{
  "lines_ta": [
    "பசுமைப்புரட்சியில் இணையுமாறு எரிக் சொல்ஹெய்ம் இலங்கைக்கு அழைப்பு",
    "'பசுமைப்புரட்சியில்' இணைந்துகொள்ளுமாறு நோர்வேயின் முன்னாள் இராஜதந்திரியும், ஜனாதிபதி ரணில் விக்ரமசிங்கவின் காலநிலை மாற்றம் தொடர்பான ஆலோசகருமான எரிக் சொல்ஹெய்ம் இலங்கைக்கு அழைப்புவிடுத்துள்ளார்.",
    "கொழும்பில் அமைந்துள்ள கிங்ஸ்பரி ஹோட்டலில் நடைபெற்ற 'இலங்கையின் தூய சக்திவலு மாநாடு - 2023' இல் கலந்துகொண்டு உரையாற்றுகையிலேயே அவர் இவ்வாறு அழைப்புவிடுத்துள்ளார்.",
    "மேலும் உலகளாவிய ரீதியில் அபிவிருத்தியடைந்துவரும் இருபெரும் நாடுகளான சீனாவும் இந்தியாவுமே பசுமைப்புரட்சிக்குத் தலைமைதாங்குவதாகத் தெரிவித்துள்ள எரிக் சொல்ஹெய்ம், இலங்கை பசுமைப்பொருளாதாரத்தை நோக்கி நகர்வதற்கான பல்வேறு வாய்ப்புக்கள் காணப்படுவதாகவும் சுட்டிக்காட்டியுள்ளார்.",
    "'நாட்டின் சமாதானப்பேச்சுவார்த்தை செயன்முறையில் பங்கேற்குமாறு முன்னாள் ஜனாதிபதி சந்திரிக்கா குமாரதுங்க அழைப்புவிடுத்ததைத்தொடர்ந்து கடந்த 1998 ஆம் ஆண்டிலிருந்து நான் இலங்கையுடன் நெருக்கமாகப் பணியாற்றிவருகின்றேன்.",
    "அதேபோன்று யுத்தத்தின் விளைவாகப் பலவருடகாலத் துன்பத்துக்கும், பொருளாதார நெருக்கடிக்கும் இலங்கை முகங்கொடுத்திருந்தமையினை நான் நன்கு அறிவேன். இருப்பினும் இந்நெருக்கடிகளிலிருந்து மீண்டெழுவதற்கான இயலுமையையே இலங்கை மக்கள் வெளிப்படுத்தியிருக்கின்றார்கள்' என்றும் எரிக் சொல்ஹெய்ம் அவரது உரையில் தெரிவித்துள்ளார்.",
    "அதேவேளை புதுப்பிக்கத்தக்க சக்திவலு உற்பத்தியில் இலங்கை மிகச்சிறப்பான இயலுமையைக் கொண்டிருப்பதாகச் சுட்டிக்காட்டியுள்ள அவர், காற்றாலை மற்றும் சோலார் முறைகளிலான சக்திவலு உற்பத்தியின் மூலம் 'பசுமை உற்பத்தியை' நோக்கி நகரமுடியும் என்றும் குறிப்பிட்டுள்ளார்.",
    "அதேபோன்று 'சீனாவும் இந்தியாவும் இம்முறைகளிலான உற்பத்தியில் ஏன் ஈடுபடுகின்றது? ஏனெனில் அது சூழலுக்கும், மக்களின் சுகாதாரநலனுக்கும், நாட்டின் பொருளாதாரத்துக்கும் சிறந்ததாகும். அவர்களால் சந்தைகளைக் கைப்பற்றமுடியும் என்று அவர்கள் நம்புகின்றார்கள்.",
    "எனவே சீனாவுடன் சிறந்த நல்லுறவைப் பேணுகின்ற, அதேவேளை இந்தியாவுடனும் மிகநெருக்கமாக இருக்கின்ற இலங்கைக்கு இதில் பல்வேறு வாய்ப்புக்கள் காணப்படுகின்றன' எனவும் நோர்வே இராஜதந்திரி எரிக் சொல்ஹெய்ம் தெரிவித்துள்ளமை குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "Eric Solheim calls on Sri Lanka to join the Green Revolution",
    "Eric Solheim, a former Norwegian diplomat and climate change advisor to President Ranil Wickremesinghe, has called on Sri Lanka to join the 'green revolution'.",
    "He made this call while addressing the 'Sri Lanka Pure Energy Conference - 2023' held at the Kingsbury Hotel in Colombo.",
    "Eric Solheim has stated that China and India, the two major countries that are developing globally, are leading the green revolution, and has indicated that there are various opportunities for Sri Lanka to move towards a green economy.",
    "I have been working closely with Sri Lanka since 1998, following former President Chandrika Kumaratunga's invitation to participate in the country's peace talks.",
    "Similarly, I am well aware that Sri Lanka has faced many years of suffering and economic crisis as a result of the war. However, the people of Sri Lanka have shown the ability to recover from these crises,\" Eric Solheim said in his speech.",
    "At the same time, he pointed out that Sri Lanka has excellent potential in renewable energy production, and also mentioned that it can move towards 'green production' through the production of wind and solar energy systems.",
    "Similarly, 'Why are China and India involved in these types of production? Because it is better for the environment, public health and the country's economy. They believe that they can capture the markets.",
    "Therefore, there are various opportunities for Sri Lanka, which maintains good relations with China and is very close to India,' said Norwegian diplomat Erik Solheim."
  ],
  "words_ta": [
    "-",
    "1998",
    "2023",
    "அது",
    "அதேபோன்று",
    "அதேவேளை",
    "அபிவிருத்தியடைந்துவரும்",
    "அமைந்துள்ள",
    "அறிவேன்",
    "அழைப்பு",
    "அழைப்புவிடுத்ததைத்தொடர்ந்து",
    "அழைப்புவிடுத்துள்ளார்",
    "அவரது",
    "அவர்",
    "அவர்களால்",
    "அவர்கள்",
    "ஆண்டிலிருந்து",
    "ஆம்",
    "ஆலோசகருமான",
    "இணைந்துகொள்ளுமாறு",
    "இணையுமாறு",
    "இதில்",
    "இந்தியாவுடனும்",
    "இந்தியாவுமே",
    "இந்தியாவும்",
    "இந்நெருக்கடிகளிலிருந்து",
    "இம்முறைகளிலான",
    "இயலுமையைக்",
    "இயலுமையையே",
    "இராஜதந்திரி",
    "இராஜதந்திரியும்",
    "இருக்கின்ற",
    "இருபெரும்",
    "இருப்பினும்",
    "இலங்கை",
    "இலங்கைக்கு",
    "இலங்கையின்",
    "இலங்கையுடன்",
    "இல்",
    "இவ்வாறு",
    "ஈடுபடுகின்றது?",
    "உரையாற்றுகையிலேயே",
    "உரையில்",
    "உற்பத்தியின்",
    "உற்பத்தியில்",
    "உற்பத்தியை",
    "உலகளாவிய",
    "எனவும்",
    "எனவே",
    "என்று",
    "என்றும்",
    "எரிக்",
    "ஏனெனில்",
    "ஏன்",
    "கடந்த",
    "கலந்துகொண்டு",
    "காணப்படுகின்றன",
    "காணப்படுவதாகவும்",
    "காற்றாலை",
    "காலநிலை",
    "கிங்ஸ்பரி",
    "குமாரதுங்க",
    "குறிப்பிடத்தக்கது",
    "குறிப்பிட்டுள்ளார்",
    "கைப்பற்றமுடியும்",
    "கொண்டிருப்பதாகச்",
    "கொழும்பில்",
    "சக்திவலு",
    "சந்திரிக்கா",
    "சந்தைகளைக்",
    "சமாதானப்பேச்சுவார்த்தை",
    "சிறந்த",
    "சிறந்ததாகும்",
    "சீனாவுடன்",
    "சீனாவும்",
    "சுகாதாரநலனுக்கும்",
    "சுட்டிக்காட்டியுள்ள",
    "சுட்டிக்காட்டியுள்ளார்",
    "சூழலுக்கும்",
    "செயன்முறையில்",
    "சொல்ஹெய்ம்",
    "சோலார்",
    "ஜனாதிபதி",
    "தலைமைதாங்குவதாகத்",
    "துன்பத்துக்கும்",
    "தூய",
    "தெரிவித்துள்ள",
    "தெரிவித்துள்ளமை",
    "தெரிவித்துள்ளார்",
    "தொடர்பான",
    "நகரமுடியும்",
    "நகர்வதற்கான",
    "நடைபெற்ற",
    "நன்கு",
    "நம்புகின்றார்கள்",
    "நல்லுறவைப்",
    "நாடுகளான",
    "நாட்டின்",
    "நான்",
    "நெருக்கடிக்கும்",
    "நெருக்கமாகப்",
    "நோக்கி",
    "நோர்வே",
    "நோர்வேயின்",
    "பங்கேற்குமாறு",
    "பசுமை",
    "பசுமைப்புரட்சிக்குத்",
    "பசுமைப்புரட்சியில்",
    "பசுமைப்பொருளாதாரத்தை",
    "பணியாற்றிவருகின்றேன்",
    "பலவருடகாலத்",
    "பல்வேறு",
    "புதுப்பிக்கத்தக்க",
    "பேணுகின்ற",
    "பொருளாதார",
    "பொருளாதாரத்துக்கும்",
    "மக்களின்",
    "மக்கள்",
    "மற்றும்",
    "மாநாடு",
    "மாற்றம்",
    "மிகச்சிறப்பான",
    "மிகநெருக்கமாக",
    "மீண்டெழுவதற்கான",
    "முகங்கொடுத்திருந்தமையினை",
    "முன்னாள்",
    "முறைகளிலான",
    "மூலம்",
    "மேலும்",
    "யுத்தத்தின்",
    "ரணில்",
    "ரீதியில்",
    "வாய்ப்புக்கள்",
    "விக்ரமசிங்கவின்",
    "விளைவாகப்",
    "வெளிப்படுத்தியிருக்கின்றார்கள்",
    "ஹோட்டலில்"
  ],
  "words_en": [
    "-",
    "1998",
    "2023",
    "It is",
    "Likewise",
    "Meanwhile",
    "Developing",
    "located",
    "know",
    "call",
    "After calling",
    "Called",
    "His",
    "He",
    "by them",
    "They are",
    "Since the year",
    "Yes",
    "Consultant",
    "Join us",
    "To connect",
    "In this",
    "And with India",
    "India itself",
    "India too",
    "From these crises",
    "In these methods",
    "Disability",
    "Ability itself",
    "Diplomat",
    "Diplomat too",
    "existing",
    "Two giants",
    "However",
    "Sri Lanka",
    "to Sri Lanka",
    "of Sri Lanka",
    "With Sri Lanka",
    "In",
    "Thus",
    "involved?",
    "In the speech itself",
    "In the text",
    "of production",
    "In production",
    "production",
    "Universal",
    "Also",
    "Therefore",
    "that",
    "And always",
    "Eric",
    "Because",
    "why",
    "Past",
    "Attending",
    "are seen",
    "and to be seen",
    "windmill",
    "Climate",
    "Kingsbury",
    "Kumaratunga",
    "Significant",
    "Mentioned",
    "can be captured",
    "to have",
    "in Colombo",
    "powerful",
    "Chandrika",
    "markets",
    "Peace talks",
    "The best",
    "is the best",
    "with China",
    "China too",
    "For health",
    "indicated",
    "pointed out",
    "For the environment",
    "In the process",
    "Solheim",
    "Solar",
    "President",
    "To lead",
    "For suffering",
    "Pure",
    "stated",
    "reported",
    "stated",
    "relating to",
    "Can move",
    "to move",
    "held",
    "Well done",
    "They believe",
    "good relationship",
    "Countries like",
    "of the country",
    "I am",
    "to crisis",
    "closely",
    "towards",
    "Norway",
    "of Norway",
    "to participate",
    "green",
    "For Green Revolution",
    "In Green Revolution",
    "Green economy",
    "I am working",
    "Many years",
    "Various",
    "renewable",
    "maintaining",
    "economic",
    "For the economy",
    "of the people",
    "People",
    "And",
    "Conference",
    "Change",
    "Excellent",
    "very closely",
    "to recover",
    "Face it",
    "Ex",
    "methods",
    "By",
    "Further",
    "of war",
    "Ranil",
    "in terms of",
    "opportunities",
    "of Wickramasinghe",
    "As a result",
    "have revealed",
    "At the hotel"
  ]
}