{
  "lines_ta": [
    "தமிழ் நீதிபதிகள் தீர்ப்பு வழங்கினால் பிழை எனக் கூறும் இலங்கையின் அரசியல் தலைவர்கள் இருக்கும் வரை இலங்கையின் நீதித்துறை கேள்விக்குறியே - சி.சிறீதரன்",
    "தமிழ் நீதிபதிகள் தீர்ப்பு வழங்கினால் பிழை என கூறும் இலங்கையின் அரசியல் தலைவர்கள் இருக்கும் வரை இலங்கையின் நீதித்துறை கேள்விக்குறியே என பாராளுமன்ற உறுப்பினர் சி.சிறீதரன் தெரிவித்தார்.",
    "கொக்குத்தொடுவாய் மனித புதைகுழி விவகாரத்துக்கு நீதி கோரியும் சர்வதேச நிபுணத்துவம் மற்றும், கண்காணிப்பை வலியுறுத்தியும் தண்ணிமுறிப்பு குருந்தூர்மலை விவகாரம் உள்ளிட்ட தமிழர் தாயகத்தில் இடம்பெறும் ஆக்கிரமிப்பு நடவடிக்கைகளுக்கு எதிராகவும் இன்று (28) முல்லைத்தீவில் மாபெரும் கவனயீர்ப்புப் போராட்டம் முன்னெடுக்கப்பட்டது. குறித்த போராட்டத்தில் கலந்து கொண்டு கருத்து தெரிவிக்கும் போதே இவ்வாறு தெரிவித்தார்.",
    "வடகிழக்கு தழுவிய முல்லைத்தீவு மாவட்டத்தில் கொக்குளாய் கொக்குதொடுவாயில் அளவுகணக்கு தெரியாதளவில் போராளிகள், மக்கள் ஆயிரக்கணக்கில் புதைக்கப்பட்ட மனித புதைகுழிக்கு எதிராக ஒரு சர்வதேச விசாரணை வேண்டி சர்வதேசத்தின் மேற்பார்வையோடு நீதியான முறையில் விசாரணை செய்யப்பட வேண்டும் என இப் போராட்டம் முன்னெடுக்கப்படுகின்றது.",
    "குறிப்பாக வடக்கு கிழக்கு தமிழ் தேசிய மண்ணிலே பல்வேறுபட்ட இடங்களில் மனித புதைகுழிகள் இன்றும் அடையாளம் காணப்பட்டுள்ளது. அந்த மனித புதைகுழிகள் வெளியில் வருமானால் இலங்கை இராணுவம் இலங்கையினுடைய கடற்படை, விமானப்படை , பாதுகாப்பு படைகள் கேள்விக்குட்படுத்தப்படுவார்கள்.",
    "குறிப்பாக இப்போது கொக்குத்தாெடுவாயிலே கண்டுபிடிக்கப்பட்ட மனித புதைகுழி, மண்டைதீவிலே இருக்கின்ற மனித புதைகுழி , இன்னும் பல இடங்களிலே இராணுவ முகாம்களிலே மறைத்து வைக்கப்பட்டிருக்கும் மனித புதைகுழிகள் என்பது இராணுவம் மற்றும் அரசபடைகளால் மிகவும் வன்மமான முறையிலே அவர்கள் அழைத்து செல்லப்பட்டு மிக நுட்பமான முறையில் கொலை செய்யப்பட்டு புதைக்கப்பட்ட தமிழ் உறவுகளுடையதாக இருப்பதனால் இப்போராட்டத்தில் இன்று மக்கள் அணிதிரண்டிருக்கிறார்கள்.",
    "சர்வதேச சமூகத்திடம் நாம் கோருவது ஒரு நீதி விசாரணை வேண்டும். நாங்கள் தொடர்ந்தும் வஞ்சிக்கப்படுகின்றோம். இந்த மண்ணிலே நீதியற்ற மனிதர்களாக தமிழர்கள் தொடர்ந்தும் வாழ்ந்து கொண்டிருக்கிறார்கள். அந்த நீதி விசாரணை என்பதற்காகத்தான் ஒரு சர்வதேச நீதி கோரி இன்று  மக்கள் அணியாக திரண்டு தமது ஆதங்கத்தையும், உணர்வுகளையும் வெளிப்படுத்துவதாக இப்போராட்டம் அமைந்துள்ளது.",
    "மனித புதைகுழிகள் ஏற்கனவே கண்டுபிடிக்கப்பட்டாலும் அது தொடர்பாக விசாரணைகள் நடாத்தப்படவில்லை. இந்நேரத்தில் புதிதாக மனித புதைகுழிகள் கண்டுபிடிக்கப்படுகின்றது . இதற்கு நீதியான விசாரணை நடாத்தப்பட வேண்டும்.",
    "இலங்கை அரசாங்கம் என்பது உண்மையில் நீதியாக நடப்பதில்லை. தமிழ் நீதிபதிகள் தீர்ப்பு வழங்கினால் கூட அதனை பிழை என கூறும் இலங்கையின் அரசியல் தலைவர்கள் இருக்கும் வரை இலங்கையின் நீதித்துறை சரியாக செயற்படுமா? இவர்களால் நீதியான செயற்பாடுகள் முன்னெடுக்கப்படுமா ? என்பது கேள்விக்குறியே அதனால்தான் செம்மணி மனித புதைகுழியிலிருந்து மண்டைதீவு மனித புதைகுழி மற்றும் கொக்குதொடுவாயில் கண்டுபிடிக்கப்பட்ட மனித புதைகுழி, மன்னாரில் இருக்கும் மனித புதைகுழி என இவ்வாறு பல இடங்களிலும் மனித புதைகுழிகள் தோண்ட தோண்ட தமிழர்களாக வந்து கொண்டிருப்பதுதான் மிகப்பெரிய அநியாயம். அந்த அநியாயத்தினுடைய நீதி என்பது இலங்கையிலே கிடைக்காது அதனால் தான் இந்த சர்வதேச நீதி விசாரணையை கோரி இந்த போராட்டத்தை முன்னெடுத்திருக்கின்றோம் என மேலும் தெரிவித்தார்."
  ],
  "lines_en": [
    "As long as there are political leaders of Sri Lanka who say that Tamil judges give verdicts, Sri Lanka's judiciary is questionable - C. Sritharan",
    "Member of Parliament C. Sritharan said that as long as there are political leaders of Sri Lanka who say it is wrong if Tamil judges give a verdict, Sri Lanka's judiciary is questionable.",
    "Today (28) a massive vigil was held in Mullaitivu against the aggressive actions taking place in the Tamil homeland, including the international expertise demanding justice for the Kokkuthoduvai human burial ground issue and the watershed Kurundurmalai issue demanding monitoring. He said this while participating in the protest.",
    "This protest is being carried out to demand an international inquiry against the mass grave where countless thousands of militants and people were buried at Kokkolai Kokkuthoduai in North-Eastern Mullaitivu District.",
    "Human burials have been identified in various places, especially in the North-Eastern Tamil National soil. If those human burials come out, the Sri Lanka Army, Sri Lanka's Navy, Air Force and Defense Forces will be questioned.",
    "In particular, the human burial ground found in Kokkuttheduvai, the human burial ground in Mandaitheevi, and the human burial grounds hidden in military camps in many other places are of Tamil relatives who were taken away by the army and government forces in a very brutal manner and killed and buried in a very subtle manner, so people are rallying in this struggle today.",
    "What we demand from the international community is a judicial investigation. We are constantly being deceived. Tamils ​​continue to live as unjust people in this land. It is for that trial that the people gather today to demand an international justice and express their feelings and concerns.",
    "Although human burials have already been discovered, investigations have not been carried out. New human burials are being discovered at this time. A fair trial should be conducted for this.",
    "The Sri Lankan government is not really doing justice. Will Sri Lanka's judiciary function properly as long as there are political leaders of Sri Lanka who say that Tamil judges are wrong? Will righteous actions be taken by them? That is questionable and that is why Tamils ​​are coming to dig human burials in many places such as Semmani human burial ground, Mandaidivu human burial ground and the human burial ground found in Kokutoduvai, the human burial ground in Mannar. Justice for that injustice is not available in Sri Lanka and that is why we have started this struggle demanding an international judicial investigation."
  ],
  "words_ta": [
    "(28)",
    "-",
    "?",
    "அடையாளம்",
    "அணிதிரண்டிருக்கிறார்கள்",
    "அணியாக",
    "அதனால்",
    "அதனால்தான்",
    "அதனை",
    "அது",
    "அநியாயத்தினுடைய",
    "அநியாயம்",
    "அந்த",
    "அமைந்துள்ளது",
    "அரசபடைகளால்",
    "அரசாங்கம்",
    "அரசியல்",
    "அளவுகணக்கு",
    "அழைத்து",
    "அவர்கள்",
    "ஆக்கிரமிப்பு",
    "ஆதங்கத்தையும்",
    "ஆயிரக்கணக்கில்",
    "இடங்களிலும்",
    "இடங்களிலே",
    "இடங்களில்",
    "இடம்பெறும்",
    "இதற்கு",
    "இந்த",
    "இந்நேரத்தில்",
    "இன்னும்",
    "இன்று",
    "இன்றும்",
    "இப்",
    "இப்போது",
    "இப்போராட்டத்தில்",
    "இப்போராட்டம்",
    "இராணுவ",
    "இராணுவம்",
    "இருக்கின்ற",
    "இருக்கும்",
    "இருப்பதனால்",
    "இலங்கை",
    "இலங்கையினுடைய",
    "இலங்கையின்",
    "இலங்கையிலே",
    "இவர்களால்",
    "இவ்வாறு",
    "உணர்வுகளையும்",
    "உண்மையில்",
    "உறவுகளுடையதாக",
    "உறுப்பினர்",
    "உள்ளிட்ட",
    "எதிராக",
    "எதிராகவும்",
    "என",
    "எனக்",
    "என்பதற்காகத்தான்",
    "என்பது",
    "ஏற்கனவே",
    "ஒரு",
    "கடற்படை",
    "கண்காணிப்பை",
    "கண்டுபிடிக்கப்படுகின்றது",
    "கண்டுபிடிக்கப்பட்ட",
    "கண்டுபிடிக்கப்பட்டாலும்",
    "கருத்து",
    "கலந்து",
    "கவனயீர்ப்புப்",
    "காணப்பட்டுள்ளது",
    "கிடைக்காது",
    "கிழக்கு",
    "குருந்தூர்மலை",
    "குறித்த",
    "குறிப்பாக",
    "கூட",
    "கூறும்",
    "கேள்விக்குட்படுத்தப்படுவார்கள்",
    "கேள்விக்குறியே",
    "கொக்குதொடுவாயில்",
    "கொக்குத்தாெடுவாயிலே",
    "கொக்குத்தொடுவாய்",
    "கொக்குளாய்",
    "கொண்டிருக்கிறார்கள்",
    "கொண்டிருப்பதுதான்",
    "கொண்டு",
    "கொலை",
    "கோரி",
    "கோரியும்",
    "கோருவது",
    "சமூகத்திடம்",
    "சரியாக",
    "சர்வதேச",
    "சர்வதேசத்தின்",
    "சிசிறீதரன்",
    "செம்மணி",
    "செயற்படுமா?",
    "செயற்பாடுகள்",
    "செய்யப்பட",
    "செய்யப்பட்டு",
    "செல்லப்பட்டு",
    "தண்ணிமுறிப்பு",
    "தமது",
    "தமிழர்",
    "தமிழர்களாக",
    "தமிழர்கள்",
    "தமிழ்",
    "தலைவர்கள்",
    "தழுவிய",
    "தான்",
    "தாயகத்தில்",
    "திரண்டு",
    "தீர்ப்பு",
    "தெரியாதளவில்",
    "தெரிவிக்கும்",
    "தெரிவித்தார்",
    "தேசிய",
    "தொடர்ந்தும்",
    "தொடர்பாக",
    "தோண்ட",
    "நடப்பதில்லை",
    "நடவடிக்கைகளுக்கு",
    "நடாத்தப்பட",
    "நடாத்தப்படவில்லை",
    "நாங்கள்",
    "நாம்",
    "நிபுணத்துவம்",
    "நீதி",
    "நீதித்துறை",
    "நீதிபதிகள்",
    "நீதியற்ற",
    "நீதியாக",
    "நீதியான",
    "நுட்பமான",
    "படைகள்",
    "பல",
    "பல்வேறுபட்ட",
    "பாதுகாப்பு",
    "பாராளுமன்ற",
    "பிழை",
    "புதிதாக",
    "புதைகுழி",
    "புதைகுழிகள்",
    "புதைகுழிக்கு",
    "புதைகுழியிலிருந்து",
    "புதைக்கப்பட்ட",
    "போதே",
    "போராட்டத்தில்",
    "போராட்டத்தை",
    "போராட்டம்",
    "போராளிகள்",
    "மக்கள்",
    "மண்டைதீவிலே",
    "மண்டைதீவு",
    "மண்ணிலே",
    "மனித",
    "மனிதர்களாக",
    "மன்னாரில்",
    "மறைத்து",
    "மற்றும்",
    "மாபெரும்",
    "மாவட்டத்தில்",
    "மிக",
    "மிகப்பெரிய",
    "மிகவும்",
    "முகாம்களிலே",
    "முன்னெடுக்கப்படுகின்றது",
    "முன்னெடுக்கப்படுமா",
    "முன்னெடுக்கப்பட்டது",
    "முன்னெடுத்திருக்கின்றோம்",
    "முறையிலே",
    "முறையில்",
    "முல்லைத்தீவில்",
    "முல்லைத்தீவு",
    "மேற்பார்வையோடு",
    "மேலும்",
    "வஞ்சிக்கப்படுகின்றோம்",
    "வடகிழக்கு",
    "வடக்கு",
    "வந்து",
    "வன்மமான",
    "வருமானால்",
    "வரை",
    "வலியுறுத்தியும்",
    "வழங்கினால்",
    "வாழ்ந்து",
    "விசாரணை",
    "விசாரணைகள்",
    "விசாரணையை",
    "விமானப்படை",
    "விவகாரத்துக்கு",
    "விவகாரம்",
    "வெளிப்படுத்துவதாக",
    "வெளியில்",
    "வேண்டி",
    "வேண்டும்",
    "வைக்கப்பட்டிருக்கும்"
  ],
  "words_en": [
    "(28)",
    "-",
    "?",
    "Identity",
    "They have gathered",
    "as a team",
    "So",
    "That is why",
    "That",
    "It is",
    "of injustice",
    "Injustice",
    "That",
    "located",
    "By the royal forces",
    "Government",
    "Politics",
    "quantification",
    "pick up",
    "They are",
    "Occupy",
    "and anxiety",
    "By the thousands",
    "and places",
    "in places",
    "places",
    "will feature",
    "For this",
    "This",
    "At this time",
    "Still",
    "Today",
    "even today",
    "Ib",
    "Now",
    "In this match",
    "This is the game",
    "Military",
    "Army",
    "existing",
    "will be",
    "Because of",
    "Sri Lanka",
    "of Sri Lanka",
    "of Sri Lanka",
    "In Sri Lanka",
    "By these people",
    "Thus",
    "and feelings",
    "In fact",
    "Relational",
    "member",
    "included",
    "vs",
    "and against",
    "as",
    "As",
    "That's because",
    "is",
    "Already",
    "A",
    "Navy",
    "Monitoring",
    "is found",
    "discovered",
    "Although discovered",
    "Comment",
    "mixed up",
    "attention",
    "has been found",
    "Not available",
    "East",
    "Kurunduram",
    "Marked",
    "Specifically",
    "too",
    "say",
    "will be questioned",
    "A question mark",
    "At Kokutoduvai",
    "At Kokkuttheduvai",
    "You will touch the beak",
    "cuckoo",
    "have",
    "It is to have",
    "with",
    "murder",
    "Cory",
    "Request",
    "to request",
    "To society",
    "Exactly",
    "International",
    "of international",
    "Sisiritharan",
    "Semmani",
    "Will it work?",
    "activities",
    "to be done",
    "Done",
    "gone",
    "Dehydration",
    "their",
    "Tamil",
    "As Tamils",
    "Tamils",
    "Tamil",
    "Leaders",
    "Adapted",
    "That's it",
    "In the motherland",
    "gather",
    "Judgment",
    "Unknown",
    "inform",
    "He said",
    "National",
    "Continue",
    "in connection with",
    "dig up",
    "Not happening",
    "for activities",
    "to be conducted",
    "Not held",
    "We are",
    "We",
    "Expertise",
    "justice",
    "Department of Justice",
    "Judges",
    "unrighteous",
    "righteously",
    "righteous",
    "Subtle",
    "forces",
    "Many",
    "Various",
    "Security",
    "Parliament",
    "error",
    "Freshly",
    "burial ground",
    "burial pits",
    "to the burial ground",
    "From the grave",
    "Buried",
    "enough",
    "In struggle",
    "struggle",
    "Struggle",
    "fighters",
    "People",
    "In Mandi Island",
    "Skull Island",
    "In the soil",
    "Human",
    "As human beings",
    "in Mannar",
    "Hide",
    "And",
    "giant",
    "in the district",
    "Very",
    "The biggest",
    "Very much",
    "In the camps",
    "is being carried out",
    "Will it be carried forward?",
    "carried forward",
    "We have advanced",
    "methodically",
    "method",
    "In Mullaitivi",
    "Mullaitivu",
    "With supervision",
    "Further",
    "We are deceived",
    "Northeast",
    "North",
    "come",
    "fierce",
    "If it comes",
    "up to",
    "Emphasize",
    "If provided",
    "living",
    "Investigation",
    "Investigations",
    "the investigation",
    "Air Force",
    "to the affair",
    "affair",
    "to reveal",
    "Outside",
    "pray",
    "want",
    "kept"
  ]
}