{
  "lines_ta": [
    "இந்தியாவே வலயத்தின் பாதுகாவலன்",
    "இலங்கை அடுத்த 25 வருடங்களுக்குள் இந்து சமுத்திரத்தின் ஏனைய நாடுகள் மற்றும் தெற்காசியாவுடன் இணைந்து பயணித்து மிகப்பெரிய அபிவிருத்தி இலக்குகளை அடைந்துகொள்ளும் என ஜனாதிபதி ரணில் விக்கிரமசிங்க நம்பிக்கை தெரிவித்தார்.",
    "மேற்படி, 25 வருடகால புதிய மறுசீரமைப்பு வேலைத்திட்டத்தின் இலக்குகளை நோக்கி அரசாங்கம் நாட்டை கொண்டுச் செல்லும் என எடுத்துரைத்த ஜனாதிபதி  நாட்டை முன்னேற்றுவதற்கான தொடர்ச்சியான வேலைத்திட்டங்களில் இணைந்துகொள்ளுமாறு புலம்பெயர் மற்றும் இந்நாட்டின் இளம் சமுதாயத்தினருக்கு அழைப்பு விடுத்தார்.",
    "ஹார்வட் பல்கலைக்கழகத்தின் ஏற்பாட்டில் கடந்த 24 ஆம் திகதி நடைபெற்ற நேர்காணல் ஒன்றில் சூம் தொழில்நுட்பம் ஊடாக கலந்துகொண்ட போதே ஜனாதிபதி மேற்கண்டவாறு தெரிவித்தார்.",
    "காலனித்துவ ஆட்சியிலிருந்து விடுதலை பெற்று 100 வருடங்கள் பூர்த்தி ஆகின்ற 2048 ஆம் ஆண்டில் இலங்கை நடுத்தர வருமானம் ஈட்டும் நாடாக மாறும் எனவும் அவை அனைத்தும் பொருளாதார மறுசீரமைப்புக்கான அர்பணிப்பிலேயே தங்கியுள்ளதெனவும் சுட்டிக்காட்டிய ஜனாதிபதி அதற்காக நமது மூலோபாய அமைவிடத்தை பயன்படுத்திக்கொள்ள வேண்டும் எனவும் தெரிவித்தார்.",
    "நாம் பலமான ஜனநாயக கட்டமைப்பினையும் திறந்த பொருளாதாரத்தையும் கொண்டுள்ள சிறியதொரு நாடு என்ற வகையில் அரசியல் ஸ்திரத் தன்மையை பேணி வருகின்ற அதேநேரம் எமது அயல்நாடும் நீண்ட கால உறவை பேணிவரும் நாடுமான இந்தியாவை வலயத்தின் பாதுகாவலனாக கருதுகிறோம் எனவும் சுட்டிக்காட்டினார்.",
    "பழமையான பொருளாதார கொள்கைகளுடன் புத்துயிர் பெற்றுவருகின்ற ஆசிய வலயம் மற்றும் இந்தியாவின் அபிவிருத்திச் செயற்பாடுகளோடு கைகோர்த்துக்கொண்டு பொருளாதாரத்தை கட்டியெழுப்பும் பணிகளில் இலங்கை முன்நின்று செயற்படுவதாகவும் ஜனாதிபதி தெரிவித்தார்.",
    "இந்தியாவுடன் காணப்படுகின்ற சுதந்திர வர்த்தக ஒப்பந்தத்தை பொருளாதார ஒத்துழைப்பு மற்றும் தொழில்நுட்ப ஒப்பந்தமாக மாற்றியமைத்துக்கொள்வது சிறந்தது என்றும் ஆசியாவின மீக நீண்ட பொருளாதார கூட்டிணைவுடன் பொருளாதார ஒப்பந்தங்களை கைசாத்திடுவதால் உலகின் மிகப்பெரிய பொருளாதார குழுவுடன் முன்னோக்கிச் செல்வதற்கான வாய்ப்பு கிட்டும் என்றும் வலியுறுத்தினார்.",
    "இதன்போது, அடுத்த 25 வருடங்களுக்குள் செழிப்பான மற்றும் வலுவான நாடாக இலங்கையை கட்டியெழுப்புவதற்காக உத்தேசிக்கப்பட்டுள்ள சமூக பொருளாதார மற்றும் அரசியல் மறுசீரமைப்புக்கள் தொடர்பில் ஜனாதிபதி விரிவான கருத்துக்களை தெரிவித்தார்.",
    "இலங்கையின் இன வேறுபாட்டு பிரச்சினைகளுக்கு தீர்வு காண்பதற்காக அனைத்து இன மக்களுக்கும் சம அந்தஸ்த்து மற்றும் வளங்களை பெற்றுக்கொடுக்க வேண்டியதன் அவசியத்தையும் உள்ளக பேச்சுவார்த்தைகள், நெருக்கமான புரிந்துணர்வு மற்றும் இனக் குழுக்கள் இடையிலான பல்வகைத் தன்மையை புரிந்துகொள்வதன் மூலம் தேசிய ஒற்றுமையை மேம்படுத்த முடியும் என்றும் வலியுறுத்தினார்.",
    "அத்தோடு, செல்வந்த நாடுகளின் மோதல் இலங்கைக்கு திறக்கப்படவுள்ள இந்திய மற்றும் ஆபிரிக்க வலயத்தின் பொருளாதார சந்தை வாய்ப்புக்களுக்கு தடையாக அமையாது என்றும் ஜனாதிபதிய வலியுறுத்தினார்."
  ],
  "lines_en": [
    "India is the custodian of the zone",
    "President Ranil Wickremesinghe expressed his hope that Sri Lanka will travel together with other countries of the Indian Ocean and South Asia and achieve huge development goals within the next 25 years.",
    "In addition, the President stressed that the government will move the country towards the goals of the new 25-year restructuring plan and called on the diaspora and the youth of the country to participate in continuous programs to advance the country.",
    "The President said the above while participating in an interview organized by Harvard University on the 24th through Zoom technology.",
    "The President pointed out that Sri Lanka will become a middle income country in 2048, which is 100 years after its independence from colonial rule, and that all depends on the commitment to economic restructuring and said that we should use our strategic location for that.",
    "He also pointed out that we are maintaining political stability as a small country with a strong democratic structure and an open economy, while we consider India, a country with which we maintain long-term relations, as the protector of the region.",
    "The President also said that Sri Lanka is taking the lead in building the economy by joining hands with the development activities of the Asian region and India, which is reviving with ancient economic policies.",
    "He emphasized that it would be better to transform the existing free trade agreement with India into an economic cooperation and technology agreement and to sign economic agreements with Asia's Longest Economic Partnership to move forward with the world's largest economic bloc.",
    "During this, the President made detailed comments regarding the proposed socio-economic and political reforms to build Sri Lanka as a prosperous and strong country within the next 25 years.",
    "He stressed the need to provide equal status and resources to all ethnic groups to address Sri Lanka's ethnic diversity issues and that national unity can be enhanced through internal dialogue, closer understanding and understanding of diversity among ethnic groups.",
    "In addition, the President emphasized that the conflict between the rich countries will not hinder the economic market opportunities of India and the African region that will be opened to Sri Lanka."
  ],
  "words_ta": [
    "100",
    "2048",
    "24",
    "25",
    "அடுத்த",
    "அடைந்துகொள்ளும்",
    "அதற்காக",
    "அதேநேரம்",
    "அத்தோடு",
    "அந்தஸ்த்து",
    "அனைத்து",
    "அனைத்தும்",
    "அபிவிருத்தி",
    "அபிவிருத்திச்",
    "அமையாது",
    "அமைவிடத்தை",
    "அயல்நாடும்",
    "அரசாங்கம்",
    "அரசியல்",
    "அர்பணிப்பிலேயே",
    "அழைப்பு",
    "அவசியத்தையும்",
    "அவை",
    "ஆகின்ற",
    "ஆசிய",
    "ஆசியாவின",
    "ஆட்சியிலிருந்து",
    "ஆண்டில்",
    "ஆபிரிக்க",
    "ஆம்",
    "இடையிலான",
    "இணைந்து",
    "இணைந்துகொள்ளுமாறு",
    "இதன்போது",
    "இந்திய",
    "இந்தியாவின்",
    "இந்தியாவுடன்",
    "இந்தியாவே",
    "இந்தியாவை",
    "இந்து",
    "இந்நாட்டின்",
    "இன",
    "இனக்",
    "இலக்குகளை",
    "இலங்கை",
    "இலங்கைக்கு",
    "இலங்கையின்",
    "இலங்கையை",
    "இளம்",
    "ஈட்டும்",
    "உத்தேசிக்கப்பட்டுள்ள",
    "உறவை",
    "உலகின்",
    "உள்ளக",
    "ஊடாக",
    "எடுத்துரைத்த",
    "என",
    "எனவும்",
    "என்ற",
    "என்றும்",
    "எமது",
    "ஏனைய",
    "ஏற்பாட்டில்",
    "ஒத்துழைப்பு",
    "ஒன்றில்",
    "ஒப்பந்தங்களை",
    "ஒப்பந்தத்தை",
    "ஒப்பந்தமாக",
    "ஒற்றுமையை",
    "கடந்த",
    "கட்டமைப்பினையும்",
    "கட்டியெழுப்பும்",
    "கட்டியெழுப்புவதற்காக",
    "கருதுகிறோம்",
    "கருத்துக்களை",
    "கலந்துகொண்ட",
    "காணப்படுகின்ற",
    "காண்பதற்காக",
    "கால",
    "காலனித்துவ",
    "கிட்டும்",
    "குழுக்கள்",
    "குழுவுடன்",
    "கூட்டிணைவுடன்",
    "கைகோர்த்துக்கொண்டு",
    "கைசாத்திடுவதால்",
    "கொண்டுச்",
    "கொண்டுள்ள",
    "கொள்கைகளுடன்",
    "சந்தை",
    "சம",
    "சமுதாயத்தினருக்கு",
    "சமுத்திரத்தின்",
    "சமூக",
    "சிறந்தது",
    "சிறியதொரு",
    "சுட்டிக்காட்டினார்",
    "சுட்டிக்காட்டிய",
    "சுதந்திர",
    "சூம்",
    "செயற்படுவதாகவும்",
    "செயற்பாடுகளோடு",
    "செல்லும்",
    "செல்வதற்கான",
    "செல்வந்த",
    "செழிப்பான",
    "ஜனநாயக",
    "ஜனாதிபதி",
    "ஜனாதிபதிய",
    "தங்கியுள்ளதெனவும்",
    "தடையாக",
    "தன்மையை",
    "திகதி",
    "திறக்கப்படவுள்ள",
    "திறந்த",
    "தீர்வு",
    "தெரிவித்தார்",
    "தெற்காசியாவுடன்",
    "தேசிய",
    "தொடர்ச்சியான",
    "தொடர்பில்",
    "தொழில்நுட்ப",
    "தொழில்நுட்பம்",
    "நடுத்தர",
    "நடைபெற்ற",
    "நமது",
    "நம்பிக்கை",
    "நாடாக",
    "நாடு",
    "நாடுகளின்",
    "நாடுகள்",
    "நாடுமான",
    "நாட்டை",
    "நாம்",
    "நீண்ட",
    "நெருக்கமான",
    "நேர்காணல்",
    "நோக்கி",
    "பணிகளில்",
    "பயணித்து",
    "பயன்படுத்திக்கொள்ள",
    "பலமான",
    "பல்கலைக்கழகத்தின்",
    "பல்வகைத்",
    "பழமையான",
    "பாதுகாவலனாக",
    "பாதுகாவலன்",
    "பிரச்சினைகளுக்கு",
    "புதிய",
    "புத்துயிர்",
    "புரிந்துகொள்வதன்",
    "புரிந்துணர்வு",
    "புலம்பெயர்",
    "பூர்த்தி",
    "பெற்று",
    "பெற்றுக்கொடுக்க",
    "பெற்றுவருகின்ற",
    "பேச்சுவார்த்தைகள்",
    "பேணி",
    "பேணிவரும்",
    "பொருளாதார",
    "பொருளாதாரத்தை",
    "பொருளாதாரத்தையும்",
    "போதே",
    "மக்களுக்கும்",
    "மறுசீரமைப்பு",
    "மறுசீரமைப்புக்கள்",
    "மறுசீரமைப்புக்கான",
    "மற்றும்",
    "மாறும்",
    "மாற்றியமைத்துக்கொள்வது",
    "மிகப்பெரிய",
    "மீக",
    "முடியும்",
    "முன்நின்று",
    "முன்னேற்றுவதற்கான",
    "முன்னோக்கிச்",
    "மூலம்",
    "மூலோபாய",
    "மேம்படுத்த",
    "மேற்கண்டவாறு",
    "மேற்படி",
    "மோதல்",
    "ரணில்",
    "வகையில்",
    "வருகின்ற",
    "வருடகால",
    "வருடங்களுக்குள்",
    "வருடங்கள்",
    "வருமானம்",
    "வர்த்தக",
    "வலயத்தின்",
    "வலயம்",
    "வலியுறுத்தினார்",
    "வலுவான",
    "வளங்களை",
    "வாய்ப்பு",
    "வாய்ப்புக்களுக்கு",
    "விக்கிரமசிங்க",
    "விடுதலை",
    "விடுத்தார்",
    "விரிவான",
    "வேண்டியதன்",
    "வேண்டும்",
    "வேறுபாட்டு",
    "வேலைத்திட்டங்களில்",
    "வேலைத்திட்டத்தின்",
    "ஸ்திரத்",
    "ஹார்வட்"
  ],
  "words_en": [
    "100",
    "2048",
    "24",
    "25",
    "Next",
    "will reach",
    "for that",
    "at the same time",
    "With that",
    "Status",
    "All",
    "Everything",
    "Development",
    "Development",
    "It won't happen",
    "Location",
    "Abroad",
    "Government",
    "Politics",
    "In dedication",
    "call",
    "Necessity",
    "They are",
    "which is",
    "Asian",
    "Asian",
    "from the regime",
    "In the year",
    "African",
    "Yes",
    "between",
    "together with",
    "Join us",
    "During this",
    "Indian",
    "India's",
    "with India",
    "India itself",
    "India",
    "Hindu",
    "of this country",
    "race",
    "Racial",
    "goals",
    "Sri Lanka",
    "to Sri Lanka",
    "of Sri Lanka",
    "Sri Lanka",
    "Young",
    "will earn",
    "is intended",
    "relationship",
    "of the world",
    "internal",
    "through",
    "highlighted",
    "as",
    "Also",
    "that of",
    "And always",
    "Our",
    "Other",
    "In arrangement",
    "Cooperation",
    "In one",
    "Contracts",
    "contract",
    "as a contract",
    "Unity",
    "Past",
    "Structure",
    "Construction",
    "For building",
    "We consider",
    "opinions",
    "Attended",
    "visible",
    "to see",
    "Period",
    "Colonialism",
    "will get",
    "groups",
    "with the group",
    "In conjunction",
    "holding hands",
    "By clapping hands",
    "with",
    "containing",
    "with principles",
    "market",
    "Par",
    "For the community",
    "of the ocean",
    "Social",
    "The best",
    "A small one",
    "pointed out",
    "indicated",
    "freedom",
    "Zoom",
    "Acting",
    "with activities",
    "will go",
    "to go",
    "Wealthy",
    "Prosperous",
    "Democratic",
    "President",
    "Presidential",
    "Stayed",
    "As a barrier",
    "character",
    "date",
    "to be opened",
    "Open",
    "solution",
    "He said",
    "With South Asia",
    "National",
    "Continuous",
    "In connection",
    "technical",
    "Technology",
    "Medium",
    "held",
    "our",
    "hope",
    "as a country",
    "Country",
    "of countries",
    "Countries",
    "Country",
    "the country",
    "We",
    "Long",
    "closer",
    "Interview",
    "towards",
    "in tasks",
    "Traveled",
    "to use",
    "Strong",
    "of the University",
    "Variety",
    "Ancient",
    "As a security guard",
    "The security guard",
    "to problems",
    "New",
    "revive",
    "of understanding",
    "Understanding",
    "Diaspora",
    "Completion",
    "get",
    "to receive",
    "receiving",
    "Negotiations",
    "maintenance",
    "maintainer",
    "economic",
    "the economy",
    "And the economy",
    "enough",
    "And to the people",
    "Restoration",
    "Reorganizations",
    "For restoration",
    "And",
    "will change",
    "Adaptation",
    "The biggest",
    "excess",
    "can",
    "standing in front",
    "to improve",
    "Forward",
    "By",
    "strategic",
    "improve",
    "As above",
    "As above",
    "Conflict",
    "Ranil",
    "In terms of",
    "coming",
    "annual",
    "within years",
    "years",
    "Income",
    "Trade",
    "of the zone",
    "zone",
    "emphasized",
    "Strong",
    "resources",
    "Opportunity",
    "For opportunities",
    "Wickramasinghe",
    "liberation",
    "issued",
    "Comprehensive",
    "of necessity",
    "want",
    "Difference",
    "In programs",
    "of the programme",
    "Stability",
    "Harvard"
  ]
}