{
  "lines_ta": [
    "2 சிறுமிகள் வன்புணர்வு: 2 இளைஞர்களுக்கு சிறை",
    "14 வயது சிறுமியை பாலியல் வல்லுறவுக்கு உட்படுத்திய 30 வயதுடைய நபருக்கு பத்து வருட கடூழிய சிறை தண்டனை விதிக்கப்பட்டுள்ளதுடன் 15 வயது சிறுமியை கற்பழித்த மற்றுமொரு 18 வயதுடைய இளைஞனுக்கு பத்து வருடங்களுக்கு ஒத்திவைக்கப்பட்ட இரண்டு வருட கால கடூழிய சிறை தண்டனை விதிக்கப்பட்டுள்ளது.",
    "குறித்த வழக்குகள் இரண்டும்  கிளிநொச்சி மேல் நீதிமன்றத்தில் நீதிமன்ற நீதிபதி ஏ.எம்.ஏ சகாப்தீன்  முன்னிலையில் தீர்ப்புகாக எடுத்துக் கொள்ளப்பட்ட போதே மேற்படி தீர்ப்பு வழங்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது",
    "கிளிநொச்சியில்  14 வயதுடைய சிறுமி ஒருவரை அவரது பாதுகாவலரிடம் இருந்து கடத்திச் சென்று பாலியல் வல்லுறவுக்கு உட்படுத்திய 30 வயதுடைய எதிரிக்கு கிளிநொச்சி மேல் நீதிமன்றத்தினால்  பத்து ஆண்டுகால கடூழிய சிறைத்தண்டனை விதிக்கப்பட்டுள்ளது",
    "அத்துடன்  குறித்த 14 வயதுச் சிறுமியை பாதுகாவலர்களிடமிருந்து கடத்திச் சென்ற குற்றச் சாட்டுக்கு பத்தாயிரம் ரூபாய் தண்டப்பணம் விதிக்கப்பட்டுள்ளதுடன் தண்டப்பணம் செலுத்த தவறும் சந்தர்ப்பத்தில் பன்னிரெண்டு மாத கால சாதாரண சிறைத் தண்டனை  அனுபவிக்க வேண்டும் என்றும் பாதிக்கப்பட்ட சிறுமிக்கு ஒருஇலட்சம் ரூபாய் இழப்பீடு செலுத்த வேண்டும் இழப்பீடு செலுத்த தவறின் பன்னிரெண்டு மாத கால சாதாரண சிறைத் தண்டனை  அனுபவிக்க வேண்டும் என்றும் நீதிமன்றம் தீர்ப்பளித்துள்ளது",
    "இதே நேரம்  கடந்த 2015 ஆம் ஆண்டு காலப்பகுதியில் பதினைந்து வயதும் எட்டு மாதங்களும் நிரம்பிய சிறுமி ஒருவரை பதினெட்டு வயதுடைய இளைஞர் ஒருவர் பாடசலை கல்வியை தொடர்ந்த சந்தர்ப்பத்தில் காதலித்து குறித்த சிறுமியை  பாதுகாவலரிடம் இருந்து கவர்ந்து சென்று திருமணம் செய்து குடும்பமாக வாழ்ந்த குற்றச்சாட்டில் கைது செய்யப்பட்டு அவருக்கு எதிரான வழக்கு   (10-08-2023) தினம் தீர்ப்புக்காக தவணையிடப்பட்டிருந்தது.",
    "குறித்த வழக்கில் குற்றவாளியாக இனம் கானப்பட்ட இளைஞர் அவரது பாடசாலைக் காலத்தில் குற்றத்தை அறியாது திருமணமாகி குடும்பத்துடன் வாழும் எண்ணத்தில் சிறுமியை அழைத்து சென்றதாகவும் சிறுமியும் முழுமையான விருப்பத்துடன் அவருடன் சென்று வாழ்ந்த நிலையில் குறித்த சிறுமியுடன் உடலுறவில் ஈடுபட்டதாகவும் சட்ட வைத்திய அதிகாரியின் அறிக்கையில் குறிப்பிடப்பட்டிருந்தது.",
    "மேற்படி விடயங்களை கவனத்திலெடுத்த மன்று இளைஞனுக்கு எதிரான நான்கு குற்றச்சாட்டுகளுக்கும் தலா பத்தாயிரம் ரூபாய் வீதம் நாற்பதாயிரம் ரூபாய் தண்டப்பணம் செலுத்துமாறும் தவறும் பட்சத்தில் தலா ஆறுமாத கால சாதாரண சிறைத்தண்டனை அனுபவிக்க வேண்;டும் என்றும் சிறுமியை பாலியல் வல்லுறவிற்கு உட்படுத்திய குற்றத்திற்கு பத்து வருடங்களுக்கு ஒத்தி வைக்கப்பட்ட இரண்டு வருட கடூழிய சிறைத்தண்டனை விதித்து தீர்ப்பளித்துள்ளது."
  ],
  "lines_en": [
    "Rape of 2 girls: Jail for 2 youths",
    "A 30-year-old man who raped a 14-year-old girl has been sentenced to ten years rigorous imprisonment and another 18-year-old man who raped a 15-year-old girl has been sentenced to two years rigorous imprisonment suspended for ten years.",
    "It is noteworthy that the said judgment was given when both the said cases were taken up for judgment in the Kilinochchi High Court before the court judge AMA Sakhapdeen.",
    "A 30-year-old man who abducted a 14-year-old girl from her guardian and raped her in Kilinochchi has been sentenced to ten years of rigorous imprisonment by the Kilinochchi High Court.",
    "Also, the court ruled that a fine of ten thousand rupees has been imposed for the charge of abducting the said 14-year-old girl from her guardians and twelve months simple imprisonment in case of failure to pay the fine and one lakh rupees compensation to the victim girl and twelve months simple imprisonment in case of failure to pay the fine.",
    "At the same time, during the last year of 2015, an eighteen-year-old young man fell in love with a fifteen-year-old and eight-month-old girl while she was continuing her Patasala education and was arrested on the charge of luring the said girl from the guard and getting married and living as a family.",
    "It was mentioned in the report of the forensic officer that the young man who was found guilty in the said case took the girl with the intention of getting married and living with the family without knowing the crime during her school days and the girl also went with him and had sex with the said girl while living with him.",
    "Taking the above matters into consideration, the petitioner ordered the young man to pay a fine of ten thousand rupees and forty thousand rupees for each of the four charges, and in case of default, he should undergo six months of simple imprisonment for each of the four charges."
  ],
  "words_ta": [
    "(10-08-2023)",
    "14",
    "15",
    "18",
    "2",
    "2015",
    "30",
    "அதிகாரியின்",
    "அத்துடன்",
    "அனுபவிக்க",
    "அறிக்கையில்",
    "அறியாது",
    "அழைத்து",
    "அவரது",
    "அவருக்கு",
    "அவருடன்",
    "ஆண்டு",
    "ஆண்டுகால",
    "ஆம்",
    "ஆறுமாத",
    "இதே",
    "இனம்",
    "இரண்டு",
    "இரண்டும்",
    "இருந்து",
    "இளைஞனுக்கு",
    "இளைஞர்",
    "இளைஞர்களுக்கு",
    "இழப்பீடு",
    "ஈடுபட்டதாகவும்",
    "உடலுறவில்",
    "உட்படுத்திய",
    "எடுத்துக்",
    "எட்டு",
    "எண்ணத்தில்",
    "எதிரான",
    "எதிரிக்கு",
    "என்றும்",
    "ஏஎம்ஏ",
    "ஒத்தி",
    "ஒத்திவைக்கப்பட்ட",
    "ஒருஇலட்சம்",
    "ஒருவரை",
    "ஒருவர்",
    "கடத்திச்",
    "கடந்த",
    "கடூழிய",
    "கற்பழித்த",
    "கல்வியை",
    "கவனத்திலெடுத்த",
    "கவர்ந்து",
    "காதலித்து",
    "கானப்பட்ட",
    "கால",
    "காலத்தில்",
    "காலப்பகுதியில்",
    "கிளிநொச்சி",
    "கிளிநொச்சியில்",
    "குடும்பத்துடன்",
    "குடும்பமாக",
    "குறித்த",
    "குறிப்பிடத்தக்கது",
    "குறிப்பிடப்பட்டிருந்தது",
    "குற்றச்",
    "குற்றச்சாட்டில்",
    "குற்றச்சாட்டுகளுக்கும்",
    "குற்றத்திற்கு",
    "குற்றத்தை",
    "குற்றவாளியாக",
    "கைது",
    "கொள்ளப்பட்ட",
    "சகாப்தீன்",
    "சட்ட",
    "சந்தர்ப்பத்தில்",
    "சாட்டுக்கு",
    "சாதாரண",
    "சிறுமி",
    "சிறுமிகள்",
    "சிறுமிக்கு",
    "சிறுமியுடன்",
    "சிறுமியும்",
    "சிறுமியை",
    "சிறை",
    "சிறைத்",
    "சிறைத்தண்டனை",
    "சென்ற",
    "சென்றதாகவும்",
    "சென்று",
    "செய்து",
    "செய்யப்பட்டு",
    "செலுத்த",
    "செலுத்துமாறும்",
    "தண்டனை",
    "தண்டப்பணம்",
    "தலா",
    "தவணையிடப்பட்டிருந்தது",
    "தவறின்",
    "தவறும்",
    "தினம்",
    "திருமணமாகி",
    "திருமணம்",
    "தீர்ப்பளித்துள்ளது",
    "தீர்ப்பு",
    "தீர்ப்புகாக",
    "தீர்ப்புக்காக",
    "தொடர்ந்த",
    "நபருக்கு",
    "நான்கு",
    "நாற்பதாயிரம்",
    "நிரம்பிய",
    "நிலையில்",
    "நீதிபதி",
    "நீதிமன்ற",
    "நீதிமன்றத்தினால்",
    "நீதிமன்றத்தில்",
    "நீதிமன்றம்",
    "நேரம்",
    "பட்சத்தில்",
    "பதினெட்டு",
    "பதினைந்து",
    "பத்தாயிரம்",
    "பத்து",
    "பன்னிரெண்டு",
    "பாடசலை",
    "பாடசாலைக்",
    "பாதிக்கப்பட்ட",
    "பாதுகாவலரிடம்",
    "பாதுகாவலர்களிடமிருந்து",
    "பாலியல்",
    "போதே",
    "மன்று",
    "மற்றுமொரு",
    "மாத",
    "மாதங்களும்",
    "முன்னிலையில்",
    "முழுமையான",
    "மேற்படி",
    "மேல்",
    "ரூபாய்",
    "வன்புணர்வு:",
    "வயது",
    "வயதுச்",
    "வயதுடைய",
    "வயதும்",
    "வருட",
    "வருடங்களுக்கு",
    "வல்லுறவிற்கு",
    "வல்லுறவுக்கு",
    "வழக்கில்",
    "வழக்கு",
    "வழக்குகள்",
    "வழங்கப்பட்டுள்ளமை",
    "வாழும்",
    "வாழ்ந்த",
    "விடயங்களை",
    "விதிக்கப்பட்டுள்ளது",
    "விதிக்கப்பட்டுள்ளதுடன்",
    "விதித்து",
    "விருப்பத்துடன்",
    "வீதம்",
    "வேண்;டும்",
    "வேண்டும்",
    "வைக்கப்பட்ட",
    "வைத்திய"
  ],
  "words_en": [
    "(10-08-2023)",
    "14",
    "15",
    "18",
    "2",
    "2015",
    "30",
    "of the officer",
    "as well as",
    "to enjoy",
    "In the report",
    "don't know",
    "pick up",
    "His",
    "to him",
    "with him",
    "year",
    "annual",
    "Yes",
    "Six months",
    "The same",
    "race",
    "Two",
    "Both",
    "from",
    "For the young man",
    "youth",
    "For young people",
    "compensation",
    "and involved",
    "In sex",
    "Implicit",
    "take",
    "Eight",
    "In thought",
    "against",
    "to the enemy",
    "And always",
    "AMA",
    "Adjourn",
    "Postponed",
    "One lakh",
    "someone",
    "One person",
    "kidnap",
    "Past",
    "Cruel",
    "Raped",
    "Education",
    "Noticed",
    "Fascinated",
    "in love",
    "found",
    "Period",
    "In the period",
    "During the period",
    "Cicada",
    "in Kilinochchi",
    "with family",
    "As a family",
    "Marked",
    "Significant",
    "was mentioned",
    "crime",
    "on the charge",
    "For accusations",
    "to crime",
    "crime",
    "as a criminal",
    "Arrest",
    "taken",
    "Era",
    "Law",
    "On occasion",
    "to the chaat",
    "Normal",
    "little girl",
    "Girls",
    "For the little girl",
    "With the girl",
    "The girl too",
    "The little girl",
    "Jail",
    "Jail",
    "Imprisonment",
    "went",
    "And went",
    "go to",
    "done",
    "Done",
    "to pay",
    "to pay",
    "Punishment",
    "Penalty",
    "each",
    "Installed",
    "of error",
    "Wrong",
    "day",
    "Married",
    "Wedding",
    "has decided",
    "Judgment",
    "for judgment",
    "for judgment",
    "Continued",
    "to the person",
    "Four",
    "Forty thousand",
    "full of",
    "In position",
    "Judge",
    "Court",
    "By the court",
    "In court",
    "Court",
    "Time",
    "In case",
    "Eighteen",
    "Fifteen",
    "Ten thousand",
    "Ten",
    "Twelve",
    "Pathasalai",
    "school",
    "Affected",
    "To the security guard",
    "From the guardians",
    "sexual",
    "enough",
    "plead",
    "Another one",
    "of the month",
    "Months too",
    "in the presence of",
    "Complete",
    "As above",
    "top",
    "Rs",
    "Violent:",
    "age",
    "age",
    "aged",
    "and age",
    "year",
    "for years",
    "For the profession",
    "For sex",
    "In the case",
    "case",
    "cases",
    "provided",
    "living",
    "lived",
    "things",
    "has been prescribed",
    "and prescribed",
    "impose",
    "willingly",
    "rate",
    "want",
    "want",
    "kept",
    "Medicine"
  ]
}