{
  "lines_ta": [
    "பழைய பேருந்து நிலையம் வரை உள்ளூர் சேவைகள் ! கலந்துரையாடலில் தீர்மானம்!",
    "வவுனியாவில் உள்ளூர் சேவைகளில் ஈடுபட்டுவரும் அரச தனியார் பேருந்துகள் பழையபேருந்து நிலையம் வரை சென்று ஐந்து நிமிடங்கள் தரித்து நின்று சேவையில் ஈடுபடவேண்டும் என தீர்மானம் ஒன்று நிறைவேற்றப்பட்டுள்ளது.",
    "வவுனியா நகரத்தில் உள்ள சில முக்கிய பிரச்சனைகள் தொடர்பாக வவுனியா மாவட்ட செயலாளர் தலைமையில் கலந்துரையாடல் ஒன்று புதன்கிழமை (14) இடம்பெற்றது.",
    "குறித்த கலந்துரையாடலில் பழைய பேருந்துநிலையம்வரை உள்ளூர் பேருந்துசேவைகளை நடாத்துவதற்கான செயற்பாட்டை முன்னெடுக்குமாறு வர்த்தகர்சங்கத்தினரால் கோரிக்கைவிடுக்கப்பட்டது.",
    "குறிப்பாக அந்தபகுதியில் அதிகளவான வியாபாரநிலையங்கள் இருப்பதால் பொதுமக்கள் அங்கு வந்துசெல்வதில் பல்வேறு அசௌகரியங்களை எதிர்கொண்டுள்ளனர். எனவே குறித்த விடயம் தொடர்பாக கரிசனை கொள்ளுமாறு வேண்டுகோள் விடுக்கப்பட்டது.",
    "குறித்த விடயம் தொடர்பாக அரச, தனியார் பேருந்து தரப்பினரிடமும் கருத்துக்கள் கோரப்பட்டது. இதன்போது பழைய பேருந்து நிலையப்பகுதிக்குள் சேவையில் ஈடுபடுவதில் தமக்கு எந்த ஆட்சேபனையும் இல்லை என்று அவர்களால் தெரிவிக்கப்பட்டது.",
    "இதனையடுத்து குறித்த நடைமுறையை அமுல்படுத்துவதற்கு தீர்மானிக்கப்பட்டதுடன், இது தொடர்பாக வடமாகாண ஆளுனர் மற்றும் பிரதமசெயலாளர் ஆகியோருக்கும் தெரியப்படுத்தி மேலதிக நடவடிக்கையை முன்னெடுக்குமாறு தீர்மானிக்கப்பட்டது.",
    "இதேவேளை மாவட்டத்தில் சேவையில் ஈடுபடும் முச்சக்கரவண்டிகள் அதிகளவான கட்டணங்களை வசூலிப்பதாக குற்றச்சாட்டுக்கள் முன்வைக்கப்பட்டது. குறிப்பாக முதலாவது கிலோமீற்றருக்கு 120 ரூபாயும் அடுத்து வரும் கிலோமீற்றர்களுக்கு 100 ரூபாயும் அறவிடுவதற்கான நடவடிக்கைகளை முன்னெடுக்குமாறு தெரிவிக்கப்பட்டது.",
    "இதன்போது கருத்து தெரிவித்த வவுனியா மாவட்ட முச்சக்கரவண்டி உரிமையாளர் சங்கத்தலைவர், தற்போது வவுனியாவில் முதலாவது கிலோமீற்றருக்கு 150 ரூபாயும் அடுத்து வரும் கிலோமீற்றர்களுக்கு 100 ரூபாயும் அறவிடுவதாகவே தீர்மானிக்கப்பட்டுள்ளது.",
    "இவற்றைவிட அதிகமாக கட்டணம் அறவிடப்பட்டால் குறித்த முச்சக்கரவண்டிகள் தொடர்பாக எமக்கு தெரியப்படுத்தினால் அது தொடர்பாக நாம் விசாரணை செய்து உரிய நடவடிக்கையினை எடுப்போம்.",
    "அத்துடன் எரிபொருள் விலை குறைக்கப்பட்டாலும் வாகன உதிரிப்பாகங்களின் விலை அதிகரித்து காணப்படுவதால் முச்சக்கரவண்டி உரிமையாளர்களும் கடுமையாக பாதிக்கப்பட்டுவருகின்றனர். எனினும் கட்டணத்தை குறைப்பது தொடர்பாக எமது சங்க உறுப்பினர்களுடன் கலந்துரையாடி ஒரு தீர்மானத்திற்கு வருவதாக தெரிவித்திருந்தார்.",
    "குறித்த கலந்துரையாடலில் அரச அதிபர் பி.ஏ.சரத்சந்திர,அபிவிருத்திக்குழு தலைவர் கு.திலீபன்,மாநகரசபை செயலாளர்,உதவி பிரதேச செயலாளர், வர்த்தகர்சங்கம்,முச்சக்கரவண்டி உரிமையாளர் சங்கம்,நடைபாதை வியாபாரிகள் சங்கம், உட்பட பலர் கலந்துகொண்டனர்."
  ],
  "lines_en": [
    "Local services up to Old Bus Station ! Decision in discussion!",
    "A decision has been passed that government private buses operating local services in Vavuniya should go to Old Bus Station and stop for five minutes to engage in service.",
    "A discussion was held on Wednesday (14) led by the District Secretary of Vavunia regarding some major issues in Vavunia town.",
    "In the said discussion, a request was made by the business association to take action to run local bus services up to the old bus station.",
    "Especially since there are many commercial establishments in that area, the public is facing various inconveniences in going there. Hence a request was made to consider the matter.",
    "Opinions were also sought from government and private bus parties regarding the matter. At this time, they informed that they have no objection to engage in service within the old bus stand area.",
    "After this it was decided to implement the said procedure and in this regard it was decided to inform the Governor of Northern Province and the Chief Secretary and take further action.",
    "Meanwhile, allegations were made that tricycles plying in the district were charging exorbitant fares. In particular, steps were taken to charge 120 rupees for the first kilometer and 100 rupees for the subsequent kilometers.",
    "Vavunia District Tricycle Owners' Association President who commented on this, said that it has been decided to pay 150 rupees for the first kilometer and 100 rupees for the next kilometers in Vavunia.",
    "If the charges are higher than these, if you inform us about the said tricycles, we will investigate the same and take appropriate action.",
    "Also, despite the reduction in fuel prices, the prices of auto parts are increasing, and the owners of three-wheelers are also suffering. However, he said that he will come to a decision after discussing with our union members regarding the reduction of fees.",
    "President BA Sarathchandra, Chairman of the Development Committee G. Thileepan, Municipal Council Secretary, Assistant Divisional Secretary, Traders' Association, Tricycle Owners' Association, Pedestrians' Association and many others participated in the discussion."
  ],
  "words_ta": [
    "!",
    "(14) இடம்பெற்றது",
    "100",
    "120",
    "150",
    "அங்கு",
    "அசௌகரியங்களை",
    "அடுத்து",
    "அதிகமாக",
    "அதிகரித்து",
    "அதிகளவான",
    "அதிபர்",
    "அது",
    "அத்துடன்",
    "அந்தபகுதியில்",
    "அமுல்படுத்துவதற்கு",
    "அரச",
    "அறவிடப்பட்டால்",
    "அறவிடுவதற்கான",
    "அறவிடுவதாகவே",
    "அவர்களால்",
    "ஆகியோருக்கும்",
    "ஆட்சேபனையும்",
    "ஆளுனர்",
    "இதனையடுத்து",
    "இதன்போது",
    "இது",
    "இதேவேளை",
    "இருப்பதால்",
    "இல்லை",
    "இவற்றைவிட",
    "ஈடுபடவேண்டும்",
    "ஈடுபடும்",
    "ஈடுபடுவதில்",
    "ஈடுபட்டுவரும்",
    "உட்பட",
    "உதிரிப்பாகங்களின்",
    "உரிமையாளர்",
    "உரிமையாளர்களும்",
    "உரிய",
    "உறுப்பினர்களுடன்",
    "உள்ள",
    "உள்ளூர்",
    "எடுப்போம்",
    "எதிர்கொண்டுள்ளனர்",
    "எந்த",
    "என",
    "எனவே",
    "எனினும்",
    "என்று",
    "எமக்கு",
    "எமது",
    "எரிபொருள்",
    "ஐந்து",
    "ஒன்று",
    "ஒரு",
    "கடுமையாக",
    "கட்டணங்களை",
    "கட்டணத்தை",
    "கட்டணம்",
    "கரிசனை",
    "கருத்து",
    "கருத்துக்கள்",
    "கலந்துகொண்டனர்",
    "கலந்துரையாடலில்",
    "கலந்துரையாடல்",
    "கலந்துரையாடி",
    "காணப்படுவதால்",
    "கிலோமீற்றருக்கு",
    "கிலோமீற்றர்களுக்கு",
    "குதிலீபன்மாநகரசபை",
    "குறித்த",
    "குறிப்பாக",
    "குறைக்கப்பட்டாலும்",
    "குறைப்பது",
    "குற்றச்சாட்டுக்கள்",
    "கொள்ளுமாறு",
    "கோரப்பட்டது",
    "கோரிக்கைவிடுக்கப்பட்டது",
    "சங்க",
    "சங்கத்தலைவர்",
    "சங்கம்",
    "சங்கம்நடைபாதை",
    "சில",
    "சென்று",
    "செயற்பாட்டை",
    "செயலாளர்",
    "செயலாளர்உதவி",
    "செய்து",
    "சேவைகளில்",
    "சேவைகள்",
    "சேவையில்",
    "தனியார்",
    "தமக்கு",
    "தரப்பினரிடமும்",
    "தரித்து",
    "தற்போது",
    "தலைமையில்",
    "தலைவர்",
    "தீர்மானத்திற்கு",
    "தீர்மானம்",
    "தீர்மானம்!",
    "தீர்மானிக்கப்பட்டது",
    "தீர்மானிக்கப்பட்டதுடன்",
    "தீர்மானிக்கப்பட்டுள்ளது",
    "தெரியப்படுத்தி",
    "தெரியப்படுத்தினால்",
    "தெரிவிக்கப்பட்டது",
    "தெரிவித்த",
    "தெரிவித்திருந்தார்",
    "தொடர்பாக",
    "நகரத்தில்",
    "நடவடிக்கைகளை",
    "நடவடிக்கையினை",
    "நடவடிக்கையை",
    "நடாத்துவதற்கான",
    "நடைமுறையை",
    "நாம்",
    "நின்று",
    "நிமிடங்கள்",
    "நிறைவேற்றப்பட்டுள்ளது",
    "நிலையப்பகுதிக்குள்",
    "நிலையம்",
    "பலர்",
    "பல்வேறு",
    "பழைய",
    "பழையபேருந்து",
    "பாதிக்கப்பட்டுவருகின்றனர்",
    "பிஏசரத்சந்திரஅபிவிருத்திக்குழு",
    "பிரச்சனைகள்",
    "பிரதமசெயலாளர்",
    "பிரதேச",
    "புதன்கிழமை",
    "பேருந்து",
    "பேருந்துகள்",
    "பேருந்துசேவைகளை",
    "பேருந்துநிலையம்வரை",
    "பொதுமக்கள்",
    "மற்றும்",
    "மாவட்ட",
    "மாவட்டத்தில்",
    "முக்கிய",
    "முச்சக்கரவண்டி",
    "முச்சக்கரவண்டிகள்",
    "முதலாவது",
    "முன்னெடுக்குமாறு",
    "முன்வைக்கப்பட்டது",
    "மேலதிக",
    "ரூபாயும்",
    "வசூலிப்பதாக",
    "வடமாகாண",
    "வந்துசெல்வதில்",
    "வரும்",
    "வருவதாக",
    "வரை",
    "வர்த்தகர்சங்கத்தினரால்",
    "வர்த்தகர்சங்கம்முச்சக்கரவண்டி",
    "வவுனியா",
    "வவுனியாவில்",
    "வாகன",
    "விசாரணை",
    "விடயம்",
    "விடுக்கப்பட்டது",
    "வியாபாரநிலையங்கள்",
    "வியாபாரிகள்",
    "விலை",
    "வேண்டுகோள்"
  ],
  "words_en": [
    "!",
    "(14) took place",
    "100",
    "120",
    "150",
    "there",
    "Inconveniences",
    "Next",
    "more",
    "increasing",
    "more",
    "Principal",
    "It is",
    "as well as",
    "In that area",
    "to enforce",
    "royal",
    "If buried",
    "for burial",
    "To kill",
    "By them",
    "and to",
    "Objection",
    "Governor",
    "After this",
    "During this",
    "This is",
    "Meanwhile",
    "Because of",
    "No",
    "than these",
    "to be involved",
    "involved",
    "In engaging",
    "will be involved",
    "Including",
    "of spare parts",
    "Owner",
    "Owners too",
    "appropriate",
    "with members",
    "in",
    "local",
    "Let's take",
    "have faced",
    "which",
    "as",
    "Therefore",
    "However",
    "that",
    "to us",
    "Our",
    "Fuel",
    "Five",
    "One",
    "A",
    "severely",
    "Charges",
    "payment",
    "fee",
    "care",
    "Comment",
    "opinions",
    "attended",
    "In discussion",
    "Discussion",
    "Discuss",
    "As seen",
    "per kilometer",
    "for kilometers",
    "Gudilipana Municipal Corporation",
    "Marked",
    "Specifically",
    "Although reduced",
    "reducing",
    "Accusations",
    "to take",
    "requested",
    "Requested",
    "association",
    "Union President",
    "Association",
    "Confluence Walkway",
    "Some",
    "go to",
    "activity",
    "Secretary",
    "Assistant Secretary",
    "done",
    "in services",
    "Services",
    "in service",
    "Private",
    "to himself",
    "To the parties",
    "Tarithu",
    "Currently",
    "At the helm",
    "Chairman",
    "to resolution",
    "Resolution",
    "Resolution!",
    "determined",
    "As determined",
    "has been determined",
    "Let me know",
    "If informed",
    "reported",
    "informed",
    "had informed",
    "in connection with",
    "in the city",
    "actions",
    "action",
    "action",
    "to conduct",
    "practice",
    "We",
    "standing",
    "minutes",
    "has been accomplished",
    "Inside the station",
    "Station",
    "Many people",
    "Various",
    "Old",
    "old bus",
    "are affected",
    "PASARATCHANDRA DEVELOPMENT COMMUNITY",
    "problems",
    "Prime Minister",
    "regional",
    "Wednesday",
    "Bus",
    "Buses",
    "Bus services",
    "To the bus station",
    "Public",
    "And",
    "District",
    "in the district",
    "Important",
    "Three Wheelers",
    "Tricycles",
    "The first one",
    "to advance",
    "presented",
    "Further",
    "Rs",
    "to collect",
    "Northern Province",
    "In coming and going",
    "will come",
    "to come",
    "up to",
    "By trade unions",
    "Trade union tricycle",
    "Vavuniya",
    "In Vavuniya",
    "vehicle",
    "Investigation",
    "matter",
    "Released",
    "Trading posts",
    "Traders",
    "Price",
    "request"
  ]
}