{
  "lines_ta": [
    "விளையாட்டுப் பல்கலைக்கழகத்தை நிறுவ நடவடிக்கை : தேசிய விளையாட்டு சபை மூலம் பல பிரச்சினைகளுக்கு தீர்வு - ரோஹன திஸாநாயக்க",
    "விளையாட்டுத் துறையில் தேர்ச்சியுடன் பட்டப்படிப்பை நிறைவு செய்வதற்கான வாய்ப்பை ஏற்படுத்தும் உத்தேச விளையாட்டுப் பல்கலைக்கழகத்தை துரிதமாக ஆரம்பிப்பதற்கு ஜனாதிபதி ரணில் விக்ரமசிங்கவின் ஆலோசனைக்கமைய நடவடிக்கை எடுத்துள்ளதாக விளையாட்டுத்துறை மற்றும்  இளைஞர் விவகார இராஜாங்க அமைச்சர் ரோஹன திஸாநாயக்க தெரிவித்தார்.",
    "தியகமவில் உள்ள மஹிந்த ராஜபக்ஷ விளையாட்டு வளாகத்தை அபிவிருத்தி செய்து, விளையாட்டுப் பல்கலைக்கழகத்தை நிறுவுவதற்கு திட்டமிடப்பட்டுள்ளதாகவும், பாடசாலை மட்டத்திலும் பிரதேச மட்டத்திலும் திறமையான விளையாட்டு வீர, வீராங்கனைகளை அடையாளங் கண்டு, அவர்களின் திறமைகளை மேம்படுத்தத் தேவையான வசதிகளை ஏற்படுத்திக் கொடுக்க எதிர்பார்த்துள்ளதாகவும் இராஜாங்க அமைச்சர் மேலும் தெரிவித்தார்.",
    "ஜனாதிபதி ஊடக மையத்தில் வெள்ளிக்கிழமை (11) நடைபெற்ற ஊடக சந்திப்பில் கருத்துத் தெரிவிக்கும்போதே இராஜாங்க அமைச்சர் இதனைத் தெரிவித்தார்.",
    "ஜனாதிபதி ரணில் விக்ரமசிங்க, இளைஞர்கள் தொடர்பில் பாரிய எதிர்பார்ப்பும் நம்பிக்கையும் வைத்திருப்பதாகவும், அவர்களின் முன்னேற்றத்திற்காக பல்வேறு வேலைத்திட்டங்களை முன்னெடுத்து வருவதாகவும் இராஜாங்க அமைச்சர் தெரிவித்தார்.",
    "அதன்படி, தேசிய இளைஞர் சேவைகள் மன்றத்தின் செயற்பாடுகளை பிரதேச ரீதியில் செயற்படுத்த ஒவ்வொரு பிரதேச செயலகப் பிரிவுகளிலும் ஒரு அதிகாரி நியமிக்கப்பட்டுள்ளதாகவும் அதன் மூலம் இளைஞர், யுவதிகளின் பிரச்சினைகள் கலந்துரையாடப்பட்டு அதற்கான தீர்வுகளைப் பெற்றுக்கொடுக்க நடவடிக்கை எடுக்கப்பட்டுள்ளதாகவும்  இராஜாங்க அமைச்சர் இதன்போது குறிப்பிட்டார்.",
    "மேலும், தேசிய இளைஞர் படையணி ஊடாகவும் பல்வேறு செயற்பாடுகள் முன்னெடுக்கப்படுவதாகவும் குறிப்பிட்ட இராஜாங்க அமைச்சர், முக்கியமாக இளைஞர்களுக்கு தொழிற்பயிற்சிகளை வழங்குவதுடன் அவர்களுக்கு திறன்விருத்தி, தகவல் தொடர்பாடல் தொழில்நுட்பம் தொடர்பான பயிற்சிகள், சர்வதேச மொழிகளைக் கற்றுக்கொடுத்தல் மற்றும் சர்வதேச அளவில் சிறந்த வேலை வாய்ப்புகளை பெற்றுக்கொள்வதற்கான வழிகாட்டல்களும் வழங்கப்படுவதாகத் தெரிவித்தார்.",
    "தேசிய ரீதியில் மத்திய அரசுக்கும் மாகாண விளையாட்டுத் துறைக்கும் இடையில் நிலவக்கூடிய முரண்பாடுகள் மற்றும் நிர்வாக சிக்கல்களைத் தீர்க்க தற்போது நடவடிக்கை எடுக்கப்பட்டுள்ளதாகவும் இதன் மூலம் மத்திய, மாகாண என்ற வேறுபாடுகள் இன்றி எல்லோரும் ஒன்றிணைந்து இந்நாட்டு விளையாட்டுத் துறையின் மேப்பாட்டுக்கு அர்ப்பணிப்புடன் செயற்படும் சந்தர்ப்பம் ஏற்பட்டுள்ளதாகவும் இராஜாங்க அமைச்சர் தெரிவித்தார்.",
    "சர்வதேச விளையாட்டுப் போட்டிகளில் கலந்துகொள்வதற்காக விளையாட்டு வீரர்களைத் தெரிவு செய்யும்போது இதுவரை பல்வேறு பிரச்சினைகள் தோன்றியதாவும் அவற்றைத் தீர்த்து வைப்பதற்காக தற்போது தேசிய விளையாட்டு சபை நிறுவப்பட்டுள்ளதாவும் குறிப்பிட்ட இராஜாங்க அமைச்சர், அதன் உறுப்பினர்களாக தற்போது, இந்நாட்டுக்காக சர்வதேச அளவில் தனது திறமைகளை வெளிப்படுத்தி வெற்றியீட்டிய முன்னாள் விளையாட்டு வீரர்கள் நியமிக்கப்பட்டுள்ளதாகவும் தெரிவித்தார்.",
    "பிரதேச ரீதியில் இயங்கும் ஒரு சில விளையாட்டுக் கழகங்கள் பெயரளவில் ஆவணங்களுக்கு மட்டுப்பட்டு இருப்பதாகச் சுட்டிக்காட்டிய இராஜாங்க அமைச்சர், அவ்வாறின்றி உண்மையில் குறித்த பிரதேசங்களில் தனது திறமைகளை வெளிப்படுத்தும் விளையாட்டு வீரர்களை உள்ளடக்கிய கழகங்களை நிறுவி இந்நாட்டு விளையாட்டுத் துறையின் முன்னேற்றத்திற்குப் பங்களிக்க வேண்டும் என அவர்  விளையாட்டுக் கழகங்களைக் கேட்டுக்கொண்டார்.",
    "பாடசாலை மற்றும் பிரதேச மட்டத்தில் திறமையுள்ள விளையாட்டு வீரர்களுக்கு சர்வதேசப் போட்டிகளில் பங்கேற்கவும் மற்றும் அவர்களுக்கு வெளிநாட்டுப் பயிற்சிகளைப் பெறுவதற்கான புலமைப்பரிசில்களை வழங்கப் போதியளவு நிதியின்மை, தற்போது விளையாட்டு அமைச்சு எதிர்கொள்ளும் பாரிய பிரச்சினையாகும் என்றும் இராஜாங்க அமைச்சர் குறிப்பிட்டார். இருந்தபோதும் தற்கால பொருளாதார நெருக்கடியிலும் கூட இயன்றளவில் அவ்வாறான வாய்ப்புகளை இந்நாட்டு விளையாட்டு வீரர்களுக்கு அமைச்சு வழங்கிவருவதாகவும் தெரிவித்தார்.",
    "வெற்றி, தோல்வி என்பது விளையாட்டில் சகஜம் என்ற வகையில் சர்வதேச அளவில் பல்வேறு போட்டிகளில் வெற்றி பெற்று தாய் நாட்டுக்கு வருகை தரும் விளையாட்டு வீரர்களை விமான நிலையம் வரை சென்று பாராட்டி வரவேற்பது போல், போட்டிகளில் தோல்வி அடைபவர்களுக்கும்  இந்நாட்டு மக்கள் அனைவரும் ஆதரவு வழங்கி அவர்களுக்கு ஊக்கமளிக்க வேண்டும் என்றும் இதன்போது அமைச்சர் தெரிவித்தார்.",
    "அரச துறை மாத்திரமன்றி தனியார் துறையினரும் பிரதேச தரத்தில் உள்ள விளையாட்டு வீரர்களின் முன்னேற்றத்திற்காக தமது பங்களிப்பை வழங்க முன்வர வேண்டும் என்று வேண்டுகோள் விடுத்த இராஜாங்க அமைச்சர், இரு தரப்பினரும் ஒன்றிணைந்து செயற்படுவதன் மூலம் குறுகிய காலத்தில் இந்நாட்டு விளையாட்டுத்துறையை மேம்படுத்த முடியும் என்றும் தெரிவித்தார்.",
    "மிக முக்கிய விடயமாக, விளையாட்டுப் பல்கலைக்கழகமொன்றை எமது நாட்டில் நிறுவத் திட்டமிட்டுள்ளதாகவும் அதன் மூலம், வீர, வீராங்கனைகளுக்கு விளையாட்டு தொடர்பான அறிவு மற்றும் பயிற்சி உட்பட விளையாட்டுத் துறையுடன் தொடர்பான அனைத்து வகையான தெளிவுகளையும் முழுமையாக வழங்க முடிவதுடன் இந்நாட்டு வீரர்களுக்கு சர்வதேச அளவில் மிகப் பெரிய அங்கீகாரம் கிடைக்கும் என்றும் இராஜாங்க அமைச்சர் தெரிவித்தார்."
  ],
  "lines_en": [
    "Action to establish Sports University : Solving many problems through National Sports Council - Rohana Dissanayake",
    "Minister of State for Sports and Youth Affairs Rohana Dissanayake said that President Ranil Wickramasinghe's advisory committee has taken steps to speed up the start of the proposed Sports University which will provide an opportunity to complete the degree with proficiency in the field of sports.",
    "The State Minister also said that it is planned to develop the Mahinda Rajapaksa Sports Complex in Thiagama and establish a Sports University, and it is expected to identify talented sportsmen and women at the school level and district level and provide them with the necessary facilities to improve their skills.",
    "The Minister of State said this while speaking at a media conference held at the Presidential Media Center on Friday (11).",
    "The Minister of State said that President Ranil Wickramasinghe has great expectations and hopes for the youth and is taking various programs forward for their development.",
    "Accordingly, the Minister of State mentioned that an officer has been appointed in each Divisional Secretariat to implement the activities of the National Youth Services Council at regional level and through this, the issues of youth and young women have been discussed and steps have been taken to find solutions to them.",
    "Also, the Minister of State mentioned that various activities are being carried out through the National Youth Brigade, mainly providing vocational training to the youth and providing them with skills development, training related to information communication technology, teaching international languages ​​and guidance to get better job opportunities at the international level.",
    "The Minister of State said that measures have been taken to resolve the conflicts and administrative problems that may exist between the central government and the provincial sports department at the national level and through this, there has been an opportunity for everyone to come together and work dedicatedly for the development of the sports department of this country without any differences between central and provincial.",
    "The Minister of State mentioned that various problems have arisen while selecting athletes to participate in international sports competitions and that the National Sports Council has been established to solve them.",
    "Pointing out that a few sports clubs operating regionally are only nominally limited to documents, the state minister asked the sports clubs to contribute to the progress of the country's sports sector by establishing clubs that include sportsmen who are actually showing their skills in the respective regions.",
    "The Minister of State also mentioned that lack of sufficient funds to provide scholarships to talented sportspersons at school and district level to participate in international competitions and receive training abroad is a major problem facing the Sports Ministry at present. He also said that even in the current economic crisis, the ministry is providing such opportunities to the athletes of this country.",
    "On this occasion, the Minister said that the people of this country should also support and encourage those who fail in the competitions, as the sportsmen who have won various international competitions and come to the motherland are greeted and welcomed at the airport.",
    "The Minister of State appealed to not only the government sector but also the private sector to come forward to contribute for the development of sportspersons at the regional level and said that the sports sector of this country can be improved in a short period of time by working together on both sides.",
    "Most importantly, the Minister of State said that we are planning to establish a sports university in our country and through this, we will be able to fully provide all kinds of clarifications related to the field of sports, including sports related knowledge and training to the sportsmen and women."
  ],
  "words_ta": [
    "(11)",
    "-",
    ":",
    "அங்கீகாரம்",
    "அடைபவர்களுக்கும்",
    "அடையாளங்",
    "அதன்",
    "அதன்படி",
    "அதற்கான",
    "அதிகாரி",
    "அனைத்து",
    "அனைவரும்",
    "அபிவிருத்தி",
    "அமைச்சர்",
    "அமைச்சு",
    "அரச",
    "அரசுக்கும்",
    "அர்ப்பணிப்புடன்",
    "அறிவு",
    "அளவில்",
    "அவர்",
    "அவர்களின்",
    "அவர்களுக்கு",
    "அவற்றைத்",
    "அவ்வாறான",
    "அவ்வாறின்றி",
    "ஆதரவு",
    "ஆரம்பிப்பதற்கு",
    "ஆலோசனைக்கமைய",
    "ஆவணங்களுக்கு",
    "இடையில்",
    "இதனைத்",
    "இதன்",
    "இதன்போது",
    "இதுவரை",
    "இந்நாட்டு",
    "இந்நாட்டுக்காக",
    "இன்றி",
    "இயங்கும்",
    "இயன்றளவில்",
    "இராஜாங்க",
    "இரு",
    "இருந்தபோதும்",
    "இருப்பதாகச்",
    "இளைஞர்",
    "இளைஞர்களுக்கு",
    "இளைஞர்கள்",
    "உட்பட",
    "உண்மையில்",
    "உத்தேச",
    "உறுப்பினர்களாக",
    "உள்ள",
    "உள்ளடக்கிய",
    "ஊக்கமளிக்க",
    "ஊடக",
    "ஊடாகவும்",
    "எடுக்கப்பட்டுள்ளதாகவும்",
    "எடுத்துள்ளதாக",
    "எதிர்கொள்ளும்",
    "எதிர்பார்த்துள்ளதாகவும்",
    "எதிர்பார்ப்பும்",
    "என",
    "என்பது",
    "என்ற",
    "என்று",
    "என்றும்",
    "எமது",
    "எல்லோரும்",
    "ஏற்படுத்திக்",
    "ஏற்படுத்தும்",
    "ஏற்பட்டுள்ளதாகவும்",
    "ஒன்றிணைந்து",
    "ஒரு",
    "ஒவ்வொரு",
    "கண்டு",
    "கருத்துத்",
    "கற்றுக்கொடுத்தல்",
    "கலந்துகொள்வதற்காக",
    "கலந்துரையாடப்பட்டு",
    "கழகங்களை",
    "கழகங்களைக்",
    "கழகங்கள்",
    "காலத்தில்",
    "கிடைக்கும்",
    "குறித்த",
    "குறிப்பிட்ட",
    "குறிப்பிட்டார்",
    "குறுகிய",
    "கூட",
    "கேட்டுக்கொண்டார்",
    "கொடுக்க",
    "சகஜம்",
    "சந்தர்ப்பம்",
    "சந்திப்பில்",
    "சபை",
    "சர்வதேச",
    "சர்வதேசப்",
    "சிக்கல்களைத்",
    "சிறந்த",
    "சில",
    "சுட்டிக்காட்டிய",
    "சென்று",
    "செயற்படுத்த",
    "செயற்படும்",
    "செயற்படுவதன்",
    "செயற்பாடுகளை",
    "செயற்பாடுகள்",
    "செயலகப்",
    "செய்து",
    "செய்யும்போது",
    "செய்வதற்கான",
    "சேவைகள்",
    "ஜனாதிபதி",
    "தகவல்",
    "தனது",
    "தனியார்",
    "தமது",
    "தரத்தில்",
    "தரப்பினரும்",
    "தரும்",
    "தற்கால",
    "தற்போது",
    "தாய்",
    "திட்டமிடப்பட்டுள்ளதாகவும்",
    "திட்டமிட்டுள்ளதாகவும்",
    "தியகமவில்",
    "திறன்விருத்தி",
    "திறமைகளை",
    "திறமையான",
    "திறமையுள்ள",
    "திஸாநாயக்க",
    "தீர்க்க",
    "தீர்த்து",
    "தீர்வு",
    "தீர்வுகளைப்",
    "துரிதமாக",
    "துறை",
    "துறைக்கும்",
    "துறையினரும்",
    "துறையின்",
    "துறையில்",
    "துறையுடன்",
    "தெரிவிக்கும்போதே",
    "தெரிவித்தார்",
    "தெரிவு",
    "தெளிவுகளையும்",
    "தேசிய",
    "தேர்ச்சியுடன்",
    "தேவையான",
    "தொடர்பாடல்",
    "தொடர்பான",
    "தொடர்பில்",
    "தொழிற்பயிற்சிகளை",
    "தொழில்நுட்பம்",
    "தோன்றியதாவும்",
    "தோல்வி",
    "நடவடிக்கை",
    "நடைபெற்ற",
    "நம்பிக்கையும்",
    "நாட்டில்",
    "நாட்டுக்கு",
    "நிதியின்மை",
    "நியமிக்கப்பட்டுள்ளதாகவும்",
    "நிர்வாக",
    "நிறுவ",
    "நிறுவத்",
    "நிறுவப்பட்டுள்ளதாவும்",
    "நிறுவி",
    "நிறுவுவதற்கு",
    "நிறைவு",
    "நிலவக்கூடிய",
    "நிலையம்",
    "நெருக்கடியிலும்",
    "பங்களிக்க",
    "பங்களிப்பை",
    "பங்கேற்கவும்",
    "படையணி",
    "பட்டப்படிப்பை",
    "பயிற்சி",
    "பயிற்சிகளைப்",
    "பயிற்சிகள்",
    "பல",
    "பல்கலைக்கழகத்தை",
    "பல்கலைக்கழகமொன்றை",
    "பல்வேறு",
    "பாடசாலை",
    "பாராட்டி",
    "பாரிய",
    "பிரச்சினைகளுக்கு",
    "பிரச்சினைகள்",
    "பிரச்சினையாகும்",
    "பிரதேச",
    "பிரதேசங்களில்",
    "பிரிவுகளிலும்",
    "புலமைப்பரிசில்களை",
    "பெயரளவில்",
    "பெரிய",
    "பெறுவதற்கான",
    "பெற்று",
    "பெற்றுக்கொடுக்க",
    "பெற்றுக்கொள்வதற்கான",
    "பொருளாதார",
    "போட்டிகளில்",
    "போதியளவு",
    "போல்",
    "மக்கள்",
    "மட்டத்திலும்",
    "மட்டத்தில்",
    "மட்டுப்பட்டு",
    "மத்திய",
    "மன்றத்தின்",
    "மற்றும்",
    "மஹிந்த",
    "மாகாண",
    "மாத்திரமன்றி",
    "மிக",
    "மிகப்",
    "முக்கிய",
    "முக்கியமாக",
    "முடியும்",
    "முடிவதுடன்",
    "முன்னாள்",
    "முன்னெடுக்கப்படுவதாகவும்",
    "முன்னெடுத்து",
    "முன்னேற்றத்திற்காக",
    "முன்னேற்றத்திற்குப்",
    "முன்வர",
    "முரண்பாடுகள்",
    "முழுமையாக",
    "மூலம்",
    "மேப்பாட்டுக்கு",
    "மேம்படுத்த",
    "மேம்படுத்தத்",
    "மேலும்",
    "மையத்தில்",
    "மொழிகளைக்",
    "யுவதிகளின்",
    "ரணில்",
    "ராஜபக்ஷ",
    "ரீதியில்",
    "ரோஹன",
    "வகையான",
    "வகையில்",
    "வசதிகளை",
    "வரவேற்பது",
    "வருகை",
    "வருவதாகவும்",
    "வரை",
    "வளாகத்தை",
    "வழங்க",
    "வழங்கப்",
    "வழங்கப்படுவதாகத்",
    "வழங்கி",
    "வழங்கிவருவதாகவும்",
    "வழங்குவதுடன்",
    "வழிகாட்டல்களும்",
    "வாய்ப்புகளை",
    "வாய்ப்பை",
    "விக்ரமசிங்க",
    "விக்ரமசிங்கவின்",
    "விடயமாக",
    "விடுத்த",
    "விமான",
    "விளையாட்டில்",
    "விளையாட்டு",
    "விளையாட்டுக்",
    "விளையாட்டுத்",
    "விளையாட்டுத்துறை",
    "விளையாட்டுத்துறையை",
    "விளையாட்டுப்",
    "விவகார",
    "வீர",
    "வீரர்களின்",
    "வீரர்களுக்கு",
    "வீரர்களை",
    "வீரர்களைத்",
    "வீரர்கள்",
    "வீராங்கனைகளுக்கு",
    "வீராங்கனைகளை",
    "வெற்றி",
    "வெற்றியீட்டிய",
    "வெளிநாட்டுப்",
    "வெளிப்படுத்தி",
    "வெளிப்படுத்தும்",
    "வெள்ளிக்கிழமை",
    "வேண்டுகோள்",
    "வேண்டும்",
    "வேறுபாடுகள்",
    "வேலை",
    "வேலைத்திட்டங்களை",
    "வைத்திருப்பதாகவும்",
    "வைப்பதற்காக"
  ],
  "words_en": [
    "(11)",
    "-",
    ":",
    "Acknowledgment",
    "For the achievers",
    "identify",
    "Its",
    "Accordingly",
    "For that",
    "Officer",
    "All",
    "Everyone",
    "Development",
    "Minister",
    "ministry",
    "royal",
    "To the government",
    "With dedication",
    "Knowledge",
    "on the scale",
    "He",
    "their",
    "they",
    "them",
    "Such",
    "Otherwise",
    "Support",
    "To begin with",
    "Counseling Center",
    "For documents",
    "in between",
    "This",
    "of this",
    "During this",
    "So far",
    "This country",
    "For this country",
    "Without",
    "running",
    "As much as possible",
    "king",
    "Be",
    "Even though",
    "as if",
    "youth",
    "For young people",
    "youth",
    "Including",
    "In fact",
    "intended",
    "as members",
    "in",
    "Inclusive",
    "to encourage",
    "Press",
    "through",
    "and has been taken",
    "have taken",
    "facing",
    "As expected",
    "Expectation",
    "as",
    "is",
    "that of",
    "that",
    "And always",
    "Our",
    "Everybody",
    "cause",
    "cause",
    "and has occurred",
    "united",
    "A",
    "Every",
    "see",
    "Opinion",
    "Teaching",
    "to attend",
    "discussed",
    "Corporations",
    "Corporations",
    "Corporations",
    "In the period",
    "Available",
    "Marked",
    "Specific",
    "Mentioned",
    "short",
    "too",
    "asked",
    "to give",
    "normal",
    "occasion",
    "At the meeting",
    "council",
    "International",
    "international",
    "problems",
    "The best",
    "Some",
    "indicated",
    "go to",
    "to implement",
    "will act",
    "Acting",
    "activities",
    "activities",
    "Secretariat",
    "done",
    "while doing",
    "to do",
    "Services",
    "President",
    "Information",
    "His",
    "Private",
    "their",
    "in quality",
    "The parties",
    "will give",
    "Contemporary",
    "Currently",
    "the mother",
    "It is planned",
    "Planned",
    "In Thiagama",
    "Skill development",
    "skills",
    "Skilled",
    "talented",
    "Dissanayake",
    "to solve",
    "solved",
    "solution",
    "solutions",
    "Quickly",
    "Dept",
    "Department",
    "The department also",
    "of the Department",
    "in the field",
    "with the department",
    "While informing",
    "He said",
    "Choice",
    "Clarifications",
    "National",
    "with mastery",
    "required",
    "Communication",
    "relating to",
    "In connection",
    "Apprenticeships",
    "Technology",
    "Appeared",
    "failure",
    "action",
    "held",
    "Faith too",
    "in the country",
    "to the country",
    "Lack of funds",
    "Appointed",
    "administrative",
    "to install",
    "to establish",
    "and installed",
    "Install",
    "to install",
    "Completion",
    "Prevailable",
    "Station",
    "Even in crisis",
    "to contribute",
    "Contribution",
    "Participate",
    "Legion",
    "Graduation",
    "Practice",
    "Exercises",
    "Exercises",
    "Many",
    "University",
    "A university",
    "Various",
    "School",
    "praise",
    "Massive",
    "to problems",
    "problems",
    "is the problem",
    "regional",
    "in territories",
    "Also in sections",
    "Scholarships",
    "Nominally",
    "Big",
    "to receive",
    "get",
    "to receive",
    "to receive",
    "economic",
    "in competitions",
    "Sufficient",
    "As",
    "People",
    "level as well",
    "level",
    "Limited",
    "Central",
    "of the forum",
    "And",
    "Mahinda",
    "Provincial",
    "Not only",
    "Very",
    "the most",
    "Important",
    "Mainly",
    "can",
    "With the end",
    "Ex",
    "and being carried forward",
    "advance",
    "For progress",
    "For progress",
    "to come forward",
    "Contradictions",
    "fully",
    "By",
    "For development",
    "improve",
    "to improve",
    "Further",
    "In the center",
    "languages",
    "of young women",
    "Ranil",
    "Rajapaksa",
    "in terms of",
    "Rohana",
    "Kind of",
    "In terms of",
    "facilities",
    "Welcome",
    "arrival",
    "and coming",
    "up to",
    "campus",
    "to provide",
    "to provide",
    "to be provided",
    "provide",
    "and is providing",
    "In addition to providing",
    "Guidelines",
    "opportunities",
    "opportunity",
    "Wickramasinghe",
    "of Wickramasinghe",
    "As a matter of fact",
    "issued",
    "flight",
    "In the game",
    "game",
    "Sports",
    "Sports",
    "Department of Sports",
    "Sports Department",
    "sports",
    "affair",
    "heroic",
    "of players",
    "For players",
    "players",
    "players",
    "Players",
    "For female players",
    "The players",
    "success",
    "victorious",
    "foreign",
    "expressed",
    "Revealing",
    "Friday",
    "request",
    "want",
    "differences",
    "Work",
    "programs",
    "and holding",
    "to keep"
  ]
}