{
  "lines_ta": [
    "அடிமைகளாக விற்கப்பட்ட இலங்கையர்கள் குறித்த அதிர்ச்சி செய்தி",
    "மியான்மரின் தாய்லாந்து எல்லைப்பகுதியில் தீவிரவாத குழுவினால் நடத்தப்படும் சைபர் கிரைம் என்ற இணையக்குற்ற நிலையங்களில் தொடர்ந்தும் ஐம்பத்தாறு இலங்கை இளைஞர்கள் சிக்குண்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.",
    "சீனக்குழு ஒன்றே இந்த தீவிரவாத நிலையத்துக்கான ஆட்சேர்ப்பில் ஈடுபடுவதாக செய்திகள் வெளியாகி உள்ளன.",
    "தாய்லாந்தில் இலாபகரமான தகவல் தொழில்நுட்ப வேலைகள் மற்றும் சலுகைகள் என்று கூறி, அழைத்துச்சென்று, மியான்மர் எல்லையைத் தாண்டியதும் இலங்கையர்கள் உட்பட்டவர்கள் தம்மை அறியாமலேயே சைபர் கிரைம் என்ற இணையக்குற்றச் சிறைக்கு விற்கப்படுகிறார்கள்.",
    "பொருளாதார நெருக்கடியை பயன்படுத்திக்கொண்டு முகவர்கள், இந்த மனித மூலதனத்தின் சட்டவிரோத இயக்கத்தை மேற்கொண்டு வருகின்றனர்.",
    "உள்நாட்டு குற்றங்கள் ஒடுக்கப்படுவதை அடுத்து, சீனாவிலிருந்து வெளியேற்றப்பட்ட இந்தக் குழுக்கள், மியான்மர், லாவோஸ் மற்றும் கம்போடியா போன்ற நாடுகளில் தமது நிலையங்களை அமைத்துள்ளன.",
    "அதிநவீன இணைய மோசடிகள் மற்றும் நிதி மோசடிகளை மேற்கொள்ள \"சைபர் அடிமைகள்\" அல்லது இணைய அடிமைகள் எனப்படும் கடத்தப்பட்ட இலங்கையர்கள் உட்பட்டவர்களின் பரந்த வலையமைப்பை இந்த நிலையங்கள் பயன்படுத்துகின்றன.",
    "ஆண்கள், பெண்கள் மற்றும் இளம் பருவத்தினர் உட்பட இலட்சக்கணக்கானவர்கள், இந்த நடவடிக்கைகளுக்காக கடத்தப்படுவதாகவும், மனிதாபிமானமற்ற நிலைமைகளின் கீழ் பணிபுரிய நிர்பந்திக்கப்படுவதாகவும் கூறப்படுகிறது.",
    "அமெரிக்காவின் அறிக்கையும், ஐக்கிய நாடுகளின் மனித உரிமைகள் அலுவலகத்தின் ஆகஸ்ட் 2023க்கான அறிக்கையும், இந்தக் குற்றவியல் வலைப்பின்னல்களை அகற்றுவதற்கும், அவற்றில் சிக்கியுள்ள பாதிக்கப்பட்டவர்களை விடுவிப்பதற்கும் ஒருங்கிணைந்த சர்வதேச நடவடிக்கையின் அவசரத் தேவையை எடுத்துக்காட்டுகின்றன.",
    "இந்த நிலையில் இலங்கையர்களை இந்த இடத்துக்கு பணிகளுக்கு அனுப்புவதில், துபாயில் இயங்கும் சீனக் குழு ஈடுபட்டுள்ளதாக தகவல்கள் வெளியாகியுள்ளன.",
    "இதற்காக இலங்கையின் உள்ளூர் தரப்பினர் சிலர் முகவர்களாக செயற்படுகின்றனர், இலாபகரமான வெளிநாட்டு வேலைகள் என்ற பொய்யான வாக்குறுதிகளை அளித்து பாதிக்கப்பட்டவர்களை அவர்கள் கவர்ந்திழுக்கின்றனர் என்று ஊடகம் ஒன்று தகவல் வெளியிட்டுள்ளது. R"
  ],
  "lines_en": [
    "Shocking news about Sri Lankans sold as slaves",
    "It has been reported that fifty-six Sri Lankan youths are still trapped in cybercrime centers run by a terrorist group on the Thai border of Myanmar.",
    "There are reports that the Chinese group is involved in the recruitment for this terrorist station.",
    "Sri Lankan subjects are unwittingly sold into the cybercrime prison of cybercrime once they cross the border into Myanmar, taken away with the promise of lucrative IT jobs and offers in Thailand.",
    "Agents are taking advantage of the economic crisis to carry out the illegal movement of this human capital.",
    "Driven out of China by a crackdown on domestic crime, these groups have set up bases in countries such as Myanmar, Laos and Cambodia.",
    "These outlets use a vast network of smuggled Sri Lankans known as \"cyber addicts\" or cyber addicts to carry out sophisticated cyber fraud and financial fraud.",
    "Hundreds of thousands of people, including men, women and adolescents, are reportedly trafficked for these operations and forced to work under inhumane conditions.",
    "The United States' report and the United Nations Human Rights Office's August 2023 report highlight the urgent need for concerted international action to dismantle these criminal networks and free their victims.",
    "In this situation, there are reports that a Chinese group operating in Dubai is involved in sending Sri Lankans to this place for work.",
    "For this, some Sri Lankan local parties are acting as agents, luring the victims with false promises of lucrative foreign jobs, a media outlet has reported. R"
  ],
  "words_ta": [
    "\"சைபர்",
    "2023க்கான",
    "R",
    "அகற்றுவதற்கும்",
    "அடிமைகளாக",
    "அடிமைகள்",
    "அடிமைகள்\"",
    "அடுத்து",
    "அதிநவீன",
    "அதிர்ச்சி",
    "அனுப்புவதில்",
    "அமெரிக்காவின்",
    "அமைத்துள்ளன",
    "அறிக்கையும்",
    "அறியாமலேயே",
    "அலுவலகத்தின்",
    "அல்லது",
    "அளித்து",
    "அழைத்துச்சென்று",
    "அவசரத்",
    "அவர்கள்",
    "அவற்றில்",
    "ஆகஸ்ட்",
    "ஆட்சேர்ப்பில்",
    "ஆண்கள்",
    "இடத்துக்கு",
    "இணைய",
    "இணையக்குற்ற",
    "இணையக்குற்றச்",
    "இதற்காக",
    "இந்த",
    "இந்தக்",
    "இயக்கத்தை",
    "இயங்கும்",
    "இலங்கை",
    "இலங்கையர்களை",
    "இலங்கையர்கள்",
    "இலங்கையின்",
    "இலட்சக்கணக்கானவர்கள்",
    "இலாபகரமான",
    "இளம்",
    "இளைஞர்கள்",
    "ஈடுபடுவதாக",
    "ஈடுபட்டுள்ளதாக",
    "உட்பட",
    "உட்பட்டவர்களின்",
    "உட்பட்டவர்கள்",
    "உரிமைகள்",
    "உள்நாட்டு",
    "உள்ளன",
    "உள்ளூர்",
    "ஊடகம்",
    "எடுத்துக்காட்டுகின்றன",
    "எனப்படும்",
    "என்ற",
    "என்று",
    "எல்லைப்பகுதியில்",
    "எல்லையைத்",
    "ஐக்கிய",
    "ஐம்பத்தாறு",
    "ஒடுக்கப்படுவதை",
    "ஒன்று",
    "ஒன்றே",
    "ஒருங்கிணைந்த",
    "கடத்தப்படுவதாகவும்",
    "கடத்தப்பட்ட",
    "கம்போடியா",
    "கவர்ந்திழுக்கின்றனர்",
    "கிரைம்",
    "கீழ்",
    "குறித்த",
    "குற்றங்கள்",
    "குற்றவியல்",
    "குழு",
    "குழுக்கள்",
    "குழுவினால்",
    "கூறப்படுகிறது",
    "கூறி",
    "சட்டவிரோத",
    "சர்வதேச",
    "சலுகைகள்",
    "சிக்கியுள்ள",
    "சிக்குண்டுள்ளதாக",
    "சிறைக்கு",
    "சிலர்",
    "சீனக்",
    "சீனக்குழு",
    "சீனாவிலிருந்து",
    "செயற்படுகின்றனர்",
    "செய்தி",
    "செய்திகள்",
    "சைபர்",
    "தகவல்",
    "தகவல்கள்",
    "தமது",
    "தம்மை",
    "தரப்பினர்",
    "தாண்டியதும்",
    "தாய்லாந்தில்",
    "தாய்லாந்து",
    "தீவிரவாத",
    "துபாயில்",
    "தெரிவிக்கப்பட்டுள்ளது",
    "தேவையை",
    "தொடர்ந்தும்",
    "தொழில்நுட்ப",
    "நடத்தப்படும்",
    "நடவடிக்கைகளுக்காக",
    "நடவடிக்கையின்",
    "நாடுகளின்",
    "நாடுகளில்",
    "நிதி",
    "நிர்பந்திக்கப்படுவதாகவும்",
    "நிலைமைகளின்",
    "நிலையங்களில்",
    "நிலையங்களை",
    "நிலையங்கள்",
    "நிலையத்துக்கான",
    "நிலையில்",
    "நெருக்கடியை",
    "பணிகளுக்கு",
    "பணிபுரிய",
    "பயன்படுத்திக்கொண்டு",
    "பயன்படுத்துகின்றன",
    "பரந்த",
    "பருவத்தினர்",
    "பாதிக்கப்பட்டவர்களை",
    "பெண்கள்",
    "பொய்யான",
    "பொருளாதார",
    "போன்ற",
    "மனித",
    "மனிதாபிமானமற்ற",
    "மற்றும்",
    "மியான்மரின்",
    "மியான்மர்",
    "முகவர்களாக",
    "முகவர்கள்",
    "மூலதனத்தின்",
    "மேற்கொண்டு",
    "மேற்கொள்ள",
    "மோசடிகளை",
    "மோசடிகள்",
    "லாவோஸ்",
    "வருகின்றனர்",
    "வலைப்பின்னல்களை",
    "வலையமைப்பை",
    "வாக்குறுதிகளை",
    "விடுவிப்பதற்கும்",
    "விற்கப்படுகிறார்கள்",
    "விற்கப்பட்ட",
    "வெளிநாட்டு",
    "வெளியாகி",
    "வெளியாகியுள்ளன",
    "வெளியிட்டுள்ளது",
    "வெளியேற்றப்பட்ட",
    "வேலைகள்"
  ],
  "words_en": [
    "\"Cyber",
    "For 2023",
    "R",
    "and for removal",
    "as slaves",
    "Slaves",
    "slaves\"",
    "Next",
    "Sophisticated",
    "shocked",
    "In sending",
    "of America",
    "have set",
    "Report too",
    "Unknowingly",
    "of the office",
    "Or",
    "giving",
    "to take",
    "Urgent",
    "They are",
    "Among them",
    "August",
    "In recruitment",
    "Men",
    "to the place",
    "Internet",
    "Cybercrime",
    "Cybercrime",
    "For this",
    "This",
    "This",
    "motion",
    "running",
    "Sri Lanka",
    "Sri Lankans",
    "Sri Lankans",
    "of Sri Lanka",
    "Millions of people",
    "Profitable",
    "Young",
    "youth",
    "to engage",
    "Engaged",
    "Including",
    "of subjects",
    "subject to",
    "rights",
    "Domestic",
    "There are",
    "local",
    "media",
    "are exemplified",
    "called",
    "that of",
    "that",
    "At the border",
    "the border",
    "United",
    "Fifty six",
    "being oppressed",
    "One",
    "The same",
    "Integrated",
    "Being kidnapped",
    "Kidnapped",
    "Cambodia",
    "Attractive",
    "Crime",
    "under",
    "Marked",
    "Crimes",
    "Criminology",
    "group",
    "groups",
    "By the group",
    "It is said",
    "Saying",
    "Illegal",
    "International",
    "Discounts",
    "trapped",
    "entangled",
    "to prison",
    "some people",
    "Chinese",
    "Chinese team",
    "From China",
    "Acting",
    "news",
    "news",
    "Cyber",
    "Information",
    "Information",
    "their",
    "himself",
    "parties",
    "Once beyond",
    "In Thailand",
    "Thailand",
    "terrorist",
    "In Dubai",
    "reported",
    "the need",
    "Continue",
    "technical",
    "will be conducted",
    "for activities",
    "of action",
    "of countries",
    "in countries",
    "Finance",
    "Being forced",
    "of conditions",
    "At stations",
    "stations",
    "stations",
    "for the station",
    "In position",
    "crisis",
    "for assignments",
    "to work",
    "using",
    "are using",
    "Broad",
    "Adolescents",
    "victims",
    "Women",
    "False",
    "economic",
    "such as",
    "Human",
    "Inhumane",
    "And",
    "of Myanmar",
    "Myanmar",
    "as agents",
    "Agents",
    "of capital",
    "further",
    "to undertake",
    "Scams",
    "Scams",
    "Laos",
    "are coming",
    "networks",
    "network",
    "promises",
    "To release",
    "are sold",
    "Sold",
    "Foreign",
    "Released",
    "have been released",
    "published",
    "Expelled",
    "jobs"
  ]
}