{
  "lines_ta": [
    "பசுமை முதலீடுகளை   அணிதிரட்ட தயார்",
    "வலுசக்தி துறைக்குள் பசுமை முதலீடுகளை அணிதிரட்ட இலங்கை தயாராகவிருப்பதாகவும் அதற்காக உள்நாட்டு மற்றும் வெளிநாட்டு நேரடி முதலீ்ட்டாளர்களுக்கு அழைப்பு விடுப்பதாகவும் காலநிலை மாற்றங்கள் தொடர்பான ஜனாதிபதியின் சிரேஷ்ட ஆலோசகர் ருவன் விஜேவர்தன தெரிவித்தார்.",
    "கொழும்பு கிங்ஸ்பெரி ஹோட்டலில் திங்கட்கிழமை (27) நடைபெற்ற இலங்கை பசுமை வலுசக்தி மாநாடு – 2023 இன் தலைவர் என்ற வகையில் ஆரம்ப உரையை நிகழ்த்திய போதே மேற்கண்டவாறு தெரிவித்தார்.",
    "இலங்கையின் வலுசக்தி துறையில் பசுமை வலுசக்தி முதலீட்டு வாய்ப்புகளை அடையாளம் காண்பதற்கு முதலீட்டாளர்களுக்கு இந்த மாநாடு பெரும் வாய்ப்பாக அமையுமென சுட்டிக்காட்டிய ருவன் விஜேவர்தன, புதுப்பிக்கத்தக்க வலுசக்தி துறையை அணிதிரட்டும் போது தனியார் துறையின் அவசியம் முக்கியமானது என்றும் வலியுறுத்தினார்.",
    "இலங்கை பெரிஸ் சமவாயத்தை விடவும் குறைந்த மட்டத்தில் “கார்பன் டயொக்சைட்” உமிழ்வு முகாமைத்துவத்துவச் செயற்பாடுகளில் உயர் மனிதவள மேம்பாட்டை பெற்றுக்கொண்டுள்ள நாடு என்பதும் அரிய உதாரணமெனவும் அவர் வலியுறுத்தினார்.",
    "அதேபோல் பெரிஸ் சமவாய பங்காளர் என்ற வகையில் இலங்கை 2030 ஆம் ஆண்டில் பசுமை இல்ல வாயு வெளியேற்றத்தை 14.5% ஆக மட்டுப்படுத்துவதற்கு அர்பணிப்புடன் செயற்படுவதாக சுட்டிக்காட்டினார்.",
    "2030 ஆம் ஆண்டில் 70% ஆன மின்சார தேவைகளை புதுப்பிக்கத்தக்க வலுசக்தியூடாக பூர்த்தி செய்துகொள்ளவும் 2050 மின்சார உற்பத்தியின் போது கார்பன் மத்தியஸ்த இலக்குகளை அடைதல், நிலக்கரி மின் உற்பத்தியை இனிமேலும் பயன்படுத்தாதிருப்பதற்கு அர்ப்பணிப்புடன் செயற்படுவதாகவும் தெரிவித்தார்.",
    "இதேவேளை, இந்த மாநாட்டில் உரையாற்றிய ஜனாதிபதியின் சர்வதேச காலநிலை ஆலோசகர் ஹெரிக் லொச்ஹெய்ம், பசுமை வாய்ப்புக்கள் ஊடாக தற்போதைய நெருக்கடியிலிருந்து இலங்கையை மீட்பதே ஜனாதிபதி ரணில் விக்ரமசிங்கவின் எதிர்பார்ப்பாகும் எனவும் தெரிவித்தார்.",
    "இன்று வேகமாக அபிவிருத்தி கண்டுவரும் இரு நாடுகளான சீனா மற்றும் இந்தியா ஆகிய நாடுகள் பசுமை மாற்றத்தின் தலைமைத்துவத்தை வழங்குவதாக எரிக் சொல்ஹெய்ம் சுட்டிக்காட்டினார்.",
    "அந்த நாடுகள் அபிவிருத்தியை போன்றே பொருளாதார சந்தைகளை கைப்பற்ற எதிர்பார்ப்பதால் சீனா மற்றும் இந்தியாவுடன் நெருக்கமான உறவை பேணிவரும் இலங்கைக்கு பசுமை பொருளாதாரத்திற்கு நுழைவற்கு பெருமளவான வாய்ப்பு உள்ளதெனவும் வலியுறுத்தினார்.",
    "இங்கு கருத்து தெரிவித்த மின்சக்தி மற்றும் வலுசக்தி அமைச்சர் காஞ்சன விஜேசேகர, துறைசார் அமைச்சர் என்ற வகையில் தான் உலக அளவில் இலங்கையை போட்டித்தன்மை மிக்கதாக மாற்றியமைப்பதற்கு அவசியமான வசதிகளை ஏற்படுத்தி வருவதாகவும் தெரிவித்தார்.",
    "இலங்கையின் அநேகமான அரச நிறுவனங்களின் மனநிலையை மாற்ற வேண்டும் என்று சுட்டிக்காட்டிய அவர், அவற்றின் முகாமைத்துவம் மற்றும் செயற்பாடுகள் மற்றும் பிரிவுகள் ஆகிய மூன்றிலும் புதிய சிந்தனைகளை அறிமுகப்படுத்த வேண்டியதன் அவசியத்தையும் அமைச்சர் எடுத்துரைத்தார்.",
    "தனது நிகழ்ச்சி நிரலில் முதலாவதாக இருப்பது இதற்கு அவசியமான நிறுவன ரீதியான கட்டமைப்பை வடிவமைப்பதேயாகும் என தெரிவித்த காஞ்சன விஜேசேகர , இலங்கை மின்சார சபையை தனியார் மயப்படுத்துவதே ஒரே நோக்கம் என சிலர் சுட்டிக்காட்டினாலும், உண்மையில் இது அதற்கும் அப்பாற்பட்ட பரந்தளவான வேலைத்திட்டம் இருப்பதாகவும் குறிப்பிட்டார்.",
    "தற்போது காணப்படுகின்ற நிறுவன ரீதியான கட்டமைப்பிலிருந்து மீண்டு எதிர்காலத்துக்கு அவசியமான வலுசக்தி திட்டமொன்றை தயார்படுத்தி வருவதாகவும் தெரிவித்தார்."
  ],
  "lines_en": [
    "Ready to mobilize green investments",
    "Senior Adviser to the President on Climate Change, Ruvan Wijewardena, said that Sri Lanka is ready to mobilize green investments in the energy sector and is inviting domestic and foreign direct investors.",
    "He said the above while delivering the opening speech as the Chairman of the Sri Lanka Green Power Conference – 2023 held at the Kingsbury Hotel, Colombo on Monday (27).",
    "Ruwan Wijewardena pointed out that the conference will be a great opportunity for investors to identify green energy investment opportunities in Sri Lanka's energy sector and emphasized the importance of the private sector in mobilizing the renewable energy sector.",
    "He emphasized that Sri Lanka is a rare example of a country that has achieved high human resource development in the management of \"carbon dioxide\" emissions at a lower level than the Paris Agreement.",
    "Peris also pointed out that as a Community partner, Sri Lanka is committed to limiting greenhouse gas emissions to 14.5% by 2030.",
    "He said he is committed to meet 70% of electricity needs from renewable energy by 2030 and achieve carbon neutrality targets for electricity generation by 2050, phasing out coal-fired power generation.",
    "Meanwhile, President's International Climate Adviser Herrick Lochheim, who addressed the conference, said that President Ranil Wickremesinghe's hope is to rescue Sri Lanka from the current crisis through green opportunities.",
    "Eric Solheim pointed out that China and India, two of the fastest developing countries today, are providing leadership in the green transition.",
    "He also emphasized that Sri Lanka, which maintains close relations with China and India, has a great opportunity to enter the green economy as those countries expect to capture the economic markets as they develop.",
    "Commenting here, the Minister of Power and Energy Kanchana Wijesekara said that as the minister of the department, he is providing the necessary facilities to make Sri Lanka competitive at the global level.",
    "Pointing out that there is a need to change the mentality of many government institutions in Sri Lanka, the Minister also highlighted the need to introduce new ideas in their management and operations and departments.",
    "Kanchana Wijesekara said that the first thing on his agenda is to design the necessary institutional framework for this, although some people point out that the only objective is to privatize the Sri Lanka Electricity Board, in fact it is a broader program beyond that.",
    "He also informed that they are preparing a necessary strength plan for the future after recovering from the present organizational structure."
  ],
  "words_ta": [
    "(27)",
    "145%",
    "2023",
    "2030",
    "2050",
    "70%",
    "அடைதல்",
    "அடையாளம்",
    "அணிதிரட்ட",
    "அணிதிரட்டும்",
    "அதற்காக",
    "அதற்கும்",
    "அதேபோல்",
    "அநேகமான",
    "அந்த",
    "அபிவிருத்தி",
    "அபிவிருத்தியை",
    "அப்பாற்பட்ட",
    "அமைச்சர்",
    "அமையுமென",
    "அரச",
    "அரிய",
    "அர்பணிப்புடன்",
    "அர்ப்பணிப்புடன்",
    "அறிமுகப்படுத்த",
    "அளவில்",
    "அழைப்பு",
    "அவசியத்தையும்",
    "அவசியமான",
    "அவசியம்",
    "அவர்",
    "அவற்றின்",
    "ஆக",
    "ஆகிய",
    "ஆண்டில்",
    "ஆன",
    "ஆம்",
    "ஆரம்ப",
    "ஆலோசகர்",
    "இங்கு",
    "இதற்கு",
    "இது",
    "இதேவேளை",
    "இந்த",
    "இந்தியா",
    "இந்தியாவுடன்",
    "இனிமேலும்",
    "இன்",
    "இன்று",
    "இரு",
    "இருப்பதாகவும்",
    "இருப்பது",
    "இலக்குகளை",
    "இலங்கை",
    "இலங்கைக்கு",
    "இலங்கையின்",
    "இலங்கையை",
    "இல்ல",
    "உண்மையில்",
    "உதாரணமெனவும்",
    "உமிழ்வு",
    "உயர்",
    "உரையாற்றிய",
    "உரையை",
    "உறவை",
    "உற்பத்தியின்",
    "உற்பத்தியை",
    "உலக",
    "உள்நாட்டு",
    "உள்ளதெனவும்",
    "ஊடாக",
    "எடுத்துரைத்தார்",
    "எதிர்காலத்துக்கு",
    "எதிர்பார்ப்பதால்",
    "எதிர்பார்ப்பாகும்",
    "என",
    "எனவும்",
    "என்பதும்",
    "என்ற",
    "என்று",
    "என்றும்",
    "எரிக்",
    "ஏற்படுத்தி",
    "ஒரே",
    "கட்டமைப்பிலிருந்து",
    "கட்டமைப்பை",
    "கண்டுவரும்",
    "கருத்து",
    "காஞ்சன",
    "காணப்படுகின்ற",
    "காண்பதற்கு",
    "கார்பன்",
    "காலநிலை",
    "கிங்ஸ்பெரி",
    "குறிப்பிட்டார்",
    "குறைந்த",
    "கைப்பற்ற",
    "கொழும்பு",
    "சந்தைகளை",
    "சபையை",
    "சமவாய",
    "சமவாயத்தை",
    "சர்வதேச",
    "சிந்தனைகளை",
    "சிரேஷ்ட",
    "சிலர்",
    "சீனா",
    "சுட்டிக்காட்டினார்",
    "சுட்டிக்காட்டினாலும்",
    "சுட்டிக்காட்டிய",
    "செயற்படுவதாக",
    "செயற்படுவதாகவும்",
    "செயற்பாடுகளில்",
    "செயற்பாடுகள்",
    "செய்துகொள்ளவும்",
    "சொல்ஹெய்ம்",
    "ஜனாதிபதி",
    "ஜனாதிபதியின்",
    "டயொக்சைட்”",
    "தனது",
    "தனியார்",
    "தயாராகவிருப்பதாகவும்",
    "தயார்",
    "தயார்படுத்தி",
    "தற்போது",
    "தற்போதைய",
    "தலைமைத்துவத்தை",
    "தலைவர்",
    "தான்",
    "திங்கட்கிழமை",
    "திட்டமொன்றை",
    "துறைக்குள்",
    "துறைசார்",
    "துறையின்",
    "துறையில்",
    "துறையை",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தேவைகளை",
    "தொடர்பான",
    "நடைபெற்ற",
    "நாடு",
    "நாடுகளான",
    "நாடுகள்",
    "நிகழ்ச்சி",
    "நிகழ்த்திய",
    "நிரலில்",
    "நிறுவன",
    "நிறுவனங்களின்",
    "நிலக்கரி",
    "நுழைவற்கு",
    "நெருக்கடியிலிருந்து",
    "நெருக்கமான",
    "நேரடி",
    "நோக்கம்",
    "பங்காளர்",
    "பசுமை",
    "பயன்படுத்தாதிருப்பதற்கு",
    "பரந்தளவான",
    "பிரிவுகள்",
    "புதிய",
    "புதுப்பிக்கத்தக்க",
    "பூர்த்தி",
    "பெரிஸ்",
    "பெருமளவான",
    "பெரும்",
    "பெற்றுக்கொண்டுள்ள",
    "பேணிவரும்",
    "போது",
    "பொருளாதார",
    "பொருளாதாரத்திற்கு",
    "போட்டித்தன்மை",
    "போது",
    "போதே",
    "போன்றே",
    "மட்டத்தில்",
    "மட்டுப்படுத்துவதற்கு",
    "மத்தியஸ்த",
    "மனநிலையை",
    "மனிதவள",
    "மயப்படுத்துவதே",
    "மற்றும்",
    "மாநாடு",
    "மாநாட்டில்",
    "மாற்ற",
    "மாற்றங்கள்",
    "மாற்றத்தின்",
    "மாற்றியமைப்பதற்கு",
    "மிக்கதாக",
    "மின்",
    "மின்சக்தி",
    "மின்சார",
    "மீட்பதே",
    "மீண்டு",
    "முகாமைத்துவத்துவச்",
    "முகாமைத்துவம்",
    "முக்கியமானது",
    "முதலாவதாக",
    "முதலீடுகளை",
    "முதலீட்டாளர்களுக்கு",
    "முதலீட்டு",
    "முதலீ்ட்டாளர்களுக்கு",
    "மூன்றிலும்",
    "மேம்பாட்டை",
    "மேற்கண்டவாறு",
    "ரணில்",
    "ரீதியான",
    "ருவன்",
    "லொச்ஹெய்ம்",
    "வகையில்",
    "வசதிகளை",
    "வடிவமைப்பதேயாகும்",
    "வருவதாகவும்",
    "வலியுறுத்தினார்",
    "வலுசக்தி",
    "வலுசக்தியூடாக",
    "வழங்குவதாக",
    "வாயு",
    "வாய்ப்பாக",
    "வாய்ப்பு",
    "வாய்ப்புகளை",
    "வாய்ப்புக்கள்",
    "விக்ரமசிங்கவின்",
    "விஜேசேகர",
    "விஜேவர்தன",
    "விடவும்",
    "விடுப்பதாகவும்",
    "வெளிநாட்டு",
    "வெளியேற்றத்தை",
    "வேகமாக",
    "வேண்டியதன்",
    "வேண்டும்",
    "வேலைத்திட்டம்",
    "ஹெரிக்",
    "ஹோட்டலில்",
    "–",
    "“கார்பன்"
  ],
  "words_en": [
    "(27)",
    "145%",
    "2023",
    "2030",
    "2050",
    "70%",
    "Attainment",
    "Identity",
    "mobilize",
    "Let's mobilize",
    "for that",
    "And for that",
    "Likewise",
    "Probably",
    "That",
    "Development",
    "Development",
    "Beyond",
    "Minister",
    "Set up",
    "royal",
    "Rare",
    "With dedication",
    "With dedication",
    "to introduce",
    "on the scale",
    "call",
    "Necessity",
    "necessary",
    "necessary",
    "He",
    "their",
    "Aug",
    "are",
    "In the year",
    "became",
    "Yes",
    "initial",
    "Consultant",
    "Here",
    "For this",
    "This is",
    "Meanwhile",
    "This",
    "India",
    "with India",
    "More and more",
    "of",
    "Today",
    "Be",
    "and that there is",
    "Being",
    "goals",
    "Sri Lanka",
    "to Sri Lanka",
    "of Sri Lanka",
    "Sri Lanka",
    "No",
    "In fact",
    "For example",
    "emission",
    "High",
    "Addressed",
    "the text",
    "relationship",
    "of production",
    "production",
    "world",
    "Domestic",
    "There is nothing",
    "through",
    "pointed out",
    "For the future",
    "Because of expectation",
    "Expectation",
    "as",
    "Also",
    "and that",
    "that of",
    "that",
    "And always",
    "Eric",
    "cause",
    "The only one",
    "From the framework",
    "structure",
    "will find",
    "Comment",
    "miserly",
    "visible",
    "to see",
    "Carbon",
    "Climate",
    "Kingsbury",
    "Mentioned",
    "Low",
    "to capture",
    "Colombo",
    "markets",
    "Council",
    "Samavaya",
    "equality",
    "International",
    "Thoughts",
    "Senior",
    "some people",
    "China",
    "pointed out",
    "Although pointed out",
    "indicated",
    "Acting",
    "Acting",
    "In activities",
    "activities",
    "Do it",
    "Solheim",
    "President",
    "of the President",
    "dioxide”",
    "His",
    "Private",
    "And ready",
    "ready",
    "prepare",
    "Currently",
    "Current",
    "Leadership",
    "Chairman",
    "That's it",
    "Monday",
    "A plan",
    "within the department",
    "Departmental",
    "of the Department",
    "in the field",
    "department",
    "informed",
    "He said",
    "requirements",
    "relating to",
    "held",
    "Country",
    "Countries like",
    "Countries",
    "program",
    "Performed",
    "in the program",
    "Institutional",
    "of companies",
    "Coal",
    "to enter",
    "From the crisis",
    "closer",
    "direct",
    "Purpose",
    "Partner",
    "green",
    "to disuse",
    "Broad",
    "Divisions",
    "New",
    "renewable",
    "Completion",
    "Peris",
    "massive",
    "Great",
    "Received",
    "maintainer",
    "when",
    "economic",
    "to the economy",
    "Competitiveness",
    "when",
    "enough",
    "Like",
    "level",
    "to limit",
    "mediation",
    "mood",
    "Manpower",
    "To mesmerize",
    "And",
    "Conference",
    "At the conference",
    "to change",
    "changes",
    "of change",
    "to modify",
    "A lot",
    "E",
    "power",
    "Electric",
    "to rescue",
    "recover",
    "Management",
    "Management",
    "Important",
    "Firstly",
    "Investments",
    "For investors",
    "investment",
    "For investors",
    "In all three",
    "development",
    "As above",
    "Ranil",
    ")",
    "Ruan",
    "Lochheim",
    "In terms of",
    "facilities",
    "Design itself",
    "and coming",
    "emphasized",
    "strength",
    "Strongly",
    "to provide",
    "gas",
    "Chances are",
    "Opportunity",
    "opportunities",
    "opportunities",
    "of Wickramasinghe",
    "Vijaysekhara",
    "Wijewardena",
    "Let go",
    "And to let go",
    "Foreign",
    "discharge",
    "faster",
    "of necessity",
    "want",
    "program",
    "Herrick",
    "At the hotel",
    "–",
    "“Carbon"
  ]
}