{
  "lines_ta": [
    "’மன்னாரிலிருந்து இந்தியாவுக்கு தரை வழி’",
    "தென்னிந்தியாவையும் இலங்கையையும் இணைக்கும் வகையில் மன்னாரிலிருந்து இந்தியாவுக்கான நில ரீதியிலான தொடர்பை ஏற்படுத்துவது குறித்து இந்தியப் பிரதமர் நரேந்திர மோடியுடன் தான் கலந்துரையாடியதாகவும் ஜனாதிபதி ரணில் விக்ரமசிங்க குறிப்பிட்டார்.",
    "யாழ்.பல்கலைக்கழக மாணவர்களுடன் அண்மையில் யாழ்.ஜெட்விங் ஹோட்டலில் இடம்பெற்ற சந்திப்பில் கலந்து கொண்டு உரையாற்றும் போதே ஜனாதிபதி ரணில் விக்ரமசிங்க இதனைக் குறிப்பிட்டார்.",
    "நாட்டின் அபிவிருத்திக்காக பல்கலைக்கழக சமூகத்திற்கு வழங்கப்பட்டுள்ள முன்னணி பங்களிப்பு குறித்து தெளிவுபடுத்தும் நோக்கிலேயே இந்த சந்திப்பு இடம்பெற்றது.",
    "இதன்போது, பொருளாதார ஸ்திரத்தன்மையை ஏற்படுத்துவதன் மூலம் நாட்டை அபிவிருத்தியை நோக்கி அழைத்துச் செல்லும் வேலைத்திட்டத்தில் பல்கலைக்கழக மாணவர்களால் முக்கிய பங்கு வகிக்க முடியும் என ஜனாதிபதி ரணில் விக்ரமசிங்க சுட்டிக்காட்டினார்.",
    "விவசாயம், சுற்றுலா, வர்த்தகம் மற்றும் தொழில்நுட்பம் உள்ளிட்ட பல்வேறு துறைகளின் அபிவிருத்திக்காக பல்கலைக்கழக மாணவர்களின் பங்களிப்பை எதிர்பார்ப்பதாக தெரிவித்த ஜனாதிபதி, இந்த முயற்சிகளில் தீவிரமாக இணைந்துகொள்ளுமாறு பல்கலைக்கழக மாணவர்களுக்கு அழைப்பு விடுத்தார்.",
    "மேலும்,  நாட்டின் தேசிய பொருளாதாரத்திற்கு பாரிய பங்களிப்பை வழங்கும் வகையில் வடமாகாணத்தில் பாரிய அபிவிருத்திகளை மேற்கொள்வதற்கான அரசாங்கத்தின் வேலைத்திட்டம் குறித்து மாணவர்களுக்கு தெளிவுபடுத்திய ஜனாதிபதி, இந்த நிகழ்ச்சித்திட்டத்தை வெற்றியடையச் செய்வதற்கு மாணவர்களை ஒன்றிணையுமாறும் கேட்டுக்கொண்டார்.",
    "மனித வளமே ஒரு நாட்டின் அபிவிருத்திக்கு உந்து சக்தியாக அமைகின்றது என சுட்டிக்காட்டிய ஜனாதிபதி ரணில் விக்ரமசிங்க, நவீன தொழில்நுட்பத்தை மையப்படுத்தி அரச மற்றும் தனியார் பல்கலைக்கழகங்களை உருவாக்குதல் உள்ளிட்ட உயர்கல்வித் துறையை விரிவுபடுத்துவதற்கான அரசாங்கத்தின் திட்டங்கள் குறித்து இதன்போது மாணவர்களுக்கு தெளிவுபடுத்தினார்.",
    "டிஜிட்டல் தொழில்நுட்பம் மற்றும் செயற்கை நுண்ணறிவு (AI) போன்ற துறைகளில் விரைவான முன்னேற்றத்தின் அவசியத்தையும் ஜனாதிபதி விளக்கினார்.",
    "ஒரு நாடு என்ற ரீதியில் பிராந்திய ஒத்துழைப்பின் முக்கியத்துவத்தை வலியுறுத்திய ஜனாதிபதி ரணில் விக்ரமசிங்க, கொழும்பு மற்றும் திருகோணமலை துறைமுகங்களை வலுவான துறைமுகங்களாக மாற்றுவதற்கான திட்டங்கள் குறித்தும் கலந்துரையாடினார்.தென்னிந்தியாவையும் இலங்கையையும் இணைக்கும் வகையில் மன்னாரிலிருந்து இந்தியாவுக்கான நில ரீதியிலான தொடர்பை ஏற்படுத்துவது குறித்து இந்தியப் பிரதமர் நரேந்திர மோடியுடன் தான் கலந்துரையாடியதாகவும் ஜனாதிபதி குறிப்பிட்டார்.",
    "2025 ஆம் ஆண்டளவில் 5% பொருளாதார வளர்ச்சியை அடைவதன் இலக்கையும் 2030 ஆம் ஆண்டளவில் படிப்படியாக அதனை 7-8% ஆக அதிகரிப்பதன் இலக்கு குறித்தும் விளக்கமளித்த ஜனாதிபதி, இலங்கை உயர் பொருளாதார வளர்ச்சி வீதத்தை விரைவில் அடைய வேண்டியதன் அவசியத்தையும் வலியுறுத்தினார்."
  ],
  "lines_en": [
    "'Land route from Mannar to India'",
    "President Ranil Wickremesinghe also mentioned that he had discussed with Indian Prime Minister Narendra Modi about establishing a land link from Mannar to India to connect South India and Sri Lanka.",
    "President Ranil Wickramasinghe mentioned this while addressing the students of the University of Jaffna in a recent meeting held at the Jaffna Jetwing Hotel.",
    "The meeting was held to clarify the leading contribution made by the university community for the development of the country.",
    "During this, President Ranil Wickramasinghe pointed out that university students can play an important role in the program that takes the country towards development by establishing economic stability.",
    "The President said that he expects the participation of university students for the development of various sectors including agriculture, tourism, trade and technology and called upon the university students to actively participate in these efforts.",
    "Also, the President explained to the students about the government's plan to carry out massive development in the Northern Province so as to contribute massively to the national economy of the country and asked the students to unite to make this program a success.",
    "Pointing out that human resource is the driving force for the development of a country, President Ranil Wickremesinghe explained to the students about the government's plans to expand the higher education sector, including the creation of public and private universities focusing on modern technology.",
    "The President also explained the need for rapid progress in areas such as digital technology and artificial intelligence (AI).",
    "Emphasizing the importance of regional cooperation as a nation, President Ranil Wickremesinghe also discussed plans to make Colombo and Trincomalee ports strong ports. The President also mentioned that he had discussed with Indian Prime Minister Narendra Modi about establishing a land link from Mannar to India to connect South India and Sri Lanka.",
    "Explaining the target of achieving 5% economic growth by 2025 and gradually increasing it to 7-8% by 2030, the President emphasized the need for Sri Lanka to achieve high economic growth rate as soon as possible."
  ],
  "words_ta": [
    "(AI)",
    "2025",
    "2030",
    "5%",
    "7-8%",
    "அடைய",
    "அடைவதன்",
    "அண்மையில்",
    "அதனை",
    "அதிகரிப்பதன்",
    "அபிவிருத்திகளை",
    "அபிவிருத்திக்காக",
    "அபிவிருத்திக்கு",
    "அபிவிருத்தியை",
    "அமைகின்றது",
    "அரச",
    "அரசாங்கத்தின்",
    "அழைத்துச்",
    "அழைப்பு",
    "அவசியத்தையும்",
    "ஆக",
    "ஆண்டளவில்",
    "ஆம்",
    "இடம்பெற்ற",
    "இடம்பெற்றது",
    "இணைக்கும்",
    "இணைந்துகொள்ளுமாறு",
    "இதனைக்",
    "இதன்போது",
    "இந்த",
    "இந்தியப்",
    "இந்தியாவுக்கான",
    "இந்தியாவுக்கு",
    "இலக்கு",
    "இலக்கையும்",
    "இலங்கை",
    "இலங்கையையும்",
    "உந்து",
    "உயர்",
    "உயர்கல்வித்",
    "உருவாக்குதல்",
    "உரையாற்றும்",
    "உள்ளிட்ட",
    "எதிர்பார்ப்பதாக",
    "என",
    "என்ற",
    "ஏற்படுத்துவதன்",
    "ஏற்படுத்துவது",
    "ஒத்துழைப்பின்",
    "ஒன்றிணையுமாறும்",
    "ஒரு",
    "கலந்து",
    "கலந்துரையாடினார்தென்னிந்தியாவையும்",
    "கலந்துரையாடியதாகவும்",
    "குறித்து",
    "குறித்தும்",
    "குறிப்பிட்டார்",
    "கேட்டுக்கொண்டார்",
    "கொண்டு",
    "கொழும்பு",
    "சக்தியாக",
    "சந்திப்பில்",
    "சந்திப்பு",
    "சமூகத்திற்கு",
    "சுட்டிக்காட்டினார்",
    "சுட்டிக்காட்டிய",
    "சுற்றுலா",
    "செயற்கை",
    "செய்வதற்கு",
    "செல்லும்",
    "ஜனாதிபதி",
    "டிஜிட்டல்",
    "தனியார்",
    "தரை",
    "தான்",
    "திட்டங்கள்",
    "திருகோணமலை",
    "தீவிரமாக",
    "துறைகளின்",
    "துறைகளில்",
    "துறைமுகங்களாக",
    "துறைமுகங்களை",
    "துறையை",
    "தென்னிந்தியாவையும்",
    "தெரிவித்த",
    "தெளிவுபடுத்தினார்",
    "தெளிவுபடுத்திய",
    "தெளிவுபடுத்தும்",
    "தேசிய",
    "தொடர்பை",
    "தொழில்நுட்பத்தை",
    "தொழில்நுட்பம்",
    "நரேந்திர",
    "நவீன",
    "நாடு",
    "நாட்டின்",
    "நாட்டை",
    "நிகழ்ச்சித்திட்டத்தை",
    "நில",
    "நுண்ணறிவு",
    "நோக்கி",
    "நோக்கிலேயே",
    "பங்களிப்பு",
    "பங்களிப்பை",
    "பங்கு",
    "படிப்படியாக",
    "பல்கலைக்கழக",
    "பல்கலைக்கழகங்களை",
    "பல்வேறு",
    "பாரிய",
    "பிரதமர்",
    "பிராந்திய",
    "பொருளாதார",
    "பொருளாதாரத்திற்கு",
    "போதே",
    "போன்ற",
    "மனித",
    "மன்னாரிலிருந்து",
    "மற்றும்",
    "மாணவர்களால்",
    "மாணவர்களின்",
    "மாணவர்களுக்கு",
    "மாணவர்களுடன்",
    "மாணவர்களை",
    "மாற்றுவதற்கான",
    "முக்கிய",
    "முக்கியத்துவத்தை",
    "முடியும்",
    "முன்னணி",
    "முன்னேற்றத்தின்",
    "முயற்சிகளில்",
    "மூலம்",
    "மேற்கொள்வதற்கான",
    "மேலும்",
    "மையப்படுத்தி",
    "மோடியுடன்",
    "யாழ்ஜெட்விங்",
    "யாழ்பல்கலைக்கழக",
    "ரணில்",
    "ரீதியிலான",
    "ரீதியில்",
    "வகிக்க",
    "வகையில்",
    "வடமாகாணத்தில்",
    "வர்த்தகம்",
    "வலியுறுத்தினார்",
    "வலியுறுத்திய",
    "வலுவான",
    "வளமே",
    "வளர்ச்சி",
    "வளர்ச்சியை",
    "வழங்கப்பட்டுள்ள",
    "வழங்கும்",
    "வழி’",
    "விக்ரமசிங்க",
    "விடுத்தார்",
    "விரிவுபடுத்துவதற்கான",
    "விரைவான",
    "விரைவில்",
    "விளக்கமளித்த",
    "விளக்கினார்",
    "விவசாயம்",
    "வீதத்தை",
    "வெற்றியடையச்",
    "வேண்டியதன்",
    "வேலைத்திட்டத்தில்",
    "வேலைத்திட்டம்",
    "ஸ்திரத்தன்மையை",
    "ஹோட்டலில்",
    "’மன்னாரிலிருந்து"
  ],
  "words_en": [
    "(AI)",
    "2025",
    "2030",
    "5%",
    "7-8%",
    "to reach",
    "of attaining",
    "recently",
    "That",
    "of increasing",
    "Developments",
    "For development",
    "For development",
    "Development",
    "is set",
    "royal",
    "of Govt",
    "pick up",
    "call",
    "Necessity",
    "Aug",
    "Annually",
    "Yes",
    "featured",
    "featured",
    "Connecting",
    "Join us",
    "This",
    "During this",
    "This",
    "Indian",
    "for India",
    "to India",
    "target",
    "and the target",
    "Sri Lanka",
    "Sri Lanka too",
    "drive",
    "High",
    "Higher education",
    "Creating",
    "addressed",
    "included",
    "expectantly",
    "as",
    "that of",
    "causing",
    "causing",
    "of cooperation",
    "To unite",
    "A",
    "mixed up",
    "Discussed with India",
    "and discussed",
    "Regarding",
    "Regarding",
    "Mentioned",
    "asked",
    "with",
    "Colombo",
    "as power",
    "At the meeting",
    "meeting",
    "to society",
    "pointed out",
    "indicated",
    "tourism",
    "Artificial",
    "to do",
    "will go",
    "President",
    "Digital",
    "Private",
    "the ground",
    "That's it",
    "projects",
    "Trincomalee",
    "Seriously",
    "of departments",
    "in fields",
    "as ports",
    "ports",
    "department",
    "South India too",
    "informed",
    "clarified",
    "clarified",
    "will clarify",
    "National",
    "Communication",
    "technology",
    "Technology",
    "Narendra",
    "Modern",
    "Country",
    "of the country",
    "the country",
    "Program",
    "land",
    "Intelligence",
    "towards",
    "On purpose",
    "Contribution",
    "Contribution",
    "Stock",
    "Step by step",
    "University",
    "universities",
    "Various",
    "Massive",
    "Prime Minister",
    "Regional",
    "economic",
    "to the economy",
    "enough",
    "such as",
    "Human",
    "From Mannar",
    "And",
    "By students",
    "of students",
    "For students",
    "with students",
    "students",
    "to change",
    "Important",
    "Importance",
    "can",
    "Leading",
    "of progress",
    "in efforts",
    "By",
    "to undertake",
    "Further",
    "centralize",
    "With Modi",
    "Jaffna Jetwing",
    "University of Jaffna",
    "Ranil",
    "of the",
    "in terms of",
    "to play",
    "In terms of",
    "In the North",
    "Trade",
    "emphasized",
    "emphasized",
    "Strong",
    "Resource",
    "Development",
    "development",
    "Provided",
    "provide",
    "way'",
    "Wickramasinghe",
    "issued",
    "to expand",
    "Quick",
    "Soon",
    "Explained",
    "explained",
    "Agriculture",
    "rate",
    "to succeed",
    "of necessity",
    "In the programme",
    "program",
    "stability",
    "At the hotel",
    "From the king"
  ]
}