{
  "lines_ta": [
    "வட - கிழக்கை உள்ளடக்கி பரந்துபட்ட பேச்சுக்கள் ஜனாதிபதி - தமிழரசுக்கட்சி சந்திப்பில் இணக்கம்",
    "வடக்கு, கிழக்கு மாகாணங்களின் மக்கள் பிரதிநிதிகளை உள்ளடக்கி நல்லிணக்கம் மற்றும் அதிகாரப்பகிர்வு தொடர்பில் பரந்துபட்ட பேச்சுவார்த்தைகளை முன்னெடுப்பதற்கு ஜனாதிபதிக்கும் தமிழரசுக்கட்சிக்கும் இடையிலான சந்திப்பில் இணக்கம் காணப்பட்டுள்ளது.",
    "அதுமாத்திரமன்றி அதிகாரப்பகிர்வு விவகாரத்தைப் பொறுத்தமட்டில் கடந்தகால ஆவணங்களை ஆராய்வது குறித்தும், முன்னாள் ஆளுநர்கள் மற்றும் முதலமைச்சர்களையும் பேச்சுவார்த்தையில் இணைத்துக்கொள்வது பற்றியும் இதன்போது பேசப்பட்டுள்ளது.",
    "இனப்பிரச்சினைக்கான தீர்வு உள்ளடங்கலாக வட, கிழக்கு மாகாணங்களில் நிலவும் பல்வேறு பிரச்சினைகள் தொடர்பில் கலந்துரையாடும் நோக்கில் ஜனாதிபதி ரணில் விக்ரமசிங்கவுக்கும் தமிழரசுக்கட்சி உறுப்பினர்களுக்கும் இடையிலான விசேட சந்திப்பொன்று செவ்வாய்கிழமை (09) பி.ப 3.30 மணியளவில் ஜனாதிபதி செயலகத்தில் நடைபெற்றது.",
    "இச்சந்திப்பில் இலங்கைத் தமிழரசுக்கட்சியின் சிரேஷ்ட தலைவரும் பாராளுமன்ற உறுப்பினருமான இரா.சம்பந்தன், தமிழரசுக்கட்சியின் தலைவர் மாவை சோ.சேனாதிராஜா, கட்சியின் பேச்சாளரும் பாராளுமன்ற உறுப்பினருமான எம்.ஏ.சுமந்திரன் மற்றும் தமிழரசுக்கட்சியின் பாராளுமன்ற உறுப்பினர்களான எஸ்.சிறிதரன், சாள்ஸ் நிர்மலநாதன், இரா.சாணக்கியன், கலையரசன் ஆகியோர் கலந்துகொண்டிருந்தனர். இருப்பினும் ஜனாதிபதியுடனான இச்சந்திப்பில் தமிழ்த்தேசியக்கூட்டமைப்பின் பங்காளிக்கட்சிகளின் பிரதிநிதிகள் எவரும் கலந்துகொண்டிருக்கவில்லை.",
    "ஜனாதிபதியுடனான செவ்வாய்கிழமை (09) சந்திப்பின்போது வியாழன் (11) மற்றும் வெள்ளிக்கிழமை (12) நடைபெறவுள்ள சந்திப்பு குறித்துப் பேசினோம். இச்சந்திப்புக்களுக்கு வடமாகாணத்தைப் பிரதிநிதித்துவப்படுத்தும் தமிழ் பாராளுமன்ற உறுப்பினர்களுக்கு மாத்திரம் அழைப்புவிடுக்கப்பட்டுள்ளமை தொடர்பில் எமது எதிர்ப்பை வெளிப்படுத்தினோம்.",
    "அதுமாத்திரமன்றி நல்லிணக்கம் மற்றும் அதிகாரப்பகிர்வு உள்ளிட்ட விவகாரங்கள் தொடர்பில் பேசவேண்டுமெனில் நாம் கிழக்கு மாகாணப் பாராளுமன்ற உறுப்பினர்களுடன் இணைந்துதான் அச்சந்திப்புக்களில் பங்கேற்போம் என்றும் உறுதியாகக் கூறினோம். அதனையடுத்து 11 மற்றும் 12 ஆம் திகதிகளில் நடைபெறவுள்ள சந்திப்புக்களுக்கு வடக்கு, கிழக்கு ஆகிய இருமாகாணங்களையும் சேர்ந்த தமிழ் பாராளுமன்ற உறுப்பினர்களுக்கு அழைப்புவிடுவதற்கு ஜனாதிபதி இணங்கியுள்ளார்.",
    "அதன்படி 11 ஆம் திகதி நல்லிணக்கம் சார்ந்த விடயங்கள் தொடர்பில் கலந்துரையாடுவதற்குத் தீர்மானிக்கப்பட்டுள்ளது. அதன்கீழ் காணாமலாக்கப்பட்டோர் விவகாரம், அரசியல்கைதிகள் விவகாரம், காணிப்பிரச்சினை, பயங்கரவாதத்தடைச்சட்டம், உண்மை மற்றும் நல்லிணக்க ஆணைக்குழு உள்ளிட்ட பல்வேறு விடயங்கள் தொடர்பில் ஆராயப்படும். அதேபோன்று 12 ஆம் திகதி அதிகாரப்பகிர்வு தொடர்பில் கலந்துரையாடப்படும்.",
    "மேலும் அதிகாரப்பகிர்வு குறித்துப் பேசும்போது எந்தெந்த ஆவணங்கள் குறித்துக் கவனம்செலுத்தவேண்டும் என்று ஜனாதிபதி எம்மிடம் வினவினார். எனவே இவ்விவகாரத்துடன் தொடர்புடைய முக்கிய கடந்தகால ஆவணங்கள் தொடர்பில் நாம் எடுத்துரைத்தோம் என்று குறிப்பிட்டார்.",
    "அதேவேளை 13 ஆம் திகதி சனிக்கிழமையன்று நடைபெறவிருந்த சந்திப்பில் வடமாகாண அபிவிருத்தி தொடர்பில் கலந்துரையாடுவதற்குத் தீர்மானிக்கப்பட்டிருந்த நிலையில், தற்போது அச்சந்திப்பைப் பிற்போடுவதற்கு உத்தேசிக்கப்பட்டுள்ளது."
  ],
  "lines_en": [
    "Comprehensive talks covering the North-East and agreement between the President and the Tamil Nadu Party",
    "In the meeting between the President and the Tamil Nadu Party, there was an agreement to carry out wide-ranging negotiations on reconciliation and devolution, including people's representatives from the northern and eastern provinces.",
    "Apart from that, regarding the issue of devolution of powers, it was discussed about examining past documents and involving former governors and chief ministers in the talks.",
    "A special meeting between President Ranil Wickramasinghe and members of the Tamil Nadu Party was held at the Presidential Secretariat on Tuesday (09) at 3.30 pm to discuss various issues in the Northern and Eastern Provinces, including the solution to the ethnic problem.",
    "In this meeting the senior leader of Sri Lankan Tamil Party and Member of Parliament I.R.Sampandhan, President of Tamil Republic Party Mavai So.Senadhiraja, Speaker and Member of Parliament M.A.Sumanthran and Members of Parliament of Tamil Republic Party S.Siridharan, Charles Nirmalanathan, Ira.Sanakian and Kalaiyarasan were present. However, none of the representatives of the partner parties of the Federation of Tamil Nadu were present in this meeting with the President.",
    "During the meeting with the President on Tuesday (09) we talked about the meeting to be held on Thursday (11) and Friday (12). We expressed our opposition to the fact that only the Tamil MPs representing the Northern Province have been invited to these meetings.",
    "Apart from that, if we want to talk about reconciliation and devolution of power, we will participate in the discussions together with the members of Parliament of the Eastern Province. The President has agreed to invite the Tamil Parliamentarians from both the Northern and Eastern Provinces to the meetings to be held on the 11th and 12th.",
    "Accordingly, it has been decided to discuss matters related to reconciliation on 11th. Under it, various issues including the issue of missing persons, the issue of political prisoners, the land issue, the Anti-Terrorism Act, the Truth and Reconciliation Commission will be examined. Similarly, on the 12th, there will be a discussion regarding the distribution of powers.",
    "Also, the President asked us which documents we should pay attention to when talking about the devolution of powers. So he mentioned that we have discussed important past documents related to this matter.",
    "Meanwhile, the meeting scheduled to be held on Saturday 13th was decided to discuss the development of Northern Province, but now it is proposed to postpone the meeting."
  ],
  "words_ta": [
    "(09)",
    "(11)",
    "(12)",
    "-",
    "11",
    "12",
    "13",
    "330",
    "அச்சந்திப்புக்களில்",
    "அச்சந்திப்பைப்",
    "அதனையடுத்து",
    "அதன்கீழ்",
    "அதன்படி",
    "அதிகாரப்பகிர்வு",
    "அதுமாத்திரமன்றி",
    "அதேபோன்று",
    "அதேவேளை",
    "அபிவிருத்தி",
    "அரசியல்கைதிகள்",
    "அழைப்புவிடுக்கப்பட்டுள்ளமை",
    "அழைப்புவிடுவதற்கு",
    "ஆகிய",
    "ஆகியோர்",
    "ஆணைக்குழு",
    "ஆம்",
    "ஆராயப்படும்",
    "ஆராய்வது",
    "ஆளுநர்கள்",
    "ஆவணங்களை",
    "ஆவணங்கள்",
    "இச்சந்திப்பில்",
    "இச்சந்திப்புக்களுக்கு",
    "இடையிலான",
    "இணக்கம்",
    "இணங்கியுள்ளார்",
    "இணைத்துக்கொள்வது",
    "இணைந்துதான்",
    "இதன்போது",
    "இனப்பிரச்சினைக்கான",
    "இராசம்பந்தன்",
    "இராசாணக்கியன்",
    "இருப்பினும்",
    "இருமாகாணங்களையும்",
    "இலங்கைத்",
    "இவ்விவகாரத்துடன்",
    "உண்மை",
    "உத்தேசிக்கப்பட்டுள்ளது",
    "உறுதியாகக்",
    "உறுப்பினருமான",
    "உறுப்பினர்களான",
    "உறுப்பினர்களுக்கு",
    "உறுப்பினர்களுக்கும்",
    "உறுப்பினர்களுடன்",
    "உள்ளடக்கி",
    "உள்ளடக்கி பரந்துபட்ட",
    "உள்ளடங்கலாக",
    "உள்ளிட்ட",
    "எடுத்துரைத்தோம்",
    "எதிர்ப்பை",
    "எந்தெந்த",
    "எனவே",
    "என்று",
    "என்றும்",
    "எமது",
    "எம்ஏசுமந்திரன்",
    "எம்மிடம்",
    "எவரும்",
    "எஸ்சிறிதரன்",
    "கடந்தகால",
    "கட்சியின்",
    "கலந்துகொண்டிருக்கவில்லை",
    "கலந்துகொண்டிருந்தனர்",
    "கலந்துரையாடப்படும்",
    "கலந்துரையாடும்",
    "கலந்துரையாடுவதற்குத்",
    "கலையரசன்",
    "கவனம்செலுத்தவேண்டும்",
    "காணப்பட்டுள்ளது",
    "காணாமலாக்கப்பட்டோர்",
    "காணிப்பிரச்சினை",
    "கிழக்கு",
    "கிழக்கை",
    "குறித்துக்",
    "குறித்துப்",
    "குறித்தும்",
    "குறிப்பிட்டார்",
    "கூறினோம்",
    "சந்திப்பின்போது",
    "சந்திப்பில்",
    "சந்திப்பு",
    "சந்திப்புக்களுக்கு",
    "சந்திப்பொன்று",
    "சனிக்கிழமையன்று",
    "சார்ந்த",
    "சாள்ஸ்",
    "சிரேஷ்ட",
    "செயலகத்தில்",
    "செவ்வாய்கிழமை",
    "சேர்ந்த",
    "சோசேனாதிராஜா",
    "ஜனாதிபதி",
    "ஜனாதிபதிக்கும்",
    "ஜனாதிபதியுடனான",
    "தமிழரசுக்கட்சி",
    "தமிழரசுக்கட்சிக்கும்",
    "தமிழரசுக்கட்சியின்",
    "தமிழ்",
    "தமிழ்த்தேசியக்கூட்டமைப்பின்",
    "தற்போது",
    "தலைவரும்",
    "தலைவர்",
    "திகதி",
    "திகதிகளில்",
    "தீர்மானிக்கப்பட்டிருந்த",
    "தீர்மானிக்கப்பட்டுள்ளது",
    "தீர்வு",
    "தொடர்பில்",
    "தொடர்புடைய",
    "நடைபெறவிருந்த",
    "நடைபெறவுள்ள",
    "நடைபெற்றது",
    "நல்லிணக்க",
    "நல்லிணக்கம்",
    "நாம்",
    "நிர்மலநாதன்",
    "நிலவும்",
    "நிலையில்",
    "நோக்கில்",
    "பங்காளிக்கட்சிகளின்",
    "பங்கேற்போம்",
    "பயங்கரவாதத்தடைச்சட்டம்",
    "பரந்துபட்ட",
    "பற்றியும்",
    "பல்வேறு",
    "பாராளுமன்ற",
    "பிப",
    "பிரச்சினைகள்",
    "பிரதிநிதிகளை",
    "பிரதிநிதிகள்",
    "பிரதிநிதித்துவப்படுத்தும்",
    "பிற்போடுவதற்கு",
    "பேசப்பட்டுள்ளது",
    "பேசவேண்டுமெனில்",
    "பேசினோம்",
    "பேசும்போது",
    "பேச்சாளரும்",
    "பேச்சுக்கள் ஜனாதிபதி",
    "பேச்சுவார்த்தைகளை",
    "பேச்சுவார்த்தையில்",
    "பொறுத்தமட்டில்",
    "மக்கள்",
    "மணியளவில்",
    "மற்றும்",
    "மாகாணங்களின்",
    "மாகாணங்களில்",
    "மாகாணப்",
    "மாத்திரம்",
    "மாவை",
    "முக்கிய",
    "முதலமைச்சர்களையும்",
    "முன்னாள்",
    "முன்னெடுப்பதற்கு",
    "மேலும்",
    "ரணில்",
    "வட",
    "வடக்கு",
    "வடமாகாண",
    "வடமாகாணத்தைப்",
    "விக்ரமசிங்கவுக்கும்",
    "விசேட",
    "விடயங்கள்",
    "வினவினார்",
    "வியாழன்",
    "விவகாரங்கள்",
    "விவகாரத்தைப்",
    "விவகாரம்",
    "வெளிப்படுத்தினோம்",
    "வெள்ளிக்கிழமை"
  ],
  "words_en": [
    "(09)",
    "(11)",
    "(12)",
    "-",
    "11",
    "12",
    "13",
    "330",
    "In thoughts",
    "Fear",
    "After that",
    "Under it",
    "Accordingly",
    "Devolution",
    "Besides that",
    "Likewise",
    "Meanwhile",
    "Development",
    "Political prisoners",
    "Called",
    "to call",
    "are",
    "those",
    "Commission",
    "Yes",
    "will be investigated",
    "exploring",
    "Governors",
    "documents",
    "Documents",
    "In this meeting",
    "For these meetings",
    "between",
    "compliance",
    "Agreed",
    "to incorporate",
    "Together",
    "During this",
    "For racial issues",
    "Rajambandhan",
    "Razanakyan",
    "However",
    "Both provinces",
    "Sri Lanka",
    "With this issue",
    "true",
    "is intended",
    "Definitely",
    "Member",
    "Members",
    "For members",
    "For members",
    "with members",
    "including",
    "inclusive and comprehensive",
    "inclusive",
    "included",
    "We mentioned",
    "resistance",
    "which",
    "Therefore",
    "that",
    "And always",
    "Our",
    "MA Sumandran",
    "To us",
    "Anyone",
    "Esritharan",
    "Past",
    "of the party",
    "Not participating",
    "were participating",
    "will be discussed",
    "Discuss",
    "To discuss",
    "Kalaiyarasan",
    "Pay attention",
    "has been found",
    "Disappeared",
    "Land issue",
    "East",
    "East",
    "Regarding",
    "Regarding",
    "Regarding",
    "Mentioned",
    "We said",
    "During the meeting",
    "At the meeting",
    "meeting",
    "For appointments",
    "A meeting",
    "on Saturday",
    "Dependent",
    "Charles",
    "Senior",
    "In the Secretariat",
    "Tuesday",
    "joined",
    "Sosenadhiraja",
    "President",
    "To the President",
    "with the President",
    "Tamil Nadu Party",
    "For the Tamil party",
    "Tamil Nadu Party",
    "Tamil",
    "Tamil Tesiya Federation",
    "Currently",
    "The leader",
    "Chairman",
    "date",
    "on dates",
    "was determined",
    "has been determined",
    "solution",
    "In connection",
    "related to",
    "was to take place",
    "to be held",
    "held",
    "reconcile",
    "Harmony",
    "We",
    "Nirmalanathan",
    "prevail",
    "In position",
    "towards",
    "of the partners",
    "Let's participate",
    "Anti-Terrorism Act",
    "Broad",
    "About",
    "Various",
    "Parliament",
    "Feb",
    "problems",
    "representatives",
    "representatives",
    "representing",
    "to delay",
    "has been spoken",
    "If you want to talk",
    "We talked",
    "while speaking",
    "Speaker",
    "Speeches President",
    "negotiations",
    "In negotiation",
    "With regard to",
    "People",
    "around the clock",
    "And",
    "of the provinces",
    "In the provinces",
    "Provincial",
    "only",
    "Dough",
    "Important",
    "Chief Ministers too",
    "Ex",
    "to advance",
    "Further",
    "Ranil",
    "North",
    "North",
    "Northern Province",
    "Northern Province",
    "Wickramasinghe too",
    "Special",
    "things",
    "inquired",
    "Thursday",
    "affairs",
    "the affair",
    "affair",
    "We revealed",
    "Friday"
  ]
}