{
  "lines_ta": [
    "குருந்தூர்மலை வழக்கு கிடப்பில்",
    "சட்டமா அதிபரின் ஆலோசனை பெறும் வரை குருந்தூர்மலை வழக்கு கிடப்பில் போடப்பட்டுள்ளதாக சட்டத்தரணி வி.எஸ். எஸ். தனஞ்சயன் தெரிவித்துள்ளார்",
    "குருந்தூர் மலையில் பௌத்த வழிபாடுகளுக்கு இடையூறு விளைவிக்கப்பட்டதாக தெரிவித்து தொடரப்பட்ட  வழக்கானது  வியாழக்கிழமை (11) முல்லைத்தீவு நீதிவான்  நீதிமன்றத்திலே மேலதிக பதில் நீதிவான் த.கெங்காதரன் முன்னிலையில் விசாரணைக்கு எடுத்துக் கொள்ளப்பட்டது.",
    "குறித்த வழங்கு விசாரணையின் பின்னர் ஊடகங்களுக்கு கருத்து தெரிவிக்கையிலே சட்டத்தரணி இவ்வாறு தெரிவித்தார்.",
    "குருந்தூர்மலை பிரதேசத்திலே நீதிமன்ற கட்டளையை நிறைவேற்றப்பட வேண்டும் என அமைதி வழியிலே போராட்டத்தை நடாத்திய அரசியல் வாதிகள், சமூக ஆர்வலர்கள் உள்ளடக்கிய நபர்களுக்கு எதிராக முல்லைத்தீவு பொலிஸாரால் தாக்கல் செய்யப்பட்ட  B/688/2022  வழக்கானது வியாழக்கிழமை (11) நீதிமன்றத்திலே எடுத்து கொள்ளப்பட்டது.",
    "குறித்த வழக்கின் போது முல்லைத்தீவு பொலிஸார் தாங்கள் இது தொடர்பாக சட்டமா அதிபரிடம் மேலதிக ஆலோசனை பெற வேண்டும் என விண்ணப்பம் செய்திருந்தனர்.",
    "வியாழக்கிழமை (11) சந்தேக நபர்கள், இரண்டு பாராளுமன்ற உறுப்பினர்கள் முன்னாள் வடமாகாண சபை உறுப்பினர் உட்பட ஐந்து நபர்களாக இணைக்கப்பட்டிருந்தார்கள். இவர்கள் சார்பிலே முல்லைத்தீவு மாவட்ட சட்டத்தரணிகள் சங்கத்தினை சார்ந்த அனைத்து சட்டத்தரணிகளும் ஆஜராகி நாங்கள் விண்ணப்பம் செய்திருந்தோம்.",
    "குறித்த வழக்கானது பிழையாக தாக்கல் செய்யப்பட்ட அமைதி வழியிலே போராடிய அரசியல் வாதிகள் மற்றும் சமூக அக்கறையுள்ளவர்களுக்கு எதிராக தாக்கல் செய்யப்பட்ட வழக்கென மன்றிற்கு தெரிவித்திருந்தோம்.",
    "மேலும் சட்டமா அதிபரின் ஆலோசனை பெறும் வரையில் இவ்வழக்கினை கிடப்பில் போடவேண்டும் எனவும் மேலதிகமாக இந்த வழக்கினை தொடர வேண்டும் என சந்தர்ப்பம் ஏற்பட்டால் மாத்திரம் குறித்த சந்தேக நபர்களுக்கு அறிவித்தல் வழங்கப்பட்டு மீண்டும் இந்த வழக்கானது நீதிமன்றிலே கொண்ட செல்லப்பட முடியும் எனவும் விண்ணப்பம் செய்திருந்தோம்.",
    "அதனை ஏற்றுக்கொண்ட நீதவான் அவர்கள் குறித்த வழக்கினை வியாழக்கிழமை (11) முதல்  கிடப்பில் போட்டுள்ளார். மீளவும் அறிவித்தல் கிடைத்தால் மாத்திரம் குறித்த சந்தேக நபர்கள் வழக்கிற்கு வருகை தர வேண்டும் என”  தெரிவித்தார்."
  ],
  "lines_en": [
    "Kurundurmalai case pending",
    "Advocate V.S. has said that the Kurundurmalai case has been shelved until the advice of the Attorney General is taken. S. Dhananjayan said",
    "The case of disturbing Buddhist worship at Kurundur Hill was taken up for hearing in Mullaitivu Magistrate's Court on Thursday (11) in the presence of Additional Responding Magistrate T. Kengatharan.",
    "The lawyer said this while commenting to the media after the hearing.",
    "The case B/688/2022 filed by the Mullaitivu police against the people who peacefully protested for the execution of the court order in Kurundurmalai area, including politicians and social activists, was taken up in the court on Thursday (11).",
    "During the said case, the Mullaitivu police had made an application that they should seek further advice from the Attorney General in this regard.",
    "On Thursday (11), the suspects were linked to five persons, including two members of Parliament and a former member of the Northern Province Assembly. All the lawyers belonging to the Mullaitivu District Bar Association appeared on their behalf and we made an application.",
    "We informed the court that the said case was wrongly filed against politicians and social activists who fought peacefully.",
    "We also requested that the case should be shelved pending the advice of the Attorney General and further that only if there is an opportunity to continue this case, the suspect will be notified and the case can be taken to the court again.",
    "Accepting it, the judge put their case on hold from Thursday (11). He said that the suspects should attend the case only if they get the notification again."
  ],
  "words_ta": [
    "(11)",
    "B/688/2022",
    "அக்கறையுள்ளவர்களுக்கு",
    "அதனை",
    "அதிபரிடம்",
    "அதிபரின்",
    "அனைத்து",
    "அமைதி",
    "அரசியல்",
    "அறிவித்தல்",
    "அவர்கள்",
    "ஆஜராகி",
    "ஆர்வலர்கள்",
    "ஆலோசனை",
    "இடையூறு",
    "இணைக்கப்பட்டிருந்தார்கள்",
    "இது",
    "இந்த",
    "இரண்டு",
    "இவர்கள்",
    "இவ்வழக்கினை",
    "இவ்வாறு",
    "உட்பட",
    "உறுப்பினர்",
    "உறுப்பினர்கள்",
    "உள்ளடக்கிய",
    "ஊடகங்களுக்கு",
    "எடுத்து",
    "எடுத்துக்",
    "எதிராக",
    "என",
    "எனவும்",
    "என”",
    "எஸ்",
    "ஏற்பட்டால்",
    "ஏற்றுக்கொண்ட",
    "ஐந்து",
    "கட்டளையை",
    "கருத்து",
    "கிடப்பில்",
    "கிடைத்தால்",
    "குருந்தூர்",
    "குருந்தூர்மலை",
    "குறித்த",
    "கொண்ட",
    "கொள்ளப்பட்டது",
    "சங்கத்தினை",
    "சட்டத்தரணி",
    "சட்டத்தரணிகளும்",
    "சட்டத்தரணிகள்",
    "சட்டமா",
    "சந்தர்ப்பம்",
    "சந்தேக",
    "சபை",
    "சமூக",
    "சார்ந்த",
    "சார்பிலே",
    "செய்திருந்தனர்",
    "செய்திருந்தோம்",
    "செய்யப்பட்ட",
    "செல்லப்பட",
    "தகெங்காதரன்",
    "தனஞ்சயன்",
    "தர",
    "தாக்கல்",
    "தாங்கள்",
    "தெரிவிக்கையிலே",
    "தெரிவித்தார்",
    "தெரிவித்திருந்தோம்",
    "தெரிவித்து",
    "தெரிவித்துள்ளார்",
    "தொடர",
    "தொடரப்பட்ட",
    "தொடர்பாக",
    "நடாத்திய",
    "நபர்களாக",
    "நபர்களுக்கு",
    "நபர்கள்",
    "நாங்கள்",
    "நிறைவேற்றப்பட",
    "நீதவான்",
    "நீதிமன்ற",
    "நீதிமன்றத்திலே",
    "நீதிமன்றிலே",
    "நீதிவான்",
    "பதில்",
    "பாராளுமன்ற",
    "பின்னர்",
    "பிரதேசத்திலே",
    "பிழையாக",
    "பெற",
    "பெறும்",
    "பொலிஸாரால்",
    "பொலிஸார்",
    "போடப்பட்டுள்ளதாக",
    "போடவேண்டும்",
    "போட்டுள்ளார்",
    "போது",
    "போராடிய",
    "போராட்டத்தை",
    "பௌத்த",
    "மன்றிற்கு",
    "மற்றும்",
    "மலையில்",
    "மாத்திரம்",
    "மாவட்ட",
    "மீண்டும்",
    "மீளவும்",
    "முடியும்",
    "முதல்",
    "முன்னாள்",
    "முன்னிலையில்",
    "முல்லைத்தீவு",
    "மேலதிக",
    "மேலதிகமாக",
    "மேலும்",
    "வடமாகாண",
    "வருகை",
    "வரை",
    "வரையில்",
    "வழக்கானது",
    "வழக்கினை",
    "வழக்கின்",
    "வழக்கிற்கு",
    "வழக்கு",
    "வழக்கென",
    "வழங்கப்பட்டு",
    "வழங்கு",
    "வழிபாடுகளுக்கு",
    "வழியிலே",
    "வாதிகள்",
    "விஎஸ்",
    "விசாரணைக்கு",
    "விசாரணையின்",
    "விண்ணப்பம்",
    "வியாழக்கிழமை",
    "விளைவிக்கப்பட்டதாக",
    "வேண்டும்"
  ],
  "words_en": [
    "(11)",
    "B/688/2022",
    "For those who care",
    "That",
    "To the principal",
    "Principal's",
    "All",
    "peace",
    "Politics",
    "Notification",
    "They are",
    "present",
    "Activists",
    "Advice",
    "disturbance",
    "were connected",
    "This",
    "This",
    "Two",
    "They are",
    "This case",
    "Thus",
    "Including",
    "member",
    "Members",
    "Inclusive",
    "to the media",
    "take",
    "take",
    "vs",
    "as",
    "Also",
    "as”",
    "S",
    "If occurs",
    "Accepted",
    "Five",
    "command",
    "Comment",
    "in bed",
    "If available",
    "Kurundur",
    "Kurunduram",
    "Marked",
    "containing",
    "was taken",
    "Association",
    "Lawyer",
    "Lawyers too",
    "Lawyers",
    "Is it legal?",
    "occasion",
    "Doubt",
    "Council",
    "Social",
    "Dependent",
    "on behalf of",
    "had done",
    "We had done",
    "done",
    "to go",
    "Tagengadaran",
    "Dhananjayan",
    "give",
    "Filing",
    "themselves",
    "In reporting",
    "He said",
    "We had informed",
    "informed",
    "stated",
    "to continue",
    "Continued",
    "in connection with",
    "Acting",
    "as persons",
    "to persons",
    "Members",
    "We are",
    "to be accomplished",
    "Judge",
    "Court",
    "In court",
    "In court",
    "Righteous",
    "Answer",
    "Parliament",
    "Later on",
    "in the territory",
    "By mistake",
    "to get",
    "will receive",
    "By the police",
    "Police",
    "has been laid",
    "should put",
    "has put",
    "when",
    "Struggled",
    "struggle",
    "Buddhist",
    "to the forum",
    "And",
    "on the mountain",
    "only",
    "District",
    "Again",
    "Recover",
    "can",
    "First",
    "Ex",
    "in the presence of",
    "Mullaitivu",
    "Further",
    "In addition",
    "Further",
    "Northern Province",
    "arrival",
    "up to",
    "Until",
    "is typical",
    "case",
    "of the case",
    "For the case",
    "case",
    "As usual",
    "provided",
    "Provide",
    "For worship",
    "on the way",
    "Plaintiffs",
    "VS",
    "For investigation",
    "of investigation",
    "application",
    "Thursday",
    "as produced",
    "want"
  ]
}