{
  "lines_ta": [
    "’ஆவேசப்பட்ட விஜயதாச ஏன்  விமர்சிக்கவில்லை’",
    "நான் எந்த நீதியரசரினது பெயரைக்குறிப்பிடாதபோதும் எனது பேச்சு  தொடர்பில் ஆவேசப்பட்டு நீதிபதிகள் தொடர்பில் பேசும் நீதி அமைச்சர் விஜேதாச, இந்த சபையில் அமைச்சராக இருந்துகொண்டு ரொஷான் ரணசிங்க மேன்முறையீட்டு நீதிபதி தொடர்பாக தெரிவித்த விடயங்களை ஏன்  விமர்சிக்கவில்லை? என வன்னி மாவட்ட எம்.பி. யுமான ரிஷாத் பதியுதீன் கேள்வி எழுப்பினார்.",
    "இடைக்கால நிர்வாக சபையை ரொஷான் ரணசிங்க நியமிக்கும்போது இந்த நீதி அமைச்சரின் மகனையும்  நியமித்தார் என்பதால்தான் விமர்சிக்கவில்லையா என கேள்வியெழுப்பினார்.",
    "'' நீதியரசர் நவாஸுக்கு சாபமிட்ட ரிஷாத் பதியுதீன் எம்.பி. பகிரங்க மன்னிப்புக் கேட்க வேண்டுமென திங்கட்கிழமை நீதி அமைச்சர் விஜேதாச ராஜபக்ஸ சபையில் தெரிவித்த விடயம் தொடர்பில் பாராளுமன்றத்தில் புதன்கிழமை (06)  விசேட கூற்றொன்றை முன்வைத்தே இவ்வாறு கேள்வி எழுப்பினார்.",
    "எனது உரையில் நான் எந்த  நீதிபதிகளின் பெயரையும்  குறிப்பிட வில்லை.அத்துடன் எந்தவொரு நீதிபதியும் தீர்ப்பொன்றை வழங்கும்போது அதற்கு  அந்த நீதிபதியின் இனம்,மதம் தடையாக இருக்க முடியாது என்றே எனது பேச்சில் தெரிவித்திருந்தேன். நாட்டில் நேர்மையாக இருந்து தீர்ப்பு வழங்கக்கூடிய நீதிபதிகளும் இருக்கின்றனர். அவர்களுக்கு மரியாதை செய்கிறேன். நான் நீதிபதிகள் யாருடைய பெயரையும் குறிப்பிடாத நிலையில் அமைச்சர் விஜேதாச நீதிபதிகளின் பெயரை குறிப்பிட்டு பேசி இருந்தார்.",
    "அத்துடன் 4 நீதிபதிகள் எனது வழக்கு விசாரணைகளில் இருந்து விலகிக்கொண்டதாகவும் அதில் நீதிபதி வசந்த கோட்டாகொட விலகியமைக்கான காரணத்தை தெரிவித்தால் அது எனக்கு களங்கத்தை ஏற்படுத்தும் எனவும் நீதி அமைச்சர் தெரிவித்திருந்தார். நான் தெரிந்தளவில் அவ்வாறான எந்த களங்கமும் எனக்கு ஏற்பட காரணம் இல்லை. குறிப்பாக நீதிபதி வசந்த கோட்டாகொட,   நீங்கியது நியாயமானது.",
    "அத்துடன் இந்த சபையில் பலரும் நீதிபதிகளின் பெயர் குறிப்பிட்டு விமர்சித்திருக்கின்றனர். அப்போதேல்லாம் அமைச்சர் விஜேதாச இதனை தடுப்பதற்கு நடவடிக்கை எடுக்கவில்லை. ஆனால்  சபையில் நான் தெரிவிக்காத  நீதிபதிகளின் பெயர்களை  நீதி அமைச்சர் இந்த சபையில் தெரிவித்தமை தொடர்பில் கவலையடைகிறேன்."
  ],
  "lines_en": [
    "Why didn't the enraged Vijayadasa criticize?",
    "When I did not mention the name of any judge, Justice Minister Wijetasa, who is furious about my speech and talks about judges, why did he not criticize the things Roshan Ranasinghe said about Appellate Judge while he was a minister in this House? As Vanni District M.P. Yumana Rishad Badiuddin raised the question.",
    "When Roshan Ranasinghe appointed the Interim Executive Council, he questioned whether he did not criticize because he also appointed the son of the Minister of Justice.",
    "Rishad Badiuddin MP cursed Justice Nawaz. He raised this question in a special statement in Parliament on Wednesday (06) regarding the issue that Justice Minister Wijetasa Rajapaksa said in the House on Monday that he should apologize publicly.",
    "In my speech, I did not mention the names of any judges. Also, I said in my speech that when any judge gives a verdict, the race and religion of that judge cannot be a hindrance. There are judges in the country who can judge honestly. I respect them. While I did not mention the names of any of the judges, the minister mentioned the names of Vijetasa judges.",
    "Also, the Justice Minister had said that 4 judges had recused themselves from my case hearings and if Judge Vasantha Kota told the reason for their recension, it would cause a stigma for me. As far as I know, I have no reason to incur any such stigma. Especially the removal of Judge Vasantha Kotakoda was justified.",
    "Also, many people in this council have criticized the names of the judges. At that time Minister Wijetasa did not take steps to prevent this. But I am concerned about the Minister of Justice announcing in this House the names of judges which I did not inform in the House."
  ],
  "words_ta": [
    "(06)",
    "4",
    "அதற்கு",
    "அதில்",
    "அது",
    "அத்துடன்",
    "அந்த",
    "அப்போதேல்லாம்",
    "அமைச்சராக",
    "அமைச்சரின்",
    "அமைச்சர்",
    "அவர்களுக்கு",
    "அவ்வாறான",
    "ஆனால்",
    "ஆவேசப்பட்டு",
    "இடைக்கால",
    "இதனை",
    "இந்த",
    "இனம்மதம்",
    "இருக்க",
    "இருக்கின்றனர்",
    "இருந்தார்",
    "இருந்து",
    "இருந்துகொண்டு",
    "இல்லை",
    "இவ்வாறு",
    "உரையில்",
    "எடுக்கவில்லை",
    "எந்த",
    "எந்தவொரு",
    "என",
    "எனக்கு",
    "எனது",
    "எனவும்",
    "என்பதால்தான்",
    "என்றே",
    "எம்பி",
    "எழுப்பினார்",
    "ஏன்",
    "ஏற்பட",
    "ஏற்படுத்தும்",
    "களங்கத்தை",
    "களங்கமும்",
    "கவலையடைகிறேன்",
    "காரணத்தை",
    "காரணம்",
    "குறிப்பாக",
    "குறிப்பிட",
    "குறிப்பிடாத",
    "குறிப்பிட்டு",
    "கூற்றொன்றை",
    "கேட்க",
    "கேள்வி",
    "கேள்வியெழுப்பினார்",
    "கோட்டாகொட",
    "சபையில்",
    "சபையை",
    "சாபமிட்ட",
    "செய்கிறேன்",
    "தடுப்பதற்கு",
    "தடையாக",
    "திங்கட்கிழமை",
    "தீர்ப்பு",
    "தீர்ப்பொன்றை",
    "தெரிந்தளவில்",
    "தெரிவிக்காத",
    "தெரிவித்த",
    "தெரிவித்தமை",
    "தெரிவித்தால்",
    "தெரிவித்திருந்தார்",
    "தெரிவித்திருந்தேன்",
    "தொடர்பாக",
    "தொடர்பில்",
    "தொடர்பில்",
    "நடவடிக்கை",
    "நவாஸுக்கு",
    "நாட்டில்",
    "நான்",
    "நியமிக்கும்போது",
    "நியமித்தார்",
    "நியாயமானது",
    "நிர்வாக",
    "நிலையில்",
    "நீங்கியது",
    "நீதி",
    "நீதிபதி",
    "நீதிபதிகளின்",
    "நீதிபதிகளும்",
    "நீதிபதிகள்",
    "நீதிபதியின்",
    "நீதிபதியும்",
    "நீதியரசரினது",
    "நீதியரசர்",
    "நேர்மையாக",
    "பகிரங்க",
    "பதியுதீன்",
    "பலரும்",
    "பாராளுமன்றத்தில்",
    "புதன்கிழமை",
    "பெயரை",
    "பெயரைக்குறிப்பிடாதபோதும்",
    "பெயரையும்",
    "பெயர்",
    "பெயர்களை",
    "பேசி",
    "பேசும்",
    "பேச்சில்",
    "பேச்சு",
    "மகனையும்",
    "மன்னிப்புக்",
    "மரியாதை",
    "மாவட்ட",
    "முடியாது",
    "முன்வைத்தே",
    "மேன்முறையீட்டு",
    "யாருடைய",
    "யுமான",
    "ரணசிங்க",
    "ராஜபக்ஸ",
    "ரிஷாத்",
    "ரொஷான்",
    "ரொஷான்",
    "வசந்த",
    "வன்னி",
    "வழக்கு",
    "வழங்கக்கூடிய",
    "வழங்கும்போது",
    "விசாரணைகளில்",
    "விசேட",
    "விஜயதாச",
    "விஜேதாச",
    "விடயங்களை",
    "விடயம்",
    "விமர்சிக்கவில்லை?",
    "விமர்சிக்கவில்லையா",
    "விமர்சிக்கவில்லை’",
    "விமர்சித்திருக்கின்றனர்",
    "விலகிக்கொண்டதாகவும்",
    "விலகியமைக்கான",
    "வில்லைஅத்துடன்",
    "வேண்டுமென",
    "’ஆவேசப்பட்ட"
  ],
  "words_en": [
    "(06)",
    "4",
    "For that",
    "in it",
    "It is",
    "as well as",
    "That",
    "Only then",
    "As a minister",
    "of the minister",
    "Minister",
    "they",
    "Such",
    "But",
    "Enraged",
    "Medieval",
    "This",
    "This",
    "ethnic religion",
    "to be",
    "are",
    "was",
    "from",
    "being",
    "No",
    "Thus",
    "In the text",
    "did not take",
    "which",
    "Any",
    "as",
    "to me",
    "my",
    "Also",
    "Because",
    "that",
    "MB",
    "woke up",
    "why",
    "to occur",
    "cause",
    "Stigma",
    "Stigma",
    "I am worried",
    "the cause",
    "The reason",
    "Specifically",
    "to specify",
    "unspecified",
    "specified",
    "A statement",
    "to hear",
    "question",
    "He questioned",
    "Kotakoda",
    "In the assembly",
    "Council",
    "Cursed",
    "I am doing",
    "to prevent",
    "As a barrier",
    "Monday",
    "Judgment",
    "A verdict",
    "Knowingly",
    "Unreported",
    "informed",
    "reported",
    "If informed",
    "had informed",
    "I had informed",
    "in connection with",
    "In connection",
    "In connection",
    "action",
    "For Nawaz",
    "in the country",
    "I am",
    "When appointed",
    "Appointed",
    "is reasonable",
    "administrative",
    "In position",
    "gone",
    "justice",
    "Judge",
    "of judges",
    "Judges too",
    "Judges",
    "of the judge",
    "And the judge",
    "Justice's",
    "Justice",
    "Honestly",
    "Share it",
    "Posted",
    "Many others",
    "In Parliament",
    "Wednesday",
    "the name",
    "Even when not named",
    "Name too",
    "Name",
    "Names",
    "talk",
    "will speak",
    "in speech",
    "Speech",
    "Son too",
    "apology",
    "respect",
    "District",
    "Can not",
    "In advance",
    "appeal",
    "whose",
    "Yumana",
    "Ranasinghe",
    "Rajapaksa",
    "Rishad",
    "Roshan",
    "Roshan",
    "spring",
    "came",
    "case",
    "deliverable",
    "While providing",
    "In investigations",
    "Special",
    "Vijayadasa",
    "Vijetasa",
    "things",
    "matter",
    "Not criticizing?",
    "Don't criticize",
    "not criticizing'",
    "have criticized",
    "and that he had withdrawn",
    "For withdrawal",
    "As well as the bow",
    "want",
    "’ Enraged"
  ]
}