{
  "lines_ta": [
    "சுவீடனில் புனித குர்ஆன் எரிப்பு சம்பவத்துக்கு  ஜனாதிபதி கண்டனம் : அமைதியின்மைக்கு இடமளிக்க வேண்டாம் என மேற்கத்தேய நாடுகளிடம் கோரிக்கை",
    "சுவீடனில் புனித குர்ஆன் எரிக்கப்பட்டதை தாம் வன்மையாகக் கண்டிப்பதாகத் தெரிவித்த ஜனாதிபதி ரணில் விக்ரமசிங்க, கருத்துச் சுதந்திரம் என்ற போர்வையில் அமைதியின்மைக்கு இடமளிக்க வேண்டாம் என்றும், தெற்கின் பூகோள விழுமியங்களுக்கு மதிப்பளிக்குமாறும் மேற்கத்தேய நாடுகளைக் கேட்டுக் கொண்டார்.",
    "இரத்தினபுரி புதிய நீதிமன்ற கட்டடத் தொகுதியை செவ்வாய்க்கிழமை (11) பிற்பகல் திறந்து வைத்து உரையாற்றும் போதே ஜனாதிபதி ரணில் விக்ரமசிங்க இதனைக் குறிப்பிட்டார்.",
    "இரத்தினபுரி மாவட்ட மக்களுக்கு ஒரு கட்டிடத்தில் இலகுவாக நீதிமன்றப் பணிகளை மேற்கொள்ளும் வாய்ப்பினை வழங்கும் நோக்கில் ஜனாதிபதி ரணில் விக்ரமசிங்க, பிரதமராக இருந்த போது  நிறைவேற்றப்பட்ட  அமைச்சரவை தீர்மானத்தின் பிரகாரம் 2018 ஆம் ஆண்டு செப்டெம்பர் மாதம் 10 ஆம் திகதி இந்த நீதிமன்ற கட்டிடத் தொகுதியின் நிர்மாணிப்பணிகள் ஆரம்பிக்கப்பட்டன.",
    "தற்போதைய சவாலான பொருளாதார நிலைமையைக் கருத்தில் கொண்டு, இந்தப் புதிய நீதிமன்றக் கட்டடத்தின் நிர்மாணத் திட்டத்தில் அத்தியாவசியமற்ற செலவினங்களை மட்டுப்படுத்தி, தற்போதைய செயற்பாடுகளுக்கு அவசியமானவற்றை மாத்திரம் உள்ளடக்கிய வகையில் நிர்மாணப் பணிகள் நிறைவு செய்யப்பட்டுள்ளதுடன், அதற்காக செலவிடப்பட்ட தொகை 1500 மில்லியன் ரூபாவாகும்.",
    "இந்த 4 மாடி கட்டிடத் தொகுதியில் இரண்டு மேல்நீதிமன்றங்கள், ஒரு சிவில் மேன்முறையீட்டு மேல்நீதிமன்றம், இரண்டு மாவட்ட நீதிமன்றங்கள், இரண்டு நீதவான் நீதிமன்றங்கள்,  ஒரு சட்ட உதவி மையம் மற்றும் ஒரு சமூக சீர்திருத்த அலுவலகம் உட்பட நீதிமன்றத்திற்குத் தேவையான அனைத்து வசதிகளும் அடங்கியுள்ளன.",
    "பெயர்ப் பலகை திரைநீக்கம் செய்யப்பட்டு ஜனாதிபதி ரணில் விக்ரமசிங்கவினால் நீதிமன்ற கட்டிடத் தொகுதி திறந்து வைக்கப்பட்டது.",
    "இந்த நீதிமன்ற வளாகத்தை நிர்மாணிப்பதற்கான பிரேரணையை நான் பிரதமராக இருந்தபோது அமைச்சரவையில் நிறைவேற்றியதாக இங்கு தெரிவிக்கப்பட்டது. இன்று, இங்கு வருகை தந்தபோது மிக அழகான நீதிமன்ற வளாகம் ஒன்றைக் காணக் கூடியதாக உள்ளது. மேலும், 1977 ஆம் ஆண்டு நான் இங்கு வந்த போது இவ்வாறான சிறந்த வீதிக் கட்டமைப்பு இருக்கவில்லை என்பது இன்று எனக்கு நினைவுக்கு வந்தது. பின்னர் அமைச்சர் நந்த மெத்திவ் மற்றும் குலரத்ன ஆகியோர் இந்த வீதிகளை அமைத்து இப்பிரதேசத்தை அபிவிருத்தி செய்தனர்.",
    "இன்று இந்தக் கட்டிடத் தொகுதியைப் பார்க்கும்போது சட்டத்தின் ஆட்சிக்கு ஏற்ற கட்டிடம் ஒன்று இங்கு இருப்பதைக் கண்டுகொள்ளலாம். நாட்டில் சட்டத்தின் ஆட்சியை நிலைநாட்டுவதற்கு நாங்கள் தற்போது அர்ப்பணிப்புடன் செயற்பட்டு வருகின்றோம்.",
    "நமது நாட்டின் அரசியலமைப்புச் சட்டத்தின்படி, மக்கள் இறையாண்மையும், சட்டத்தின் ஆட்சியும் கைகோர்த்துச் செல்கின்றன. ஒருபோதும் அதிலிருந்து விலக வழியில்லை. அப்படியானால் அனைவரும் அதற்கு ஆதரவளிக்க வேண்டும். நமது பிரதம நீதியரசர் கூறியது போல், 200 ஆண்டுகளுக்கும் மேலான பழமையான நீதிமன்ற முறையே எம்மிடம் உள்ளது.",
    "அப்படிப் பார்க்கும் போது ஆசியாவிலேயே மிகப் பழமையான சட்டக் கட்டமைப்பு இலங்கையிலேயே உள்ளது. நீதி அமைச்சரும், பிரதம நீதியரசரும் குறிப்பிட்டது போன்று சட்டத்தின் தாமதம் இன்று பெரும் பிரச்சினையாக மாறியுள்ளது. அதற்கான தீர்வுகளை உடனடியாகக் காண வேண்டும். ஒரு நாடு முன்னேற  வேண்டுமானால், சட்டத்தில் தாமதம் இருக்கக் கூடாது.",
    "பொது மக்கள் மட்டுமின்றி முதலீட்டாளர்களும் இன்று சட்ட நடவடிக்கைகளில் தாமதம் குறித்து பல்வேறு சிக்கல்களை நமக்கு முன்வைக்கின்றனர். இதைப் பற்றி நான் நீண்டநேரம் பேசமாட்டேன். நுவரெலியாவில் நடைபெற்ற சட்டத்தரணிகள் சங்கத்தில் இது தொடர்பில் பல்வேறு தீர்வுகளை முன்வைத்தோம்.",
    "பிரதம நீதியரசருடன் கலந்துரையாடி, அரசாங்கத்தின் சார்பில் சம்பந்தப்பட்ட அமைச்சர்கள், பிரதம நீதியரசர் உள்ளிட்ட மேன்முறையீட்டு நீதிமன்றத் தலைவர் உட்பட நீதிபதிகள்  மற்றும் மேல் நீதிமன்றம், மாவட்ட நீதிமன்றம், நீதவான் நீதிமன்றங்களைப் பிரதிநிதித்துவப்படுத்தும், மேலும் ஆளும் கட்சி மற்றும் எதிர்க்கட்சியைப் பிரதிநிதித்துவப்படுத்தும் எம்.பி.கள் குழு, சட்டமா அதிபர் திணைக்களப் பிரதிநிதிகள் மற்றும் சட்டத்தரணிகள் சங்கப் பிரதிநிதிகளை ஒன்றிணைந்து இப்பிரச்சினைகளை கலந்துரையாட நாம் எதிர்பார்த்துள்ளோம்.",
    "இது நீண்டகாலப் பிரச்சினை. எனவே ஒரு குழு மற்றைய குழுவை குற்றஞ்சாற்றிக் கொண்டிருப்பதால் இந்தப் பிரச்சினையைத் தீர்க்க முடியாது. மேலும், நமது சட்டங்கள் திருத்தப்பட வேண்டும். சில சட்டங்கள் நீதிமன்றங்களைப் போலவே பழமையானவை. 175 வருடங்களாக பொலிஸ் கட்டளைச் சட்டத்தில் எந்த திருத்தமும் மேற்கொள்ளப்படவில்லை.",
    "குறிப்பாக நமது நீதி அமைச்சர் இதில் விசேட அக்கறையுடன் செயல்பட்டு வருகிறார். முன்பு, 6 மாதங்களுக்கு ஒரு முறையே சட்டம் ஒன்று நிறைவேற்றப்பட்டது. ஆனால் இப்போது அடிக்கடி புதிய சட்டங்கள் கொண்டு வரப்படுகின்றன. இந்த ஆண்டு இறுதிக்குள், இந்த சட்டங்களை நிறைவேற்ற  மூன்று வாரங்களுக்கு பாராளுமன்றத்தை கூட வேண்டியேற்படும் என்று நான் நினைக்கிறேன்.",
    "இன்று இந்தநிகழ்வு மதக்கிரியைகளுடன் ஆரம்பமானது. இது நம் நாட்டில் உள்ள மதப்பற்றை மட்டுமல்ல, மதச் சுதந்திரம் ஒரு அடிப்படை உரிமையாக பாதுகாக்கப்படுவதையும் எடுத்துக்காட்டுகின்றது.",
    "மதத்தைப் பின்பற்றும் உரிமை தொடர்பான முழு கருத்தியலும் தற்போது சவாலுக்குட்படுத்தப்பட்டுள்ளது. அண்மையில் சல்வான் மோமிகா (Salwan Momika)  என்பவர் சுவீடனில் உள்ள துருக்கி தூதரகம் முன் குர்ஆனை எரிக்க அனுமதி கோரி நீதிமன்றத்தை நாடினார். பொலிஸார் அதற்கு அனுமதி மறுத்தாலும் அது, கருத்து தெரிவிக்கும் உரிமை என்று உயர்நீதிமன்றம்  அறிவித்திருந்தது.",
    "மதச் சுதந்திரத்தின் அடிப்படையிலே பொலிஸார் செயல்பட்டார்கள். அது  கருத்து தெரிவிக்கும் உரிமை என்று உயர் நீதிமன்றம் அறிவித்தது. புனித குர்ஆன் எரிக்கப்பட்டதையடுத்து அப்பகுதியில் பெரும் பரபரப்பு ஏற்பட்டது. சுவீடனுக்கு அனைத்து நாடுகளாலும் அழுத்தம் விடுக்கப்பட்டது.",
    "அனைவரும் கண்டனம் தெரிவித்தனர். இஸ்ரேல் கூட இதை செய்யப்படக்கூடாத ஒன்று என்று கூறியது. இது ஏபிரகாமின் கடவுள் பற்றிய புனித நூல் என்றும், இதை அவமதிக்கக் கூடாது என்றும் குறிப்பிடப்பட்டிருந்தது.",
    "புனித குர்ஆனை எரிப்பது அருவருக்கத்தக்க மற்றும் அவமரியாதைக்குரிய மற்றும் தூண்டிவிடும் செயல் என்றும் சுவீடன் தெரிவித்துள்ளது. ஆனால்,  கருத்துச் சுதந்திரம், எதிர்ப்பு தெரிவிக்கும் உரிமை ஆகியவை அரசியலமைப்பு சட்டத்திற்கு அமைய பாதுகாக்கப்பட வேண்டும் என்றும்  கூறியது.",
    "இந்த பதிலைத் தொடர்ந்து ஒரு சில மேற்கத்தேய அரசாங்கங்கள் இது கருத்துச் சுதந்திரம் என்று கூறின. அவ்வாறு இதனை கருத்துச் சுதந்திரத்தின் கீழ் கொண்டு வந்தனர். இதன் காரணமாக பாகிஸ்தான் தற்போது ஜெனிவா மனித உரிமைகள் பேரவைக்கு சென்றுள்ளது.",
    "இது சர்வதேச சட்டத்தை மீறும் செயலாகும் என பிரேரணை சமர்பிக்கப்பட்டுள்ளதோடு  13ஆம் திகதி வியாழக்கிழமை ஜெனீவாவில் இதுகுறித்து கவனம் செலுத்தப்பட உள்ளது. இப்போது எழும் கேள்வி இதுதான். இது மதச் சுதந்திரத்தை மீறுவதாக நாம் அனைவரும் கருதுகிறோம். ஆனால் இதை கருத்து சுதந்திரத்தின் கீழ் கொண்டுவர முயற்சி நடக்கிறது. எல்லாவற்றையும் கருத்துச் சுதந்திரத்தின் கீழ் கொண்டு வர முடியாது. அதற்கு ஒரு வரையறை இருக்க வேண்டும்.",
    "இந்த பிரேரணை நிறைவேற்றப்பட்டால் அது மேற்குலக நாடுகளுக்கு பின்னடைவாக அமையும் என சில அரச சார்பற்ற சர்வதேச நிறுவனங்கள் கூறுகின்றன. இது மேற்கு அல்லது கிழக்கு அல்லது வடக்கு அல்லது தெற்கு பிரச்சினை அல்ல. இது மதத்தைப் பின்பற்றும் உரிமை பற்றிய கேள்வியாகும்.",
    "நான் முஹம்மது நபியைப் பின்பற்றுபவன் அல்ல. ஆனால் திருக்குர்ஆன் மிகவும் மதிப்புமிக்க நூல் என்று நான் நினைக்கிறேன். பகவத் கீதை மற்றும் பைபிளையும் நாம்  அதேபோன்று   பயன்படுத்தலாம். இதேபோன்று, தம்ம பதத்திலும் அல்லது திரிபிடகத்திலும் பயனுள்ள விடயங்களைக் கண்டறியும் பௌத்தர் அல்லாதவர்களும் இருக்கின்றனர்.",
    "எனவே நாம் அனைவரும் இதை மதத்தின் மீதான தாக்குதலாகக் கருதுகிறோம். ஆனால் ஒரு சில மேற்கத்தேய நாடுகளின் கருத்துப்படி இது ஒரு கருத்துச் சுதந்திரமாகும். ஏனென்றால், அவர்கள் குழப்பத்தை மறைக்க கருத்துத் தெரிவிக்கும் எண்ணக்கருவை  விரிவுபடுத்த முயற்சிக்கிறார்கள்.",
    "அதனால் மேற்கத்தேய விழுமியங்களை பரப்புவதற்காக கருத்துச் சுதந்திரத்தை பயன்படுத்திக்கொள்கிறோம் என்பதே அவர்களது நிலைப்பாடாக உள்ளது.  அதேபோல் அந்த விழுமியங்களை உலகம் முழுவதும் பரப்ப வேண்டும் என்றும் அவர்கள் எதிர்பார்க்கின்றனர். நாம் அனைத்து சந்தர்ப்பங்களிலும் ஜனநாயகத்தை மதிப்பவர்கள்.",
    "குறித்த விடயத்துடன் தொடர்புடையதாகவே மேற்படி விடயங்களை குறிப்பிடுகிறேன். இதன்போது இலங்கை தொடர்பில் நான் எதுவும் பேசப்போவதில்லை. ஐக்கிய நாடுகளின் பொதுச் செயலாளருக்கும்  முன்னாள் ஜனாதிபதி மஹிந்த ராஜபக்‌ஷவிற்கும்  இடையில் கைசாத்திடப்பட்ட ஒப்பந்தம் தொடர்பிலான விடயங்களை நாம்  நிறைவேற்றவில்லை என்பதையும் நான் ஏற்றுக் கொள்கிறேன்.",
    "அதனால் எமது நிலைப்பாடு எதுவாக இருப்பினும் பொறுப்புகளை நிறைவேற்றிக்கொண்டு முன்னேறிச் செல்ல வேண்டும். அதனால் ஐக்கிய நாடுகள் சபை ஏன் அமைதி காக்கிறது என்பதே எமது கேள்வியாகும்.",
    "அந்த சபையினால் இதுகுறித்த அறிக்கையொன்று வெளியிடப்படாமல் இருப்பதன் நோக்கம் என்ன? எதற்காக வாக்கெடுப்பொன்று வரும் வரையில்   காத்திருக்க வேண்டும்? இது அனைவருக்கும் முக்கியமான விடயம் என்ற வகையில் நாம் எவ்வாறான விழுமியங்களை பின்பற்ற வேண்டும் என்பதை தெளிவுபடுத்த வேண்டும்.",
    "எமது நீதிமன்றத்திற்கு அதிகாரம் மற்றும் இறைமை என்பன மக்களிடத்திலிருந்தே கிடைக்கின்றன. இருப்பினும் ஐக்கிய நாடுகள் சபையின் உறுப்பினர்கள் என்ற வகையில் நாம் மனித உரிமைகள் தொடர்பிலான பிரேரணையை பின்பற்ற வேண்டும்.",
    "அவ்வாறாயின் நாம் எவ்வாறான விழுமியங்களை கடைப்பிடிக்க வேண்டும்.  நாம் தற்போது வரையில் ஐக்கிய நாடுகள் சபை மனித உரிமைகள் பேரவையின் அனைத்து நியதிகளையும் பின்பற்றியுள்ளோம். ஆனால்  ஒரு பிரச்சினை உள்ளது.  அனைத்து விடயங்களும் அவர்களுடைய நிலைப்பாட்டின் மீதே தங்கியுள்ளன.",
    "உங்களுடைய கடைப்பிடித்தலுக்கான சுதந்திரத்தை கேள்விக்குட்படுத்த முடியாது. அதேபோல் அதற்கு வேறுவிதமாக அர்த்தம் கூறிக்கொண்டு கருத்துச் சுதந்திரம் என்ற பெயரில் அதனை தடுக்கவும் முடியாது. ஐக்கிய அமெரிக்காவின் ஜனாதிபதியும் கருத்துச் சுதந்திரத்தை உறுதிப்படுத்தியிருந்த நிலையிலேயே மனித உரிமைகள் பிரகடனம் கொண்டுவரப்பட்டது.",
    "அவரின் உரையில் இரண்டாவது விடயமாக \"ஒவ்வொருவரும் தமக்கு விருப்பமான கடவுளை வணங்குவதற்கு சுதந்திரம் உள்ளது.\" என்பதாகும். ஆனால் மனித உரிமை பிரகடனத்தில் மதம் - வழிபாடுகள் என்ற  விடயங்கள் இரு பகுதிகளாக பிரிக்கப்பட்டுள்ளன.",
    "ஐக்கிய அமெரிக்காவின் முன்னாள் ஜனாதிபதியான ரூஸ்வேல்டின் கூற்றுப்படி, ஒருவருடைய பின்பற்றும் உரிமையை முழுமையாக மறுக்கப்பட்டுள்ளதென சுட்டிக்காட்டப்பட்டுள்ளது.",
    "இது கருத்துச் சுதந்திரமாக பார்க்கப்படும் எனில் நாம் வரலாற்றை மீண்டு எழுத வேண்டிய நிலைமை உருவாகும்.  அனைத்து யூத புத்தங்களையும் வழிப்பாட்டுத் தலங்களையும் எரித்த ஹிட்லரை நோபல் பரிசுக்கு தகுதியானவராக அறிவிக்க நேரிடும். எனவே, மேற்படி இரு விடயங்களில் எதனை செய்ய வேண்டும் என்பதை நாமே தீர்மானிக்க வேண்டும்.",
    "அதனால் வியாழக்கிழமை என்ன நடக்கப் போகிறது என்பதை நாம் பொறுத்திருந்தே பார்க்க வேண்டும். அழுத்தங்கள் இன்றி அவர்கள் மேற்படி விடயத்தை கருத்துச் சுதந்திரம் என்று சுட்டிக்காட்டினால் தெற்கு மற்றும் மேற்கத்தேய செல்வந்த நாடுகளுக்கு மத்தியில் முரண்பாடுகள் உருவாகும்.",
    "அதேபோல், மேற்படி விடயத்தை, பின்பற்றும் உரிமை என அவர்கள் சுட்டிக்காட்டினால் அதற்கான வரையறைகளையும் குறிப்பிட வேண்டும். இது கருத்துச் சுதந்திரம் என்பதை போல மக்களுக்கு  பாதிப்பு ஏற்படுவது தொடர்பிலான பிரச்சினையுமாகும். இதன்போது எவ்வாறான விடயங்களை கடைப்பிடிக்க வேண்டும்.",
    "இது தொடர்பில் நாம் பொதுநலவாய நாடுகளுடன்  பேச வேண்டுமா என எமது வெளிநாட்டு அலுவல்கள் அமைச்சரிடத்திலும் வினவினேன். அதனையடுத்து நீதி அமைச்சருடன் கலந்துரையாடல்களை மேற்கொள்ளும் முன்பாக பொதுநலவாய சபையின் செயலாளருடன் கலந்துரையாடுமாறு கூறினேன்.",
    "பொதுநலவாய சபை, மனித உரிமைகள் தொடர்பிலான பெரும் பங்கை ஆற்றும் என நம்புகிறேன். இதனை தனியொரு தரப்பிற்கு மாத்திரம் வழங்கினால் அது அரசியல் மயமாகிவிடும். இது சகல மக்களினதும் உரிமையாக வேண்டும். இது  பெரும் சவாலாகும்.",
    "எனவே மனித உரிமைகள் பேரவை மக்களின் கடைப்பிடிக்கும் உரிமைகளை வரையறுக்க வேண்டுமா, வேண்டாமா என்பதை தீர்மானிக்க வேண்டும்.  இது ஒரு ஆரம்பம் மாத்திரமே.",
    "எவ்வாறாயினும் தெற்கிலுள்ள நாடுகளின் தனித்துவமான பெறுமதிகள், தெற்கிலுள்ள நாடுகளின் விழுமியங்கள் மற்றும் உரிமைகளுக்கு மனித உரிமைகள் பேரவை மதிப்பளிக்க வேண்டியது அவசியமாகும். அதனைத் தடுப்பதற்கு அவசியமான அனைத்து  முயற்சிகளையும் புறக்கணிக்குமாறு நான் வெளிநாட்டு அலுவல்கள் அமைச்சருக்கு அறிவுறுத்தியுள்ளேன். பொதுநலவாய நாடுகள் அமைப்பின் அங்கத்தவர் என்ற வகையில் பாகிஸ்தானின் நிலைப்பாட்டிற்கு நாம் ஒத்துழைப்பு வழங்க வேண்டும்.",
    "\"அனைத்து மதத் தலைவர்களையும் கௌரவமாக நடத்துங்கள்\" என புத்த பெருமான்  கூறியுள்ளார். பொதுநலவாயச் சபையிலும் குறித்த விடயத்தினை ஆராய இருக்கிறோம்’’ என்று ஜனாதிபதி ரணில் விக்ரமசிங்க தெரிவித்தார்.",
    "நீதி, சிறைச்சாலைகள் அலுவல்கள் மற்றும் அரசியலமைப்பு மறுசீரமைப்பு அமைச்சர் ஜனாதிபதி சட்டத்தரணி கலாநிதி விஜேதாச ராஜபக்ஷ, நீதிமன்ற மற்றும் சிறைச்சாலை அலுவல்கள் இராஜாங்க அமைச்சர் அனுராத ஜயரத்ன மற்றும் பிரதம நீதியரசர் ஜயந்த ஜயசூரிய ஆகியோரும் வைபவத்தில் உரையாற்றினர்.",
    "ஸ்ரீபாதஸ்தானத்தின் தலைவர், இரத்தினபுரி மகா திசாவின் பிரதான சங்கநாயக்க, ஊவா வெல்லஸ்ஸ பல்கலைக்கழகத்தின் வேந்தர், பெல்மடுல்ல ரஜமஹா விகாராதிபதி வண. பெங்கமுவே தம்மதின்ன நாயக்க தேரர் உள்ளிட்ட இந்து, கிறிஸ்தவ மற்றும் இஸ்லாமிய மதத் தலைவர்கள் உட்பட அமைச்சர் பவித்ரா வன்னியாரச்சி, சப்ரகமுவ மாகாண ஆளுநர் நவீன் திஸாநாயக்க, பாராளுமன்ற உறுப்பினர்களான டபிள்யூ.டி.ஜே. செனவிரத்ன, தலதா அத்துகோரல, வாசுதேவ நாணாயக்கார, காமினி வலேபொட, அகில எல்லாவல உள்ளிட்ட அரசியல் பிரதிநிதிகள், சட்டமா அதிபர் சஞ்சய் ராஜரத்தினம் மற்றும் மேல் நீதிமன்ற, மாவட்ட நீதிமன்ற, நீதவான் நீதியரசர்கள் உட்பட சட்டத்தரணிகள் உள்ளிட்ட பலர் இந்நிகழ்வில் கலந்துகொண்டனர்."
  ],
  "lines_en": [
    "President condemns Holy Quran burning incident in Sweden: Request to Western countries not to allow unrest",
    "President Ranil Wickremesinghe expressed his strong condemnation of the burning of the Holy Quran in Sweden and asked Western countries not to allow unrest under the guise of freedom of expression and to respect the global values ​​of the South.",
    "President Ranil Wickramasinghe mentioned this while inaugurating the Ratnapura new court building block on Tuesday (11) afternoon.",
    "The construction of this court building block was started on 10th September 2018 as per the Cabinet resolution passed by President Ranil Wickramasinghe when he was the Prime Minister to give the people of Ratnapura district an opportunity to conduct court work easily in one building.",
    "Considering the current challenging economic situation, the construction project of this new court building has been completed in such a way as to limit the non-essential expenses and include only those necessary for the current operations and the amount spent for it is 1500 million rupees.",
    "This 4-storied building block houses all the necessary court facilities including two High Courts, one Civil Appellate High Court, two District Courts, two Magistrate Courts, a Legal Aid Center and a Social Reforms Office.",
    "The name board was unveiled and the court building block was inaugurated by President Ranil Wickremesinghe.",
    "It was reported here that the proposal for the construction of this court complex was passed in the cabinet during my tenure as Prime Minister. Today, one can see a very beautiful court complex when visiting here. Also, I remembered today that when I came here in 1977, there was no such good road infrastructure. Later Minister Nanda Mathew and Kularatna developed the area by constructing these roads.",
    "If you look at this building block today, you can see that there is a building suitable for the rule of law. We are currently working hard to establish the rule of law in the country.",
    "According to our country's constitution, people's sovereignty and the rule of law go hand in hand. There is never any way out of it. So everyone should support it. As our Chief Justice said, we have a court system that is more than 200 years old.",
    "Sri Lanka has the oldest legal framework in Asia. As mentioned by the Justice Minister and the Chief Justice, the delay in legislation has become a major problem today. Solutions should be found immediately. If a country wants to progress, there should be no delay in legislation.",
    "Not only the general public but also the investors today present us with various problems regarding the delay in legal proceedings. I will not dwell on this at length. We presented various solutions in this regard at the Bar Association held in Nuwara Eliya.",
    "In consultation with the Chief Justice, a group of MPs representing the ruling party and the opposition, together with representatives of the Attorney General's Department and representatives of the Bar Association, including the Chief Justice including the President of the Court of Appeal and judges including the Chief Justice and representing the High Court, District Court and Magistrates' Courts. We look forward to discussing these issues.",
    "This is a chronic problem. So one group blaming the other will not solve the problem. Also, our laws need to be amended. Some laws are as old as courts. No amendment has been made to the Police Ordinance for 175 years.",
    "Especially our justice minister is working with special care in this. Earlier, an Act was passed every 6 months. But now new laws are being introduced frequently. By the end of the year, I think Parliament will need to convene for three weeks to pass these laws.",
    "Today the event started with religious services. This highlights not only religious fanaticism in our country, but also the protection of religious freedom as a fundamental right.",
    "The whole concept of the right to practice religion is now being challenged. Recently, Salwan Momika applied to the court for permission to burn the Quran in front of the Turkish Embassy in Sweden. Although the police refused to allow it, the High Court had declared that it was a right to express opinion.",
    "The police acted on the basis of freedom of religion. The High Court declared that it was the right to express opinion. After the burning of the Holy Quran, there was a huge commotion in the area. Sweden was under pressure from all countries.",
    "All condemned. Even Israel said it was something that should not be done. It was mentioned that this is the holy book about the God of Abraham and it should not be insulted.",
    "Sweden also stated that burning the Holy Quran is disgusting, disrespectful and provocative. But it also said that freedom of expression and right to protest should be protected as per the Constitution.",
    "This response was followed by a few Western governments claiming that this was freedom of expression. Thus they brought it under freedom of expression. Because of this, Pakistan has now gone to the Geneva Human Rights Council.",
    "A motion has been submitted that this is an act that violates international law and attention will be given to this matter in Geneva on Thursday, the 13th. This is the question now. We all consider this to be a violation of religious freedom. But efforts are being made to bring this under freedom of expression. Not everything can be brought under freedom of expression. It must have a definition.",
    "Some non-governmental international organizations say that if this motion is passed, it will be a setback for the West. It is not a West or East or North or South issue. It is a question of right to practice religion.",
    "I am not a follower of Prophet Muhammad. But I think Holy Quran is the most valuable book. Similarly we can use Bhagavad Gita and Bible. Similarly, there are non-Buddhists who find useful material in the Dhamma Pada or the Tripitaka.",
    "So we all consider this as an attack on religion. But according to some western countries it is a freedom of expression. Because they are trying to expand the concept of commenting to hide the confusion.",
    "So their position is that we are using freedom of expression to spread western values. They also hope to spread those values ​​around the world. We respect democracy at all times.",
    "I mention the above points in connection with the subject. I am not going to talk about Sri Lanka at this time. I also agree that we have not fulfilled the agreement reached between the United Nations Secretary General and former President Mahinda Rajapaksa.",
    "Therefore, regardless of our position, we must fulfill our responsibilities and move forward. So our question is why the United Nations keeps the peace.",
    "What is the purpose of the council not issuing a statement on this? Why wait for a referendum? It is important for everyone to clarify what values ​​we should follow.",
    "The power and sovereignty of our courts comes from the people. However, as members of the United Nations we must follow the motion on human rights.",
    "If so, what kind of values ​​should we uphold? We have so far followed all the norms of the United Nations Human Rights Council. But there is a problem. All matters depend on their position.",
    "Your freedom of practice cannot be questioned. Likewise, it cannot be prevented in the name of freedom of expression by giving it a different meaning. The Declaration of Human Rights was brought at a time when the President of the United States had also affirmed the freedom of expression.",
    "The second point in his speech was that \"everyone is free to worship the god of his choice.\" means But in the Declaration of Human Rights, religion and worship are divided into two parts.",
    "According to Roosevelt, the former president of the United States, it is indicated that one's right to follow has been completely denied.",
    "If this is seen as freedom of expression, we will have to rewrite history. Hitler who burned all Jewish temples and places of worship should be declared worthy of the Nobel Prize. So, we have to decide for ourselves which of the above two things to do.",
    "So we have to wait and see what happens on Thursday. If they refer to the above issue as freedom of expression without pressure, conflicts will arise between the rich countries of the South and the West.",
    "Likewise, if they refer to the above matter as the right to follow, the definitions should also be mentioned. It is as much about freedom of expression as it is about harming people. What kind of things should be observed during this.",
    "I also asked our Foreign Affairs Minister whether we should talk to Commonwealth countries in this regard. After that, I asked him to discuss with the Secretary of the Commonwealth Council before holding discussions with the Minister of Justice.",
    "I believe that the Commonwealth Council will play a major role in human rights. If it is given only to a single party, it becomes political. It should be the right of all people. This is a huge challenge.",
    "So the Human Rights Council has to decide whether or not to define the rights people can exercise. This is just the beginning.",
    "However, it is imperative that the Human Rights Council respects the unique values ​​of the countries of the South, the values ​​and rights of the countries of the South. I have directed the Minister of Foreign Affairs to ignore all efforts necessary to prevent it. We should support Pakistan's position as a member of the Commonwealth of Nations.",
    "Lord Buddha said \"Treat all religious leaders with honor\". President Ranil Wickramasinghe said that we are going to examine the matter in the Commonwealth Assembly as well.",
    "Justice, Prisons Affairs and Constitutional Reform Minister Kalanidhi Wijetasa Rajapaksa, Minister of State for Courts and Prison Affairs Anuradha Jayaratne and Chief Justice Jayantha Jayasuriya also addressed the event.",
    "President of Sripadasthan, Pradhana Sanganayaka of Ratnapura Maha Disa, Chancellor of Uva Wellessa University, Belmadulla Rajamaha Viharadipati Ven. Hindu, Christian and Muslim religious leaders including Bengamuwe Thammadinna Nayak Thera, Minister Pavitra Vanniarachchi, Sabaragamuwa Provincial Governor Naveen Dissanayake, Members of Parliament W.T.J. Political representatives including Senavirathne, Thalatha Athukorala, Vasudeva Nanayakkara, Kamini Valepoda, Akila Ellawala, Attorney General Sanjay Rajaratnam and lawyers including High Court, District Court and Judge Justices attended the event."
  ],
  "words_ta": [
    "\"அனைத்து",
    "\"ஒவ்வொருவரும்",
    "(11)",
    "(Salwan",
    "-",
    "10",
    "13ஆம்",
    "1500",
    "175",
    "1977",
    "200",
    "2018",
    "4",
    "6",
    ":",
    "Momika)",
    "அகில",
    "அக்கறையுடன்",
    "அங்கத்தவர்",
    "அடங்கியுள்ளன",
    "அடிக்கடி",
    "அடிப்படை",
    "அடிப்படையிலே",
    "அண்மையில்",
    "அதனால்",
    "அதனை",
    "அதனைத்",
    "அதனையடுத்து",
    "அதற்காக",
    "அதற்கான",
    "அதற்கு",
    "அதிகாரம்",
    "அதிபர்",
    "அதிலிருந்து",
    "அது",
    "அதேபோன்று",
    "அதேபோல்",
    "அத்தியாவசியமற்ற",
    "அத்துகோரல",
    "அந்த",
    "அனுமதி",
    "அனுராத",
    "அனைத்து",
    "அனைவருக்கும்",
    "அனைவரும்",
    "அபிவிருத்தி",
    "அப்பகுதியில்",
    "அப்படிப்",
    "அப்படியானால்",
    "அமெரிக்காவின்",
    "அமைச்சரவை",
    "அமைச்சரவையில்",
    "அமைச்சரிடத்திலும்",
    "அமைச்சருக்கு",
    "அமைச்சருடன்",
    "அமைச்சரும்",
    "அமைச்சர்",
    "அமைச்சர்கள்",
    "அமைதி",
    "அமைதியின்மைக்கு",
    "அமைத்து",
    "அமைப்பின்",
    "அமைய",
    "அமையும்",
    "அரச",
    "அரசாங்கங்கள்",
    "அரசாங்கத்தின்",
    "அரசியலமைப்பு",
    "அரசியலமைப்புச்",
    "அரசியல்",
    "அருவருக்கத்தக்க",
    "அர்த்தம்",
    "அர்ப்பணிப்புடன்",
    "அறிக்கையொன்று",
    "அறிவிக்க",
    "அறிவித்தது",
    "அறிவித்திருந்தது",
    "அறிவுறுத்தியுள்ளேன்",
    "அலுவலகம்",
    "அலுவல்கள்",
    "அல்ல",
    "அல்லது",
    "அல்லாதவர்களும்",
    "அழகான",
    "அழுத்தங்கள்",
    "அழுத்தம்",
    "அவசியமாகும்",
    "அவசியமான",
    "அவசியமானவற்றை",
    "அவமதிக்கக்",
    "அவமரியாதைக்குரிய",
    "அவரின்",
    "அவர்களது",
    "அவர்களுடைய",
    "அவர்கள்",
    "அவ்வாறாயின்",
    "அவ்வாறு",
    "ஆகியவை",
    "ஆகியோரும்",
    "ஆகியோர்",
    "ஆசியாவிலேயே",
    "ஆட்சிக்கு",
    "ஆட்சியும்",
    "ஆட்சியை",
    "ஆண்டு",
    "ஆண்டுகளுக்கும்",
    "ஆதரவளிக்க",
    "ஆனால்",
    "ஆம்",
    "ஆரம்பமானது",
    "ஆரம்பம்",
    "ஆரம்பிக்கப்பட்டன",
    "ஆராய",
    "ஆற்றும்",
    "ஆளுநர்",
    "ஆளும்",
    "இங்கு",
    "இடமளிக்க",
    "இடையில்",
    "இதனை",
    "இதனைக்",
    "இதன்",
    "இதன்போது",
    "இதில்",
    "இது",
    "இதுகுறித்த",
    "இதுகுறித்து",
    "இதுதான்",
    "இதேபோன்று",
    "இதை",
    "இதைப்",
    "இந்த",
    "இந்தக்",
    "இந்தநிகழ்வு",
    "இந்தப்",
    "இந்து",
    "இந்நிகழ்வில்",
    "இன்றி",
    "இன்று",
    "இப்பிரச்சினைகளை",
    "இப்பிரதேசத்தை",
    "இப்போது",
    "இரண்டாவது",
    "இரண்டு",
    "இரத்தினபுரி",
    "இராஜாங்க",
    "இரு",
    "இருக்க",
    "இருக்கக்",
    "இருக்கவில்லை",
    "இருக்கின்றனர்",
    "இருக்கிறோம்’’",
    "இருந்த",
    "இருந்தபோது",
    "இருப்பதன்",
    "இருப்பதைக்",
    "இருப்பினும்",
    "இறுதிக்குள்",
    "இறைமை",
    "இறையாண்மையும்",
    "இலகுவாக",
    "இலங்கை",
    "இலங்கையிலேயே",
    "இவ்வாறான",
    "இஸ்ரேல்",
    "இஸ்லாமிய",
    "உங்களுடைய",
    "உடனடியாகக்",
    "உட்பட",
    "உதவி",
    "உயர்",
    "உயர்நீதிமன்றம்",
    "உரிமை",
    "உரிமைகளுக்கு",
    "உரிமைகளை",
    "உரிமைகள்",
    "உரிமையாக",
    "உரிமையை",
    "உருவாகும்",
    "உரையாற்றினர்",
    "உரையாற்றும்",
    "உரையில்",
    "உறுதிப்படுத்தியிருந்த",
    "உறுப்பினர்களான",
    "உறுப்பினர்கள்",
    "உலகம்",
    "உள்ள",
    "உள்ளடக்கிய",
    "உள்ளது",
    "உள்ளது\"",
    "உள்ளிட்ட",
    "ஊவா",
    "எடுத்துக்காட்டுகின்றது",
    "எண்ணக்கருவை",
    "எதனை",
    "எதற்காக",
    "எதிர்க்கட்சியைப்",
    "எதிர்பார்க்கின்றனர்",
    "எதிர்பார்த்துள்ளோம்",
    "எதிர்ப்பு",
    "எதுவாக",
    "எதுவும்",
    "எந்த",
    "என",
    "எனக்கு",
    "எனவே",
    "எனில்",
    "என்ன",
    "என்ன?",
    "என்பதாகும்",
    "என்பது",
    "என்பதே",
    "என்பதை",
    "என்பதையும்",
    "என்பன",
    "என்பவர்",
    "என்ற",
    "என்று",
    "என்றும்",
    "எமது",
    "எம்பிகள்",
    "எம்மிடம்",
    "எரிக்க",
    "எரிக்கப்பட்டதை",
    "எரிக்கப்பட்டதையடுத்து",
    "எரித்த",
    "எரிப்பது",
    "எரிப்பு",
    "எல்லாவற்றையும்",
    "எல்லாவல",
    "எழுத",
    "எழும்",
    "எவ்வாறான",
    "எவ்வாறாயினும்",
    "ஏனென்றால்",
    "ஏன்",
    "ஏபிரகாமின்",
    "ஏற்படுவது",
    "ஏற்பட்டது",
    "ஏற்ற",
    "ஏற்றுக்",
    "ஐக்கிய",
    "ஒத்துழைப்பு",
    "ஒன்றிணைந்து",
    "ஒன்று",
    "ஒன்றைக்",
    "ஒப்பந்தம்",
    "ஒரு",
    "ஒருபோதும்",
    "ஒருவருடைய",
    "கடவுளை",
    "கடவுள்",
    "கடைப்பிடிக்க",
    "கடைப்பிடிக்கும்",
    "கடைப்பிடித்தலுக்கான",
    "கட்சி",
    "கட்டடத்",
    "கட்டடத்தின்",
    "கட்டமைப்பு",
    "கட்டளைச்",
    "கட்டிடத்",
    "கட்டிடத்தில்",
    "கட்டிடம்",
    "கண்டனம்",
    "கண்டறியும்",
    "கண்டிப்பதாகத்",
    "கண்டுகொள்ளலாம்",
    "கருதுகிறோம்",
    "கருத்தியலும்",
    "கருத்தில்",
    "கருத்து",
    "கருத்துச்",
    "கருத்துத்",
    "கருத்துப்படி",
    "கலந்துகொண்டனர்",
    "கலந்துரையாட",
    "கலந்துரையாடல்களை",
    "கலந்துரையாடி",
    "கலந்துரையாடுமாறு",
    "கலாநிதி",
    "கவனம்",
    "காக்கிறது",
    "காண",
    "காணக்",
    "காத்திருக்க",
    "காமினி",
    "காரணமாக",
    "கிடைக்கின்றன",
    "கிறிஸ்தவ",
    "கிழக்கு",
    "கீதை",
    "கீழ்",
    "குர்ஆனை",
    "குர்ஆன்",
    "குறித்த",
    "குறித்து",
    "குறிப்பாக",
    "குறிப்பிட",
    "குறிப்பிடப்பட்டிருந்தது",
    "குறிப்பிடுகிறேன்",
    "குறிப்பிட்டது",
    "குறிப்பிட்டார்",
    "குற்றஞ்சாற்றிக்",
    "குலரத்ன",
    "குழப்பத்தை",
    "குழு",
    "குழுவை",
    "கூட",
    "கூடாது",
    "கூடியதாக",
    "கூறிக்கொண்டு",
    "கூறின",
    "கூறினேன்",
    "கூறியது",
    "கூறியுள்ளார்",
    "கூறுகின்றன",
    "கூற்றுப்படி",
    "கேட்டுக்",
    "கேள்வி",
    "கேள்விக்குட்படுத்த",
    "கேள்வியாகும்",
    "கைகோர்த்துச்",
    "கைசாத்திடப்பட்ட",
    "கொண்டார்",
    "கொண்டிருப்பதால்",
    "கொண்டு",
    "கொண்டுவர",
    "கொண்டுவரப்பட்டது",
    "கொள்கிறேன்",
    "கோரி",
    "கோரிக்கை",
    "கௌரவமாக",
    "சகல",
    "சங்கத்தில்",
    "சங்கநாயக்க",
    "சங்கப்",
    "சஞ்சய்",
    "சட்ட",
    "சட்டக்",
    "சட்டங்களை",
    "சட்டங்கள்",
    "சட்டத்தரணி",
    "சட்டத்தரணிகள்",
    "சட்டத்தின்",
    "சட்டத்தின்படி",
    "சட்டத்திற்கு",
    "சட்டத்தில்",
    "சட்டத்தை",
    "சட்டமா",
    "சட்டம்",
    "சந்தர்ப்பங்களிலும்",
    "சபை",
    "சபையினால்",
    "சபையின்",
    "சபையிலும்",
    "சப்ரகமுவ",
    "சமர்பிக்கப்பட்டுள்ளதோடு",
    "சமூக",
    "சம்பந்தப்பட்ட",
    "சம்பவத்துக்கு",
    "சர்வதேச",
    "சல்வான்",
    "சவாலாகும்",
    "சவாலான",
    "சவாலுக்குட்படுத்தப்பட்டுள்ளது",
    "சார்பற்ற",
    "சார்பில்",
    "சிக்கல்களை",
    "சிறந்த",
    "சிறைச்சாலை",
    "சிறைச்சாலைகள்",
    "சில",
    "சிவில்",
    "சீர்திருத்த",
    "சுட்டிக்காட்டப்பட்டுள்ளது",
    "சுட்டிக்காட்டினால்",
    "சுதந்திரத்தின்",
    "சுதந்திரத்தை",
    "சுதந்திரமாக",
    "சுதந்திரமாகும்",
    "சுதந்திரம்",
    "சுவீடனில்",
    "சுவீடனுக்கு",
    "சுவீடன்",
    "செனவிரத்ன",
    "சென்றுள்ளது",
    "செப்டெம்பர்",
    "செயற்பட்டு",
    "செயற்பாடுகளுக்கு",
    "செயலாகும்",
    "செயலாளருக்கும்",
    "செயலாளருடன்",
    "செயல்",
    "செயல்பட்டார்கள்",
    "செயல்பட்டு",
    "செய்தனர்",
    "செய்ய",
    "செய்யப்படக்கூடாத",
    "செய்யப்பட்டு",
    "செய்யப்பட்டுள்ளதுடன்",
    "செலவிடப்பட்ட",
    "செலவினங்களை",
    "செலுத்தப்பட",
    "செல்கின்றன",
    "செல்ல",
    "செல்வந்த",
    "செவ்வாய்க்கிழமை",
    "ஜனநாயகத்தை",
    "ஜனாதிபதி",
    "ஜனாதிபதியான",
    "ஜனாதிபதியும்",
    "ஜயசூரிய",
    "ஜயந்த",
    "ஜயரத்ன",
    "ஜெனிவா",
    "ஜெனீவாவில்",
    "டபிள்யூடிஜே",
    "தகுதியானவராக",
    "தங்கியுள்ளன",
    "தடுக்கவும்",
    "தடுப்பதற்கு",
    "தந்தபோது",
    "தனித்துவமான",
    "தனியொரு",
    "தமக்கு",
    "தம்ம",
    "தம்மதின்ன",
    "தரப்பிற்கு",
    "தற்போது",
    "தற்போதைய",
    "தலங்களையும்",
    "தலதா",
    "தலைவர்",
    "தலைவர்களையும்",
    "தலைவர்கள்",
    "தாக்குதலாகக்",
    "தாமதம்",
    "தாம்",
    "திகதி",
    "திசாவின்",
    "திட்டத்தில்",
    "திணைக்களப்",
    "திரிபிடகத்திலும்",
    "திருக்குர்ஆன்",
    "திருத்தப்பட",
    "திருத்தமும்",
    "திரைநீக்கம்",
    "திறந்து",
    "திஸாநாயக்க",
    "தீர்க்க",
    "தீர்மானத்தின்",
    "தீர்மானிக்க",
    "தீர்வுகளை",
    "துருக்கி",
    "தூண்டிவிடும்",
    "தூதரகம்",
    "தெரிவிக்கப்பட்டது",
    "தெரிவிக்கும்",
    "தெரிவித்த",
    "தெரிவித்தனர்",
    "தெரிவித்தார்",
    "தெரிவித்துள்ளது",
    "தெற்கின்",
    "தெற்கிலுள்ள",
    "தெற்கு",
    "தெளிவுபடுத்த",
    "தேரர்",
    "தேவையான",
    "தொகுதி",
    "தொகுதியின்",
    "தொகுதியில்",
    "தொகுதியை",
    "தொகுதியைப்",
    "தொகை",
    "தொடர்ந்து",
    "தொடர்பான",
    "தொடர்பிலான",
    "தொடர்பில்",
    "தொடர்புடையதாகவே",
    "நடக்கப்",
    "நடக்கிறது",
    "நடத்துங்கள்\"",
    "நடவடிக்கைகளில்",
    "நடைபெற்ற",
    "நந்த",
    "நபியைப்",
    "நமக்கு",
    "நமது",
    "நம்",
    "நம்புகிறேன்",
    "நவீன்",
    "நாங்கள்",
    "நாடினார்",
    "நாடு",
    "நாடுகளாலும்",
    "நாடுகளிடம்",
    "நாடுகளின்",
    "நாடுகளுக்கு",
    "நாடுகளுடன்",
    "நாடுகளைக்",
    "நாடுகள்",
    "நாட்டின்",
    "நாட்டில்",
    "நாணாயக்கார",
    "நான்",
    "நாமே",
    "நாம்",
    "நாயக்க",
    "நினைக்கிறேன்",
    "நினைவுக்கு",
    "நியதிகளையும்",
    "நிர்மாணத்",
    "நிர்மாணப்",
    "நிர்மாணிப்பணிகள்",
    "நிர்மாணிப்பதற்கான",
    "நிறுவனங்கள்",
    "நிறைவு",
    "நிறைவேற்ற",
    "நிறைவேற்றப்பட்ட",
    "நிறைவேற்றப்பட்டது",
    "நிறைவேற்றப்பட்டால்",
    "நிறைவேற்றவில்லை",
    "நிறைவேற்றிக்கொண்டு",
    "நிறைவேற்றியதாக",
    "நிலைநாட்டுவதற்கு",
    "நிலைப்பாடாக",
    "நிலைப்பாடு",
    "நிலைப்பாட்டின்",
    "நிலைப்பாட்டிற்கு",
    "நிலைமை",
    "நிலைமையைக்",
    "நிலையிலேயே",
    "நீண்டகாலப்",
    "நீண்டநேரம்",
    "நீதவான்",
    "நீதி",
    "நீதிபதிகள்",
    "நீதிமன்ற",
    "நீதிமன்றக்",
    "நீதிமன்றங்களைப்",
    "நீதிமன்றங்கள்",
    "நீதிமன்றத்",
    "நீதிமன்றத்திற்கு",
    "நீதிமன்றத்திற்குத்",
    "நீதிமன்றத்தை",
    "நீதிமன்றப்",
    "நீதிமன்றம்",
    "நீதியரசருடன்",
    "நீதியரசரும்",
    "நீதியரசர்",
    "நீதியரசர்கள்",
    "நுவரெலியாவில்",
    "நூல்",
    "நேரிடும்",
    "நோக்கம்",
    "நோக்கில்",
    "நோபல்",
    "பகவத்",
    "பகுதிகளாக",
    "பங்கை",
    "பணிகளை",
    "பணிகள்",
    "பதத்திலும்",
    "பதிலைத்",
    "பயனுள்ள",
    "பயன்படுத்தலாம்",
    "பயன்படுத்திக்கொள்கிறோம்",
    "பரபரப்பு",
    "பரப்ப",
    "பரப்புவதற்காக",
    "பரிசுக்கு",
    "பற்றி",
    "பற்றிய",
    "பலகை",
    "பலர்",
    "பல்கலைக்கழகத்தின்",
    "பல்வேறு",
    "பழமையான",
    "பழமையானவை",
    "பவித்ரா",
    "பாகிஸ்தானின்",
    "பாகிஸ்தான்",
    "பாதிப்பு",
    "பாதுகாக்கப்பட",
    "பாதுகாக்கப்படுவதையும்",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தை",
    "பார்க்க",
    "பார்க்கப்படும்",
    "பார்க்கும்",
    "பார்க்கும்போது",
    "பின்னடைவாக",
    "பின்னர்",
    "பின்பற்ற",
    "பின்பற்றியுள்ளோம்",
    "பின்பற்றுபவன்",
    "பின்பற்றும்",
    "பிரகடனத்தில்",
    "பிரகடனம்",
    "பிரகாரம்",
    "பிரச்சினை",
    "பிரச்சினையாக",
    "பிரச்சினையுமாகும்",
    "பிரச்சினையைத்",
    "பிரதம",
    "பிரதமராக",
    "பிரதான",
    "பிரதிநிதிகளை",
    "பிரதிநிதிகள்",
    "பிரதிநிதித்துவப்படுத்தும்",
    "பிரிக்கப்பட்டுள்ளன",
    "பிரேரணை",
    "பிரேரணையை",
    "பிற்பகல்",
    "புதிய",
    "புத்த",
    "புத்தங்களையும்",
    "புனித",
    "புறக்கணிக்குமாறு",
    "பூகோள",
    "பெங்கமுவே",
    "பெயரில்",
    "பெயர்ப்",
    "பெருமான்",
    "பெரும்",
    "பெறுமதிகள்",
    "பெல்மடுல்ல",
    "பேச",
    "பேசப்போவதில்லை",
    "பேசமாட்டேன்",
    "பேரவை",
    "பேரவைக்கு",
    "பேரவையின்",
    "பைபிளையும்",
    "பொது",
    "பொதுச்",
    "பொதுநலவாய",
    "பொதுநலவாயச்",
    "பொருளாதார",
    "பொறுத்திருந்தே",
    "பொறுப்புகளை",
    "பொலிஸார்",
    "பொலிஸ்",
    "போகிறது",
    "போது",
    "போதே",
    "போன்று",
    "போர்வையில்",
    "போல",
    "போலவே",
    "போல்",
    "பௌத்தர்",
    "மகா",
    "மக்களிடத்திலிருந்தே",
    "மக்களினதும்",
    "மக்களின்",
    "மக்களுக்கு",
    "மக்கள்",
    "மட்டுப்படுத்தி",
    "மட்டுமல்ல",
    "மட்டுமின்றி",
    "மதக்கிரியைகளுடன்",
    "மதச்",
    "மதத்",
    "மதத்தின்",
    "மதத்தைப்",
    "மதப்பற்றை",
    "மதம்",
    "மதிப்பளிக்க",
    "மதிப்பளிக்குமாறும்",
    "மதிப்பவர்கள்",
    "மதிப்புமிக்க",
    "மத்தியில்",
    "மனித",
    "மயமாகிவிடும்",
    "மறுக்கப்பட்டுள்ளதென",
    "மறுசீரமைப்பு",
    "மறுத்தாலும்",
    "மறைக்க",
    "மற்றும்",
    "மற்றைய",
    "மஹிந்த",
    "மாகாண",
    "மாடி",
    "மாதங்களுக்கு",
    "மாதம்",
    "மாத்திரமே",
    "மாத்திரம்",
    "மாறியுள்ளது",
    "மாவட்ட",
    "மிக",
    "மிகப்",
    "மிகவும்",
    "மில்லியன்",
    "மீண்டு",
    "மீதான",
    "மீதே",
    "மீறும்",
    "மீறுவதாக",
    "முக்கியமான",
    "முடியாது",
    "முதலீட்டாளர்களும்",
    "முன்",
    "முன்னாள்",
    "முன்னேற",
    "முன்னேறிச்",
    "முன்பாக",
    "முன்பு",
    "முன்வைக்கின்றனர்",
    "முன்வைத்தோம்",
    "முயற்சி",
    "முயற்சிகளையும்",
    "முயற்சிக்கிறார்கள்",
    "முரண்பாடுகள்",
    "முறையே",
    "முழு",
    "முழுமையாக",
    "முழுவதும்",
    "முஹம்மது",
    "மூன்று",
    "மெத்திவ்",
    "மேன்முறையீட்டு",
    "மேற்கத்தேய",
    "மேற்கு",
    "மேற்குலக",
    "மேற்கொள்ளப்படவில்லை",
    "மேற்கொள்ளும்",
    "மேற்படி",
    "மேலான",
    "மேலும்",
    "மேல்",
    "மேல்நீதிமன்றங்கள்",
    "மேல்நீதிமன்றம்",
    "மையம்",
    "மோமிகா",
    "யூத",
    "ரஜமஹா",
    "ரணில்",
    "ராஜபக்ஷ",
    "ராஜபக்‌ஷவிற்கும்",
    "ராஜரத்தினம்",
    "ரூபாவாகும்",
    "ரூஸ்வேல்டின்",
    "வகையில்",
    "வசதிகளும்",
    "வடக்கு",
    "வண",
    "வணங்குவதற்கு",
    "வந்த",
    "வந்தது",
    "வந்தனர்",
    "வன்னியாரச்சி",
    "வன்மையாகக்",
    "வர",
    "வரப்படுகின்றன",
    "வரலாற்றை",
    "வருகின்றோம்",
    "வருகிறார்",
    "வருகை",
    "வருடங்களாக",
    "வரும்",
    "வரையறுக்க",
    "வரையறை",
    "வரையறைகளையும்",
    "வரையில்",
    "வலேபொட",
    "வளாகத்தை",
    "வளாகம்",
    "வழங்க",
    "வழங்கினால்",
    "வழங்கும்",
    "வழிபாடுகள்",
    "வழிப்பாட்டுத்",
    "வழியில்லை",
    "வாக்கெடுப்பொன்று",
    "வாசுதேவ",
    "வாய்ப்பினை",
    "வாரங்களுக்கு",
    "விகாராதிபதி",
    "விக்ரமசிங்க",
    "விக்ரமசிங்கவினால்",
    "விசேட",
    "விஜேதாச",
    "விடயங்களில்",
    "விடயங்களும்",
    "விடயங்களை",
    "விடயங்களைக்",
    "விடயங்கள்",
    "விடயத்தினை",
    "விடயத்துடன்",
    "விடயத்தை",
    "விடயமாக",
    "விடயம்",
    "விடுக்கப்பட்டது",
    "வினவினேன்",
    "வியாழக்கிழமை",
    "விரிவுபடுத்த",
    "விருப்பமான",
    "விலக",
    "விழுமியங்களுக்கு",
    "விழுமியங்களை",
    "விழுமியங்கள்",
    "வீதிகளை",
    "வீதிக்",
    "வெல்லஸ்ஸ",
    "வெளிநாட்டு",
    "வெளியிடப்படாமல்",
    "வேண்டாமா",
    "வேண்டாம்",
    "வேண்டிய",
    "வேண்டியது",
    "வேண்டியேற்படும்",
    "வேண்டுமா",
    "வேண்டுமானால்",
    "வேண்டும்",
    "வேண்டும்?",
    "வேந்தர்",
    "வேறுவிதமாக",
    "வைக்கப்பட்டது",
    "வைத்து",
    "வைபவத்தில்",
    "ஸ்ரீபாதஸ்தானத்தின்",
    "ஹிட்லரை"
  ],
  "words_en": [
    "\"All",
    "\"Everybody",
    "(11)",
    "(Salwan",
    "-",
    "10",
    "13th",
    "1500",
    "175",
    "1977",
    "200",
    "2018",
    "4",
    "6",
    ":",
    "(Momika)",
    "All over",
    "with concern",
    "member",
    "are included",
    "Frequently",
    "Basic",
    "Basically",
    "recently",
    "So",
    "That",
    "That",
    "After that",
    "for that",
    "For that",
    "For that",
    "Authority",
    "Principal",
    "from that",
    "It is",
    "Likewise",
    "Likewise",
    "non-essential",
    "Don't ask",
    "That",
    "permission",
    "Anuradha",
    "All",
    "For everyone",
    "Everyone",
    "Development",
    "in the area",
    "Like that",
    "If so",
    "of America",
    "Ministry",
    "In the cabinet",
    "Also at the minister",
    "To the Minister",
    "with the minister",
    "Minister too",
    "Minister",
    "Ministers",
    "peace",
    "to restlessness",
    "Set up",
    "of the organization",
    "set up",
    "will be",
    "royal",
    "Governments",
    "of Govt",
    "Constitution",
    "Constitution",
    "Politics",
    "Disgusting",
    "meaning",
    "With dedication",
    "A statement",
    "to announce",
    "declared",
    "announced",
    "I have instructed",
    "Office",
    "duties",
    "Not",
    "Or",
    "And those who are not",
    "Beautiful",
    "pressures",
    "Pressure",
    "is necessary",
    "necessary",
    "Necessary",
    "insult",
    "Disrespectful",
    "His",
    "theirs",
    "Theirs",
    "They are",
    "If so",
    "Thus",
    "are",
    "and",
    "those",
    "In Asia itself",
    "to rule",
    "and rule",
    "rule",
    "year",
    "For years",
    "to support",
    "But",
    "Yes",
    "is initial",
    "the beginning",
    "were started",
    "to investigate",
    "will heal",
    "Governor",
    "Rule",
    "Here",
    "to accommodate",
    "in between",
    "This",
    "This",
    "of this",
    "During this",
    "In this",
    "This is",
    "About this",
    "about this",
    "This is it",
    "Similarly",
    "This",
    "This",
    "This",
    "This",
    "This event",
    "This",
    "Hindu",
    "In this event",
    "Without",
    "Today",
    "These problems",
    "This region",
    "Now",
    "Second",
    "Two",
    "Ratnapura",
    "king",
    "Be",
    "to be",
    "be",
    "didn't exist",
    "are",
    "we are",
    "was",
    "When there was",
    "of being",
    "Being",
    "However",
    "By the end",
    "Sovereignty",
    "Sovereignty",
    "Lightly",
    "Sri Lanka",
    "In Sri Lanka itself",
    "Such",
    "Israel",
    "Islamic",
    "Yours",
    "Immediately",
    "Including",
    "Help",
    "High",
    "High Court",
    "Right",
    "to rights",
    "rights",
    "rights",
    "Rightfully so",
    "the right",
    "will be formed",
    "Addressed",
    "addressed",
    "In the text",
    "Confirmed",
    "Members",
    "Members",
    "the world",
    "in",
    "Inclusive",
    "has",
    "is\"",
    "included",
    "Wow",
    "exemplifies",
    "The nucleus",
    "what",
    "why",
    "The opposition",
    "expect",
    "We have expected",
    "Resistance",
    "Whatever",
    "Nothing",
    "which",
    "as",
    "to me",
    "Therefore",
    "If",
    "what",
    "What?",
    "means",
    "is",
    "That is",
    "that",
    "And also",
    "are",
    "who is",
    "that of",
    "that",
    "And always",
    "Our",
    "MPs",
    "To us",
    "to burn",
    "Burned",
    "After burning",
    "burned",
    "burning",
    "Combustion",
    "Everything",
    "Everything",
    "to write",
    "arise",
    "What kind of",
    "However,",
    "because",
    "why",
    "of Abraham",
    "to occur",
    "occurred",
    "load",
    "accept",
    "United",
    "Cooperation",
    "united",
    "One",
    "One",
    "Agreement",
    "A",
    "Never",
    "one's",
    "God",
    "God",
    "to adhere to",
    "will adhere to",
    "For compliance",
    "Party",
    "Construction",
    "of the building",
    "structure",
    "command",
    "Building",
    "in the building",
    "building",
    "Condemnation",
    "detect",
    "Condemning",
    "Let's find out",
    "We consider",
    "Ideology too",
    "consider",
    "Comment",
    "comment",
    "Opinion",
    "According to",
    "attended",
    "to discuss",
    "Discussions",
    "Discuss",
    "To discuss",
    "Finance",
    "attention",
    "protects",
    "to see",
    "see",
    "to wait",
    "Kamini",
    "due to",
    "are available",
    "Christian",
    "East",
    "Gita",
    "under",
    "Quran",
    "Quran",
    "Marked",
    "Regarding",
    "Specifically",
    "to specify",
    "was mentioned",
    "Let me mention",
    "specified",
    "Mentioned",
    "accusatory",
    "Kularatna",
    "confusion",
    "group",
    "the group",
    "too",
    "should not",
    "As much as possible",
    "saying",
    "Said",
    "I said",
    "Said",
    "has told",
    "say",
    "According to",
    "listening",
    "question",
    "to question",
    "is the question",
    "hand in hand",
    "hand held",
    "took",
    "Because of having",
    "with",
    "to bring",
    "was brought",
    "I will take it",
    "Cory",
    "Request",
    "Honorably",
    "All the",
    "In association",
    "Sanganayak",
    "Association",
    "Sanjay",
    "Law",
    "Legal",
    "Laws",
    "Laws",
    "Lawyer",
    "Lawyers",
    "of the Act",
    "According to law",
    "to the law",
    "in law",
    "the law",
    "Is it legal?",
    "Law",
    "Also on occasions",
    "Council",
    "By the council",
    "of the congregation",
    "Also in the congregation",
    "Sabragamuva",
    "Submitted",
    "Social",
    "involved",
    "to the incident",
    "International",
    "Salwan",
    "A challenge",
    "Challenging",
    "has been challenged",
    "Independent",
    "On behalf of",
    "problems",
    "The best",
    "Prison",
    "Prisons",
    "Some",
    "Civil",
    "Reform",
    "indicated",
    "If indicated",
    "of freedom",
    "Freedom",
    "freely",
    "is freedom",
    "Independence",
    "In Sweden",
    "to Sweden",
    "Sweden",
    "Senaviratna",
    "has gone",
    "September",
    "Acting",
    "for operations",
    "will be done",
    "To the Secretary",
    "With the secretary",
    "action",
    "They acted",
    "Acting",
    "they did",
    "to do",
    "should not be done",
    "Done",
    "And done",
    "spent",
    "expenses",
    "to be paid",
    "are going",
    "to go",
    "Wealthy",
    "Tuesday",
    "Democracy",
    "President",
    "President",
    "President too",
    "Jayasuriya",
    "Jayantha",
    "Jayaratna",
    "Geneva",
    "in Geneva",
    "WTJ",
    "as worthy",
    "Stayed",
    "prevent",
    "to prevent",
    "When given",
    "Unique",
    "Alone",
    "to himself",
    "Dhamma",
    "His father",
    "to the side",
    "Currently",
    "Current",
    "and places",
    "Talata",
    "Chairman",
    "Leaders too",
    "Leaders",
    "Attack",
    "Delay",
    "Tham",
    "date",
    "of Disa",
    "In the project",
    "Dept",
    "Also in Tripitaka",
    "Holy Quran",
    "to be corrected",
    "Correction",
    "De-screening",
    "opened",
    "Dissanayake",
    "to solve",
    "of resolution",
    "to determine",
    "solutions",
    "Turkey",
    "will stimulate",
    "embassy",
    "reported",
    "inform",
    "informed",
    "reported",
    "He said",
    "reported",
    "of the South",
    "in the south",
    "South",
    "To clarify",
    "Chariot",
    "required",
    "Vol",
    "of Vol",
    "In Vol",
    "block",
    "block",
    "sum",
    "continuously",
    "relating to",
    "related to",
    "In connection",
    "As related",
    "to walk",
    "going on",
    "conduct\"",
    "in activities",
    "held",
    "Nanda",
    "Prophet",
    "to us",
    "our",
    "Our",
    "I believe",
    "Naveen",
    "We are",
    "sought",
    "Country",
    "By countries",
    "to countries",
    "of countries",
    "to countries",
    "with countries",
    "countries",
    "Countries",
    "of the country",
    "in the country",
    "Nanayakara",
    "I am",
    "ourselves",
    "We",
    "hero",
    "I think",
    "to remember",
    "and canons",
    "Construction",
    "construction",
    "Construction works",
    "for construction",
    "Companies",
    "Completion",
    "to fulfill",
    "Accomplished",
    "Accomplished",
    "If fulfilled",
    "Not fulfilled",
    "Accomplishing",
    "fulfilled",
    "to establish",
    "As a position",
    "stance",
    "of position",
    "to the position",
    "situation",
    "the situation",
    "At the level",
    "Long term",
    "long time",
    "Judge",
    "justice",
    "Judges",
    "Court",
    "Court",
    "Courts",
    "Courts",
    "court",
    "to court",
    "to court",
    "the court",
    "court",
    "Court",
    "With the judge",
    "Justice",
    "Justice",
    "Justices",
    "In Nuwara Eliya",
    "Thread",
    "will happen",
    "Purpose",
    "towards",
    "Nobel",
    "Bhagwat",
    "in parts",
    "share",
    "tasks",
    "Assignments",
    "In terms of",
    "Answer",
    "Useful",
    "can be used",
    "We use",
    "excitement",
    "to spread",
    "for propagation",
    "for the gift",
    "About",
    "About",
    "Board",
    "Many people",
    "of the University",
    "Various",
    "Ancient",
    "Ancient ones",
    "Pavitra",
    "of Pakistan",
    "Pakistan",
    "impact",
    "to be protected",
    "To be protected",
    "Parliament",
    "Parliament",
    "to see",
    "will be viewed",
    "will see",
    "When you see",
    "Retrospectively",
    "Later on",
    "to follow",
    "We have followed",
    "follower",
    "will follow",
    "In the Declaration",
    "Declaration",
    "According to",
    "problem",
    "As a problem",
    "is the problem",
    "the problem",
    "Prime",
    "As Prime Minister",
    "Main",
    "representatives",
    "representatives",
    "representing",
    "are separated",
    "Motion",
    "motion",
    "Afternoon",
    "New",
    "Buddha",
    "Buddhas too",
    "Holy",
    "to ignore",
    "globe",
    "Bengamue",
    "in the name of",
    "name",
    "lord",
    "Great",
    "Values",
    "Belmadulla",
    "to talk",
    "Not going to talk",
    "I will not speak",
    "Assembly",
    "to the Assembly",
    "of the Assembly",
    "And the Bible",
    "General",
    "General",
    "Commonwealth",
    "Commonwealth",
    "economic",
    "depending on",
    "Responsibilities",
    "Police",
    "Police",
    "is going",
    "when",
    "enough",
    "like",
    "In the blanket",
    "like",
    "as well as",
    "As",
    "Buddhist",
    "Great",
    "From the people",
    "People's too",
    "of the people",
    "to the people",
    "People",
    "limiter",
    "Not only that",
    "Besides",
    "with the clergy",
    "Religion",
    "Religion",
    "of religion",
    "Religion",
    "Religion",
    "religion",
    "to appreciate",
    "Appreciate it",
    "Respectable",
    "Valuable",
    "in the middle",
    "Human",
    "Fainting",
    "has been denied",
    "Restoration",
    "Although denied",
    "to hide",
    "And",
    "Other",
    "Mahinda",
    "Provincial",
    "floor",
    "for months",
    "month",
    "only",
    "only",
    "has changed",
    "District",
    "Very",
    "the most",
    "Very much",
    "million",
    "recover",
    "on",
    "on the",
    "violate",
    "to violate",
    "Important",
    "Can not",
    "Investors too",
    "Before",
    "Ex",
    "to advance",
    "Go ahead",
    "before",
    "Before",
    "Presenting",
    "We presented",
    "Try",
    "Efforts",
    "are trying",
    "Contradictions",
    "respectively",
    "Full",
    "fully",
    "throughout",
    "Muhammad",
    "Three",
    "Matthew",
    "appeal",
    "Western",
    "West",
    "Western",
    "Not carried out",
    "undertake",
    "As above",
    "Above",
    "Further",
    "top",
    "High Courts",
    "Supreme Court",
    "Center",
    "Momica",
    "Jewish",
    "Rajamaha",
    "Ranil",
    "Rajapaksa",
    "And for Rajapaksa",
    "Rajaratnam",
    "is Rs",
    "Roosevelt's",
    "In terms of",
    "Facilities",
    "North",
    "Ven",
    "to worship",
    "came",
    "came",
    "They came",
    "Vanniarachi",
    "violently",
    "Come",
    "are coming",
    "History",
    "we are coming",
    "is coming",
    "arrival",
    "For years",
    "will come",
    "Define",
    "definition",
    "Definitions",
    "Until",
    "Valepoda",
    "campus",
    "Campus",
    "to provide",
    "If provided",
    "provide",
    "worships",
    "Worship",
    "No way",
    "A poll",
    "Vasudeva",
    "Opportunity",
    "for weeks",
    "Vicarage",
    "Wickramasinghe",
    "By Wickramasinghe",
    "Special",
    "Vijetasa",
    "in matters",
    "Things too",
    "things",
    "things",
    "things",
    "the subject",
    "with subject",
    "the subject",
    "As a matter of fact",
    "matter",
    "Released",
    "I inquired",
    "Thursday",
    "expand",
    "Optional",
    "withdraw",
    "For values",
    "values",
    "values",
    "the streets",
    "street",
    "Wellessa",
    "Foreign",
    "Unpublished",
    "Don't you?",
    "Don't",
    "should",
    "should",
    "Will have to",
    "do you want",
    "If you want",
    "want",
    "want?",
    "Chancellor",
    "Otherwise",
    "placed",
    "keep",
    "At the event",
    "of Sripadasthan",
    "Hitler"
  ]
}