{
  "lines_ta": [
    "இமயமலை பிரகடனத்துக்கும் எமக்கும் எவ்வித தொடர்புமில்லை - எம்.ஏ.சுமந்திரன் விளக்கம்",
    "இமயமலை பிரகடனத்துக்கும் ஜனாதிபதிக்கும் இடையிலோ அல்லது அப்பிரகடனத்துக்கும் தமக்கும் இடையிலோ எவ்வித தொடர்புமில்லை என இலங்கைத் தமிழரசுக்கட்சியின் பேச்சாளரும் பாராளுமன்ற உறுப்பினருமான எம்.ஏ.சுமந்திரன் தெரிவித்துள்ளார்.",
    "ஒவ்வொரு தனிநபரும் சமாதானமாகவும், கௌரவத்துடனும், நம்பிக்கையுடனும், எவ்வித பயமும் சந்தேகப்படுதலுமின்றி சமமான உரிமைகளை அனுபவித்து வாழக்கூடிய ஒரு இலங்கை உருவாக்கப்படவேண்டும் என்ற தொனிப்பொருளை மையப்படுத்திய 'இமயமலை' பிரகடனம் உலகத்தமிழர் பேரவையின் ஊடகப்பேச்சாளர் சுரேன் சுரேந்திரனால் ஜனாதிபதி ரணில் விக்ரமசிங்கவிடம் கடந்த வாரம் கையளிக்கப்பட்டது.",
    "அப்பிரகடனத்தை முற்றாக நிராகரித்தும், உலகத்தமிழர் பேரவையின் செயற்பாட்டைக் கண்டித்தும் நேற்று முன்தினம் கருத்து வெளியிட்டிருக்கும் தமிழ்த்தேசிய மக்கள் முன்னணியின் தலைவரும் பாராளுமன்ற உறுப்பினருமான கஜேந்திரகுமார் பொன்னம்பலம், 'அடுத்த ஆண்டு பாராளுமன்றத்தேர்தல் நடைபெறவுள்ளது.",
    "அதில் இதுவரை காணாத பாரிய சரிவொன்றைச் சந்திக்கநேரும் என்பதால் தமது வாக்குவங்கியைப் பாதுகாத்துக்கொள்ளும் அதேவேளை, தமது உதிரிகளான உலகத்தமிழர் பேரவையின் ஊடாக ஜனாதிபதி ரணில் விக்ரமசிங்கவுக்கு அங்கீகாரத்தை வழங்கும் மறைமுக நடவடிக்கையில் கூட்டமைப்பு ஈடுபட்டிருக்கின்றது' என்று குற்றஞ்சாட்டினார்.",
    "இக்குற்றச்சாட்டு தொடர்பில் வினவியபோதே எம்.ஏ.சுமந்திரன் மேற்கண்டவாறு பதிலளித்தார். இதுகுறித்து அவர் மேலும் கூறியதாவது:",
    "இந்தப் பிரகடனத்தும் ஜனாதிபதி ரணில் விக்ரமசிங்கவுக்கும் எவ்வித தொடர்புமில்லை. அதேபோல் இதில் எமக்கும் எந்தவொரு தொடர்புமில்லை.",
    "உலகத்தமிழர் பேரவையும், புத்த பிக்குகளும் இணைந்து நடத்திய பேச்சுவார்ததைகளின் நீட்சியாக, அதனை அடிப்படையாகக்கொண்டு தயாரிக்கப்பட்டதொரு செயற்திட்டமே இந்தப் பிரகடனமாகும்.",
    "இதில் அதிகாரப்பகிர்வு மற்றும் பொறுப்புக்கூறல் ஆகிய விடயங்கள் மிகமுக்கியமாக வலியுறுத்தப்பட்டிருக்கின்றன. குறிப்பாக 'ஐக்கிய இலங்கைக்குள் அதிகாரப்பகிர்வு' என்ற சொற்பதம் புத்த பிக்குகளால் ஏற்றுக்கொள்ளப்பட்டிருக்கின்றது.",
    "அதேபோன்று பொறுப்புக்கூறல் உறுதிப்படுத்தப்படவேண்டும் எனவும் வலியுறுத்தப்பட்டிருக்கின்றது. இதுபற்றி மகாநாயக்க தேரர்களுடன் கலந்துரையாடப்பட்டிருப்பதுடன் அவர்களும் இதற்கு இணக்கம் தெரிவித்துள்ளனர்.",
    "அதேவேளை உலகத்தமிழர் பேரவை எம்முடன் நடத்திய சந்திப்பில் கட்சியின் சிரேஷ்ட தலைவர் இரா.சம்பந்தன் இப்பிரகடனத்தை வரவேற்று எமது நிலைப்பாட்டைத் தெளிவுபடுத்தியிருந்தார். இவற்றுக்கு அப்பால் எமக்கு இதில் எவ்வித தொடர்புமில்லை என்றார்."
  ],
  "lines_en": [
    "We have nothing to do with the Himalayan Declaration - MA Sumandran explains",
    "Speaker of the Sri Lankan Tamil Republic Party and Member of Parliament MA Sumanthran has said that there is no connection between the President and the Himalayan Declaration or between him and the declaration.",
    "The 'Himalaya' Declaration, centered on the theme of creating a Sri Lanka where every individual can live in peace, dignity, confidence and enjoy equal rights without any fear or suspicion, was handed over to President Ranil Wickramasinghe by the media spokesperson of the World Tamil Council, Suren Surendran, last week.",
    "Gajendrakumar Ponnambalam, the leader of the Tamil Thesia People's Front and Member of Parliament, who rejected the declaration and condemned the activities of the World Tamil Council yesterday, said, 'Parliamentary elections will be held next year.",
    "He alleged that the federation is involved in a covert operation of giving recognition to President Ranil Wickramasinghe through its substitutes, the World Tamil Assembly, while protecting its voter base as it faces an unprecedented massive decline.",
    "When asked about this allegation, MA Sumandran replied as above. He further said:",
    "This declaration has nothing to do with President Ranil Wickramasinghe. Also we have nothing to do with it.",
    "This declaration is an action plan prepared based on the discussions held jointly by the World Tamil Council and the Buddhist monks.",
    "Decentralization and accountability are emphasized in this. In particular, the term 'decentralization of power within a united Sri Lanka' has been adopted by Buddhist monks.",
    "It is also emphasized that accountability should be ensured. This has been discussed with the Mahanayaka Theras and they have also agreed to this.",
    "At the same time, in the meeting held by the World Tamil Council, the party's senior leader I. Sambandan had welcomed this declaration and clarified our position. He said that beyond these we have nothing to do with it."
  ],
  "words_ta": [
    "-",
    "அங்கீகாரத்தை",
    "அடிப்படையாகக்கொண்டு",
    "அடுத்த",
    "அதனை",
    "அதிகாரப்பகிர்வு",
    "அதில்",
    "அதேபோன்று",
    "அதேபோல்",
    "அதேவேளை",
    "அனுபவித்து",
    "அப்பால்",
    "அப்பிரகடனத்துக்கும்",
    "அப்பிரகடனத்தை",
    "அல்லது",
    "அவர்",
    "அவர்களும்",
    "ஆகிய",
    "ஆண்டு",
    "இக்குற்றச்சாட்டு",
    "இடையிலோ",
    "இணக்கம்",
    "இணைந்து",
    "இதற்கு",
    "இதில்",
    "இதுகுறித்து",
    "இதுபற்றி",
    "இதுவரை",
    "இந்தப்",
    "இப்பிரகடனத்தை",
    "இமயமலை",
    "இராசம்பந்தன்",
    "இலங்கை",
    "இலங்கைக்குள்",
    "இலங்கைத்",
    "இவற்றுக்கு",
    "ஈடுபட்டிருக்கின்றது",
    "உதிரிகளான",
    "உரிமைகளை",
    "உருவாக்கப்படவேண்டும்",
    "உறுதிப்படுத்தப்படவேண்டும்",
    "உறுப்பினருமான",
    "உலகத்தமிழர்",
    "ஊடகப்பேச்சாளர்",
    "ஊடாக",
    "எந்தவொரு",
    "என",
    "எனவும்",
    "என்பதால்",
    "என்ற",
    "என்றார்",
    "என்று",
    "எமக்கு",
    "எமக்கும்",
    "எமது",
    "எம்ஏசுமந்திரன்",
    "எம்முடன்",
    "எவ்வித",
    "ஏற்றுக்கொள்ளப்பட்டிருக்கின்றது",
    "ஐக்கிய",
    "ஒரு",
    "ஒவ்வொரு",
    "கஜேந்திரகுமார்",
    "கடந்த",
    "கட்சியின்",
    "கண்டித்தும்",
    "கருத்து",
    "கலந்துரையாடப்பட்டிருப்பதுடன்",
    "காணாத",
    "குறிப்பாக",
    "குற்றஞ்சாட்டினார்",
    "கூட்டமைப்பு",
    "கூறியதாவது:",
    "கையளிக்கப்பட்டது",
    "கௌரவத்துடனும்",
    "சந்திக்கநேரும்",
    "சந்திப்பில்",
    "சந்தேகப்படுதலுமின்றி",
    "சமமான",
    "சமாதானமாகவும்",
    "சரிவொன்றைச்",
    "சிரேஷ்ட",
    "சுரேந்திரனால்",
    "சுரேன்",
    "செயற்திட்டமே",
    "செயற்பாட்டைக்",
    "சொற்பதம்",
    "ஜனாதிபதி",
    "ஜனாதிபதிக்கும்",
    "தனிநபரும்",
    "தமக்கும்",
    "தமது",
    "தமிழரசுக்கட்சியின்",
    "தமிழ்த்தேசிய",
    "தயாரிக்கப்பட்டதொரு",
    "தலைவரும்",
    "தலைவர்",
    "தெரிவித்துள்ளனர்",
    "தெரிவித்துள்ளார்",
    "தெளிவுபடுத்தியிருந்தார்",
    "தேரர்களுடன்",
    "தொடர்பில்",
    "தொடர்புமில்லை",
    "தொனிப்பொருளை",
    "நடத்திய",
    "நடவடிக்கையில்",
    "நடைபெறவுள்ளது",
    "நம்பிக்கையுடனும்",
    "நிராகரித்தும்",
    "நிலைப்பாட்டைத்",
    "நீட்சியாக",
    "நேற்று",
    "பதிலளித்தார்",
    "பயமும்",
    "பாதுகாத்துக்கொள்ளும்",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தேர்தல்",
    "பாரிய",
    "பிக்குகளால்",
    "பிக்குகளும்",
    "பிரகடனத்துக்கும்",
    "பிரகடனத்தும்",
    "பிரகடனமாகும்",
    "பிரகடனம்",
    "புத்த",
    "பேச்சாளரும்",
    "பேச்சுவார்ததைகளின்",
    "பேரவை",
    "பேரவையின்",
    "பேரவையும்",
    "பொன்னம்பலம்",
    "பொறுப்புக்கூறல்",
    "மகாநாயக்க",
    "மக்கள்",
    "மறைமுக",
    "மற்றும்",
    "மிகமுக்கியமாக",
    "முன்தினம்",
    "முன்னணியின்",
    "முற்றாக",
    "மேற்கண்டவாறு",
    "மேலும்",
    "மையப்படுத்திய",
    "ரணில்",
    "வரவேற்று",
    "வலியுறுத்தப்பட்டிருக்கின்றது",
    "வலியுறுத்தப்பட்டிருக்கின்றன",
    "வழங்கும்",
    "வாக்குவங்கியைப்",
    "வாரம்",
    "வாழக்கூடிய",
    "விக்ரமசிங்கவிடம்",
    "விக்ரமசிங்கவுக்கு",
    "விக்ரமசிங்கவுக்கும்",
    "விடயங்கள்",
    "வினவியபோதே",
    "விளக்கம்",
    "வெளியிட்டிருக்கும்"
  ],
  "words_en": [
    "-",
    "recognition",
    "based on",
    "Next",
    "That",
    "Devolution",
    "in it",
    "Likewise",
    "Likewise",
    "Meanwhile",
    "enjoy",
    "Beyond",
    "For that declaration",
    "The declaration",
    "Or",
    "He",
    "They too",
    "are",
    "Year",
    "This allegation",
    "In between",
    "compliance",
    "together with",
    "For this",
    "In this",
    "about this",
    "about this",
    "So far",
    "This",
    "This declaration",
    "The Himalayas",
    "Rajambandhan",
    "Sri Lanka",
    "Within Sri Lanka",
    "Sri Lanka",
    "For these",
    "is involved",
    "Spare parts",
    "rights",
    "should be created",
    "To be confirmed",
    "Member",
    "World Tamil",
    "Media spokesperson",
    "through",
    "Any",
    "as",
    "Also",
    "Since",
    "that of",
    "said",
    "that",
    "to us",
    "For us too",
    "Our",
    "MA Sumandran",
    "with us",
    "What kind of",
    "Accepted",
    "United",
    "A",
    "Every",
    "Gajendra Kumar",
    "Past",
    "of the party",
    "Reprimand",
    "Comment",
    "As discussed",
    "unseen",
    "Specifically",
    "Accused",
    "Federation",
    "said:",
    "was handed over",
    "With honor",
    "will meet",
    "At the meeting",
    "Undoubtedly",
    "Equivalent",
    "Peacefully",
    "A good one",
    "Senior",
    "By Surendran",
    "Suren",
    "The action plan itself",
    "Action",
    "A word of mouth",
    "President",
    "To the President",
    "Individual too",
    "To himself",
    "their",
    "Tamil Nadu Party",
    "Tamil Desi",
    "A manufactured one",
    "The leader",
    "Chairman",
    "have reported",
    "stated",
    "He clarified",
    "with the electors",
    "In connection",
    "No connection",
    "theme",
    "Conducted",
    "in action",
    "To be held",
    "with confidence",
    "Reject",
    "position",
    "By extension",
    "Yesterday",
    "replied",
    "And fear",
    "Protect",
    "Parliament",
    "Parliamentary Elections",
    "Massive",
    "By the Bhikkhus",
    "Bhikkhus too",
    "For declaration",
    "Declaration",
    "Declaration",
    "Declaration",
    "Buddha",
    "Speaker",
    "of colloquialisms",
    "Assembly",
    "of the Assembly",
    "Assembly",
    "Ponnambalam",
    "Accountability",
    "Mahanayake",
    "People",
    "Indirect",
    "And",
    "Most importantly",
    "the day before",
    "of the front",
    "Absolutely",
    "As above",
    "Further",
    "centralized",
    "Ranil",
    "welcome",
    "It is emphasized",
    "are emphasized",
    "provide",
    "The voting booth",
    "week",
    "livable",
    "To Wickramasinghe",
    "To Wickramasinghe",
    "Wickramasinghe too",
    "things",
    "When asked",
    "Explanation",
    "published"
  ]
}