{
  "lines_ta": [
    "ரணில் - ராஜபக்ஷ அரசாங்கத்தை வெகுவிரைவில் விரட்டியடிப்போம் - ஜே.வி.பி. சூளுரை",
    "தேர்தல் காலத்தில் மாத்திரம் மக்கள் போராட்டத்தில் ஈடுபடமாட்டோம். நாட்டு மக்களின் அடிப்படை உரிமைகளுக்காக தொடர்ந்து போராட்டத்தில் ஈடுபடுவோம்.",
    "ஜனநாயகத்தை தாமதப்படுத்தும் ஒவ்வொரு தருணமும் அரசாங்கத்தின் அழிவு தீவிரமடையும் என்பதை ஜனாதிபதி நினைவில் வைத்துக்கொள்ள வேண்டும்.",
    "ஒட்டுமொத்த மக்களையும் ஒன்றிணைத்து ரணில் - ராஜபக்ஷ அரசாங்கத்தை வெகுவிரைவில் விரட்டியடிப்போம் என மக்கள் விடுதலை முன்னணியின் தலைவர் அனுரகுமார திஸாநாயக்க தெரிவித்தார்.",
    "டவுன்வோல் சுற்றுவட்டத்தில் ஞாயிற்றுக்கிழமை (26) மாலை எதிர்ப்பு போராட்டத்தில் ஈடுபட்டு உரையாற்றுகையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "நாட்டு மக்கள் ஜனநாயக ரீதியில் புறக்கணித்ததை மறந்துவிட்டு தான் மக்களால் தெரிவு செய்யப்பட்ட ஜனாதிபதி என்று நினைத்துக்கொண்டு ஜனாதிபதி ரணில் விக்ரமசிங்க செயற்படுகிறார்.",
    "மக்களால் தெரிவுசெய்யப்பட்ட ஜனாதிபதியால் நிறைவேற்றுத்துறை அதிகாரம் செயற்படுத்தப்பட வேண்டும் என அரசியலமைப்பினால் குறிப்பிடப்பட்டுள்ள நிலையில் ஜனாதிபதி ரணில் விக்ரமசிங்க ராஜபக்ஷர்களின் சகாக்களினால் இடைக்கால ஜனாதிபதியாக தெரிவுசெய்யப்பட்டுள்ளார்.",
    "கொலைக்காரர்கள், தங்க சங்கிலி திருடன், கப்பம் பெற்றவர்கள் ஆகியோரின் ஆதரவுடன் தான் ரணில் விக்ரமசிங்க ஜனாதிபதியாக தெரிவுசெய்யப்பட்டார்.",
    "தனக்கு எதிராக மக்கள் எதிர்ப்பு நாளுக்கு நாள் தீவிரமடைந்து வரும் நிலையில் மக்கள் வெள்ளத்தை கண்டு ஜனாதிபதி ரணில் விக்ரமசிங்க தற்போது அச்சமடைந்துள்ளார். விக்ரமசிங்க, ராஜபக்ஷ, பண்டாரநாயக்க, பிரேமதாஸ ஆகிய குடும்ப ஆட்சியை நாட்டு மக்கள் இனியொரு போதும் தோற்றுவிக்க மாட்டார்கள்.",
    "உள்ளூராட்சி மன்றத் தேர்தல் இடம்பெறுவதற்கு ஒரு வார காலம் உள்ள நிலையில் ஜனாதிபதி ரணில் விக்ரமசிங்க உள்ளூராட்சி மன்றத் தேர்தலை நெருக்கடிக்குள்ளாக்கியுள்ளார். அதிகாரம் ராஜபக்ஷர்கள் பக்கம் அல்லது பிரேமதாஸ பக்கம் செல்வதாக இருந்தால் ஜனாதிபதி அச்சமடைந்திருக்க மாட்டார்.",
    "மக்களாணை தேசிய மக்கள் சக்திக்கு ஒன்று திரண்டுள்ளதை கண்டு அச்சமடைந்து சூழ்ச்சி செய்து உள்ளூராட்சி மன்றத் தேர்தலை பிற்போட்டுள்ளார்.",
    "தேர்தல் காலத்தில் மாத்திரம் மக்கள் போராட்டத்தில் ஈடுபடமாட்டோம், நாட்டு மக்களின் அடிப்படை உரிமைகளுக்காக தொடர்ந்து போராட்டத்தில் ஈடுபடுவோம். ஜனநாயகத்தை தாமதப்படுத்தும் ஒவ்வொரு தருணமும் அரசாங்கத்தின் அழிவு தீவிரமடையும் என்பதை ஜனாதிபதி நினைவில் வைத்துக்கொள்ள வேண்டும்.",
    "தான் ஹிட்லராவதாக ஜனாதிபதி ரணில் விக்ரமசிங்க குறிப்பிடுகிறார். ஹிட்லர் உயிருடன் இருந்தால் வெட்கத்தில் மீண்டும் தற்கொலை செய்துகொள்வார்.",
    "ஜனாதிபதி ரணில் பாவம் ராஜபக்ஷர்களை பாதுகாக்க செய்துகொண்ட ஒப்பந்தத்தை தற்போது செயற்படுத்துகிறார். அரசாங்கத்தின் பாதுகாப்பு கட்டமைப்பு அனைத்தும் வெகுவிரைவில் அரசாங்கத்துக்கு எதிராக திரும்பும் என்பதை ஜனாதிபதி நினைவில் வைத்துக்கொள்ள வேண்டும்.",
    "பொருளாதார பாதிப்புக்கு நாட்டு மக்கள் பொறுப்புக்கூற வேண்டும். ஆட்சியாளர்கள் அரச நிதியை மோசடி செய்ததன் விளைவை அப்பாவி மக்கள் தற்போது அனுபவித்து வருகிறார்கள். இந்த நிலைமை மாற்றியமைக்கப்பட வேண்டும்.",
    "ரணிலை திருடர் என்று விமர்சித்தவர்களும், மஹிந்த ராஜபக்ஷவை திருடர் என விமர்சித்தவர்களும் ஒன்றிணைந்து தற்போது ஆட்சியமைத்துள்ளார்கள். ரணில் - ராஜபக்ஷ திருட்டு கூட்டணியால் மோசடி செய்யப்பட்ட அரச நிதியை எவ்வாறு அரசுடமையாக்க முடியும்.",
    "அரசாங்கத்துக்கு எதிரான மக்கள் போராட்டத்தை ஒருமுகப்படுத்துவோம். ஜனாதிபதி ரணில் விக்ரமசிங்க நாட்டு மக்களை பழிவாங்குகிறார். 2020ஆம் ஆண்டு பொதுத்தேர்தலில் தன்னை புறக்கணித்தார்கள். இதனால் தான் அவர் நாட்டு மக்களின் வாக்குரிமைக்கு தடையாக உள்ளார்.",
    "பொருளாதார மீட்சி என்று குறிப்பிட்டுக்கொண்டு நாட்டு மக்களை பழிவாங்குகிறார். நாட்டு மக்களுக்கு வினையாக உள்ள ரணில் - ராஜபக்ஷ அரசாங்கத்தை வெகுவிரைவில் விரட்டியடிப்போம் என்றார்."
  ],
  "lines_en": [
    "Ranil - We will oust the Rajapaksa government very soon - JVP. Slang",
    "We will not engage in people's protest only during the election period. We will continue to fight for the basic rights of the people of the country.",
    "The president must remember that every moment democracy is delayed, the destruction of government will intensify.",
    "People's Liberation Front leader Anurakumara Dissanayake said that we will unite the entire people and oust the Ranil-Rajapaksa government very soon.",
    "He mentioned the above while addressing a protest protest on Sunday (26) evening in Townwall constituency.",
    "President Ranil Wickramasinghe is acting thinking that he is the president elected by the people, forgetting that the people of the country democratically ignored him.",
    "President Ranil Wickremesinghe has been elected as the interim president by the colleagues of the Rajapaksas while the constitution states that the executive power should be exercised by the president elected by the people.",
    "Ranil Wickramasinghe was elected president only with the support of murderers, gold chain thieves and extortionists.",
    "President Ranil Wickramasinghe is now afraid of the flood of people as the people's opposition against him is intensifying day by day. Wickramasinghe, Rajapaksa, Bandaranaike, Premadasa family rule will never be born again by the people of the country.",
    "President Ranil Wickremesinghe has thrown the local council election into crisis with a week to go before the local council election. If power was going to the Rajapaksas or the Premadasas, the President would not have panicked.",
    "The Lok Sabha was afraid of the gathering of the National People's Power and made a maneuver and postponed the local council elections.",
    "We will not engage in people's struggle only during the election period, we will continue to engage in struggle for the basic rights of the people of the country. The president must remember that every moment democracy is delayed, the destruction of government will intensify.",
    "President Ranil Wickremesinghe says he is Hitler. If Hitler were alive he would commit suicide again in shame.",
    "President Ranil Bhavam is currently implementing the agreement made to protect the Rajapaksas. The President must remember that the entire security apparatus of the government will soon turn against the government.",
    "The people of the country must be held accountable for the economic impact. Innocent people are now suffering the consequences of the rulers' embezzlement of public funds. This situation needs to be reversed.",
    "Those who criticized Ranil as a thief and those who criticized Mahinda Rajapaksa as a thief have united to form the government. How can government funds embezzled by the Ranil-Rajapaksha theft alliance be nationalized?",
    "Let us concentrate the people's struggle against the government. President Ranil Wickremesinghe is taking revenge on the people of the country. They ignored him in the 2020 general elections. This is why he is obstructing the voting rights of the people of the country.",
    "He is taking revenge on the people of the country by calling it economic recovery. Ranil-Rajapaksa, who is a response to the people of the country, said that we will oust the government very soon."
  ],
  "words_ta": [
    "(26)",
    "-",
    "2020ஆம்",
    "அச்சமடைந்திருக்க",
    "அச்சமடைந்து",
    "அச்சமடைந்துள்ளார்",
    "அடிப்படை",
    "அதிகாரம்",
    "அனுபவித்து",
    "அனுரகுமார",
    "அனைத்தும்",
    "அப்பாவி",
    "அரச",
    "அரசாங்கத்தின்",
    "அரசாங்கத்துக்கு",
    "அரசாங்கத்தை",
    "அரசியலமைப்பினால்",
    "அரசுடமையாக்க",
    "அல்லது",
    "அழிவு",
    "அவர்",
    "ஆகிய",
    "ஆகியோரின்",
    "ஆட்சியமைத்துள்ளார்கள்",
    "ஆட்சியாளர்கள்",
    "ஆட்சியை",
    "ஆண்டு",
    "ஆதரவுடன்",
    "இடம்பெறுவதற்கு",
    "இடைக்கால",
    "இதனால்",
    "இந்த",
    "இனியொரு",
    "இருந்தால்",
    "ஈடுபடமாட்டோம்",
    "ஈடுபடுவோம்",
    "ஈடுபட்டு",
    "உயிருடன்",
    "உரிமைகளுக்காக",
    "உரையாற்றுகையில்",
    "உள்ள",
    "உள்ளார்",
    "உள்ளூராட்சி",
    "எதிராக",
    "எதிரான",
    "எதிர்ப்பு",
    "என",
    "என்பதை",
    "என்றார்",
    "என்று",
    "எவ்வாறு",
    "ஒட்டுமொத்த",
    "ஒன்றிணைத்து",
    "ஒன்றிணைந்து",
    "ஒன்று",
    "ஒப்பந்தத்தை",
    "ஒரு",
    "ஒருமுகப்படுத்துவோம்",
    "ஒவ்வொரு",
    "கட்டமைப்பு",
    "கண்டு",
    "கப்பம்",
    "காலத்தில்",
    "காலம்",
    "குடும்ப",
    "குறிப்பிடப்பட்டுள்ள",
    "குறிப்பிடுகிறார்",
    "குறிப்பிட்டார்",
    "குறிப்பிட்டுக்கொண்டு",
    "கூட்டணியால்",
    "கொலைக்காரர்கள்",
    "சகாக்களினால்",
    "சக்திக்கு",
    "சங்கிலி",
    "சுற்றுவட்டத்தில்",
    "சூளுரை",
    "சூழ்ச்சி",
    "செயற்படுகிறார்",
    "செயற்படுத்தப்பட",
    "செயற்படுத்துகிறார்",
    "செய்ததன்",
    "செய்து",
    "செய்துகொண்ட",
    "செய்துகொள்வார்",
    "செய்யப்பட்ட",
    "செல்வதாக",
    "ஜனநாயக",
    "ஜனநாயகத்தை",
    "ஜனாதிபதி",
    "ஜனாதிபதியாக",
    "ஜனாதிபதியால்",
    "ஜேவிபி",
    "ஞாயிற்றுக்கிழமை",
    "டவுன்வோல்",
    "தங்க",
    "தடையாக",
    "தனக்கு",
    "தன்னை",
    "தருணமும்",
    "தற்கொலை",
    "தற்போது",
    "தலைவர்",
    "தான்",
    "தாமதப்படுத்தும்",
    "திரண்டுள்ளதை",
    "திருடன்",
    "திருடர்",
    "திருட்டு",
    "திரும்பும்",
    "திஸாநாயக்க",
    "தீவிரமடைந்து",
    "தீவிரமடையும்",
    "தெரிவித்தார்",
    "தெரிவு",
    "தெரிவுசெய்யப்பட்ட",
    "தெரிவுசெய்யப்பட்டார்",
    "தெரிவுசெய்யப்பட்டுள்ளார்",
    "தேசிய",
    "தேர்தலை",
    "தேர்தல்",
    "தொடர்ந்து",
    "தோற்றுவிக்க",
    "நாட்டு",
    "நாளுக்கு",
    "நாள்",
    "நிதியை",
    "நினைத்துக்கொண்டு",
    "நினைவில்",
    "நிறைவேற்றுத்துறை",
    "நிலைமை",
    "நிலையில்",
    "நெருக்கடிக்குள்ளாக்கியுள்ளார்",
    "பக்கம்",
    "பண்டாரநாயக்க",
    "பழிவாங்குகிறார்",
    "பாதிப்புக்கு",
    "பாதுகாக்க",
    "பாதுகாப்பு",
    "பாவம்",
    "பிரேமதாஸ",
    "பிற்போட்டுள்ளார்",
    "புறக்கணித்ததை",
    "புறக்கணித்தார்கள்",
    "பெற்றவர்கள்",
    "பொதுத்தேர்தலில்",
    "பொருளாதார",
    "பொறுப்புக்கூற",
    "போதும்",
    "போராட்டத்தில்",
    "போராட்டத்தை",
    "மக்களாணை",
    "மக்களால்",
    "மக்களின்",
    "மக்களுக்கு",
    "மக்களை",
    "மக்களையும்",
    "மக்கள்",
    "மன்றத்",
    "மறந்துவிட்டு",
    "மஹிந்த",
    "மாட்டார்",
    "மாட்டார்கள்",
    "மாத்திரம்",
    "மாற்றியமைக்கப்பட",
    "மாலை",
    "மீட்சி",
    "மீண்டும்",
    "முடியும்",
    "முன்னணியின்",
    "மேற்கண்டவாறு",
    "மோசடி",
    "ரணிலை",
    "ரணில்",
    "ராஜபக்ஷ",
    "ராஜபக்ஷ அரசாங்கத்தை",
    "ராஜபக்ஷர்களின்",
    "ராஜபக்ஷர்களை",
    "ராஜபக்ஷர்கள்",
    "ராஜபக்ஷவை",
    "ரீதியில்",
    "வருகிறார்கள்",
    "வரும்",
    "வாக்குரிமைக்கு",
    "வார",
    "விக்ரமசிங்க",
    "விடுதலை",
    "வினையாக",
    "விமர்சித்தவர்களும்",
    "விரட்டியடிப்போம்",
    "விளைவை",
    "வெகுவிரைவில்",
    "வெட்கத்தில்",
    "வெள்ளத்தை",
    "வேண்டும்",
    "வைத்துக்கொள்ள",
    "ஹிட்லராவதாக",
    "ஹிட்லர்"
  ],
  "words_en": [
    "(26)",
    "-",
    "Yes in 2020",
    "To be frightened",
    "Scared",
    "He is scared",
    "Basic",
    "Authority",
    "enjoy",
    "Anura Kumara",
    "Everything",
    "innocent",
    "royal",
    "of Govt",
    "To the government",
    "the government",
    "By the Constitution",
    "To nationalize",
    "Or",
    "Destruction",
    "He",
    "are",
    "of",
    "have ruled",
    "Rulers",
    "rule",
    "year",
    "with support",
    "to feature",
    "Medieval",
    "Thus",
    "This",
    "Another one",
    "If there is",
    "We will not engage",
    "Let's get involved",
    "engage in",
    "Alive",
    "For rights",
    "While addressing",
    "in",
    "is in",
    "Local Government",
    "vs",
    "against",
    "Resistance",
    "as",
    "that",
    "said",
    "that",
    "how",
    "Overall",
    "put together",
    "united",
    "One",
    "contract",
    "A",
    "Let's concentrate",
    "Every",
    "structure",
    "see",
    "tribute",
    "In the period",
    "Period",
    "family",
    "mentioned",
    "refers to",
    "Mentioned",
    "Noting that",
    "By alliance",
    "murderers",
    "by peers",
    "to power",
    "Chain",
    "in the circuit",
    "Slang",
    "Manipulation",
    "Acts",
    "to be implemented",
    "Acting",
    "done",
    "done",
    "done",
    "will do",
    "done",
    "to go",
    "Democratic",
    "Democracy",
    "President",
    "as president",
    "By the President",
    "JVP",
    "Sunday",
    "Townwall",
    "stay",
    "As a barrier",
    "to himself",
    "himself",
    "And the moment",
    "suicide",
    "Currently",
    "Chairman",
    "That's it",
    "will delay",
    "that which has accumulated",
    "Thief",
    "the thief",
    "Theft",
    "returns",
    "Dissanayake",
    "intensified",
    "will intensify",
    "He said",
    "Choice",
    "Selected",
    "was selected",
    "has been selected",
    "National",
    "Election",
    "Election",
    "continuously",
    "to originate",
    "country",
    "for the day",
    "day",
    "Finance",
    "thinking",
    "remember",
    "Executive Department",
    "situation",
    "In position",
    "He is in crisis",
    "page",
    "Bandaranaike",
    "Takes revenge",
    "Affected",
    "to protect",
    "Security",
    "Pity",
    "Premadasa",
    "Postponed",
    "Ignored",
    "Ignored",
    "those who received",
    "In the general election",
    "economic",
    "Accountability",
    "enough",
    "In struggle",
    "struggle",
    "Lok Sabha",
    "by the people",
    "of the people",
    "to the people",
    "the people",
    "People too",
    "People",
    "Council",
    "forget",
    "Mahinda",
    "won't",
    "They will not",
    "only",
    "to be modified",
    "the evening",
    "Recovery",
    "Again",
    "can",
    "of the front",
    "As above",
    "Fraud",
    "Ranila",
    "Ranil",
    "Rajapaksa",
    "Rajapaksa Government",
    "of the Rajapaksas",
    "The Rajapaksas",
    "The Rajapaksas",
    "Rajapaksa",
    "in terms of",
    "are coming",
    "will come",
    "For suffrage",
    "weekly",
    "Wickramasinghe",
    "freedom",
    "as a verb",
    "And critics",
    "Let's drive away",
    "effect",
    "Very soon",
    "In shame",
    "flood",
    "want",
    "to keep",
    "As Hitler",
    "Hitler"
  ]
}