{
  "lines_ta": [
    "கெஹலியவுக்கு எதிரான நம்பிக்கையில்லா பிரேரணை தொடர்பில் ஏனைய கட்சிகளுடன் பேச்சு - முஜிபுர் ரஹ்மான்",
    "சுகாதார அமைச்சருக்கு எதிரான நம்பிக்கையில்லா பிரேரணை தொடர்பில் எதிர்க்கட்சி தலைவர் சஜித் பிரேமதாஸ திங்கட்கிழமை (17) ஏனைய கட்சிகளுடன் பேச்சுவார்த்தைகளை ஆரம்பிக்கவுள்ளார்.",
    "ஜே.வி.பி. உட்பட சகல எதிர்க்கட்சிகளும் இவ்விடயத்தில் ஒரே நிலைப்பாட்டில் முழுமையான ஒத்துழைப்பை வழங்க வேண்டும் என்று முன்னாள் பாராளுமன்ற உறுப்பினர் முஜிபுர் ரஹ்மான் தெரிவித்தார்.",
    "கொழும்பில் உள்ள எதிர்க்கட்சி தலைவர் அலுவலகத்தில் ஞாயிற்றுக்கிழமை (16) நடைபெற்ற ஊடகவியலாளர் மாநாட்டில் இதனைத் தெரிவித்த அவர் மேலும் குறிப்பிடுகையில்,",
    "இலவச சுகாதார சேவை பாரியளவில் மோசமடைந்து செல்கிறது. தனியார் வைத்தியசாலைகளை கண்காணிப்பதற்கான நிறுவனமொன்று காணப்படுகின்ற போதிலும், அரச வைத்தியசாலைகள் எவ்வித கட்டுப்பாடும் இன்றி இயங்கிக்கொண்டிருக்கின்றன.",
    "அதேபோன்று தனியார் மருந்தக மாபியாக்களின் தேவைக்கேற்ப மருந்து ஒழுங்குபடுத்தல் அதிகார சபை செயற்பட்டு வருகின்றமை பாரிய அழிவாகும்.",
    "இவர்களின் செயற்பாடுகளால் நோயாளர்களுக்கு அநீதி இழைக்கப்படும்போது, அது தொடர்பில் முறைப்பாடு அளிப்பதற்கு கூட வாய்ப்பில்லை.",
    "சுகாதாரத்துறையில் காணப்படும் பிரச்சினைகளை மறைப்பதற்காக குழுக்களை நியமிக்கின்றனர். குழுக்களின் ஊடாக இவற்றை நீண்ட காலத்துக்கு மறைக்க முடியாது என்பதை அமைச்சர் நினைவில் கொள்ள வேண்டும்.",
    "கண் சத்திர சிகிச்சைக்காக சென்றவர்கள் பார்வையை இழந்து வீடுகளுக்கு செல்கின்றனர். இந்த பிரச்சினைகளை தீர்ப்பதற்கு சுகாதார அமைச்சரும், சுகாதார சேவைகள் பணிப்பாளர் நாயகமும் எடுத்துள்ள நடவடிக்கைகள் என்ன?",
    "ஆசிய அபிவிருத்தி வங்கி சுகாதாரத்துறைக்காக வழங்கிய 60 மில்லியன் டொலருக்கு என்ன ஆனது?",
    "பொதுஜன பெரமுனவுக்கும், ஜனாதிபதிக்கும் இடையில் காணப்படும் இணக்கப்பாடு காரணமாக இவை எவற்றையுமே அவர்கள் கவனத்தில் கொள்ளப்போவதில்லை.",
    "எனவே, எதிர்க்கட்சிகள் அனைத்தும் ஒன்றிணைந்து அரசாங்கத்தை தோல்வியடையச் செய்து, மக்களின் உயிரை பாதுகாக்க வேண்டும்.",
    "சுகாதார அமைச்சருக்கு எதிரான நம்பிக்கையில்லா பிரேரணையை ஆதரிக்குமாறு ஏனைய எதிர்க்கட்சிகளுடன் எதிர்க்கட்சி தலைவர் பிரேமதாஸ நாளை  பேச்சுவார்த்தைகளை ஆரம்பிக்கவுள்ளார். இதனை நிறைவேற்றுவதற்கான முயற்சிகளை அர்ப்பணிப்புடன் முன்னெடுப்போம்.",
    "ஜே.வி.பி. உள்ளிட்ட கட்சிகளுக்கு எதிர்க்கட்சிகள் ஒரே நிலைப்பாட்டில் செயற்பட வேண்டும் என அழைப்பு விடுக்கின்றோம் என்றார்."
  ],
  "lines_en": [
    "Talks with other parties on motion of no confidence against Kehaliya - Mujibur Rahman",
    "Leader of Opposition Sajith Premadasa will start talks with other parties on Monday (17) regarding the motion of no confidence against the Health Minister.",
    "JVP Former Member of Parliament Mujibur Rahman said that all the opposition parties should give full cooperation in this matter.",
    "He made this known at a press conference held on Sunday (16) at the Office of the Leader of the Opposition in Colombo, further stating,",
    "Free healthcare is deteriorating massively. Although there is an agency to monitor private hospitals, government hospitals are running without any regulation.",
    "Similarly, the fact that the Drug Regulatory Authority is acting at the behest of private pharmaceutical mafias is a huge disaster.",
    "When injustice is done to the patients due to their actions, there is no opportunity to complain about it.",
    "Committees are appointed to cover up problems in the health sector. The minister must remember that these cannot be concealed for long through committees.",
    "People who go for eye surgery go home blind. What are the measures taken by the Minister of Health and the Director General of Health Services to address these issues?",
    "What happened to the $60 million that the Asian Development Bank gave to the health sector?",
    "They are not going to take any of these into account because of the compromise between the PDP and the President.",
    "So, all the opposition parties should unite to defeat the government and protect the lives of the people.",
    "Opposition leader Premadasa will start talks with other opposition parties to support the no-confidence motion against the health minister tomorrow. We will make dedicated efforts to achieve this.",
    "JVP He said that we are calling on the opposition parties to act on the same stand."
  ],
  "words_ta": [
    "(16)",
    "(17)",
    "-",
    "60",
    "அதிகார",
    "அது",
    "அதேபோன்று",
    "அநீதி",
    "அனைத்தும்",
    "அபிவிருத்தி",
    "அமைச்சருக்கு",
    "அமைச்சரும்",
    "அமைச்சர்",
    "அரச",
    "அரசாங்கத்தை",
    "அர்ப்பணிப்புடன்",
    "அலுவலகத்தில்",
    "அளிப்பதற்கு",
    "அழிவாகும்",
    "அழைப்பு",
    "அவர்",
    "அவர்கள்",
    "ஆசிய",
    "ஆதரிக்குமாறு",
    "ஆனது?",
    "ஆரம்பிக்கவுள்ளார்",
    "இடையில்",
    "இணக்கப்பாடு",
    "இதனை",
    "இதனைத்",
    "இந்த",
    "இன்றி",
    "இயங்கிக்கொண்டிருக்கின்றன",
    "இலவச",
    "இழந்து",
    "இழைக்கப்படும்போது",
    "இவர்களின்",
    "இவற்றை",
    "இவை",
    "இவ்விடயத்தில்",
    "உட்பட",
    "உயிரை",
    "உறுப்பினர்",
    "உள்ள",
    "உள்ளிட்ட",
    "ஊடகவியலாளர்",
    "ஊடாக",
    "எடுத்துள்ள",
    "எதிரான",
    "எதிர்க்கட்சி",
    "எதிர்க்கட்சிகளுடன்",
    "எதிர்க்கட்சிகளும்",
    "எதிர்க்கட்சிகள்",
    "என",
    "எனவே",
    "என்ன",
    "என்ன?",
    "என்பதை",
    "என்றார்",
    "என்று",
    "எவற்றையுமே",
    "எவ்வித",
    "ஏனைய",
    "ஒத்துழைப்பை",
    "ஒன்றிணைந்து",
    "ஒரே",
    "ஒழுங்குபடுத்தல்",
    "கட்சிகளுக்கு",
    "கட்சிகளுடன்",
    "கட்டுப்பாடும்",
    "கண்",
    "கண்காணிப்பதற்கான",
    "கவனத்தில்",
    "காணப்படுகின்ற",
    "காணப்படும்",
    "காரணமாக",
    "காலத்துக்கு",
    "குறிப்பிடுகையில்",
    "குழுக்களின்",
    "குழுக்களை",
    "கூட",
    "கெஹலியவுக்கு",
    "கொள்ள",
    "கொள்ளப்போவதில்லை",
    "கொழும்பில்",
    "சகல",
    "சஜித்",
    "சத்திர",
    "சபை",
    "சிகிச்சைக்காக",
    "சுகாதார",
    "சுகாதாரத்துறைக்காக",
    "சுகாதாரத்துறையில்",
    "சென்றவர்கள்",
    "செயற்பட",
    "செயற்பட்டு",
    "செயற்பாடுகளால்",
    "செய்து",
    "செல்கின்றனர்",
    "செல்கிறது",
    "சேவை",
    "சேவைகள்",
    "ஜனாதிபதிக்கும்",
    "ஜேவிபி",
    "ஞாயிற்றுக்கிழமை",
    "டொலருக்கு",
    "தனியார்",
    "தலைவர்",
    "திங்கட்கிழமை",
    "தீர்ப்பதற்கு",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தேவைக்கேற்ப",
    "தொடர்பில்",
    "தோல்வியடையச்",
    "நடவடிக்கைகள்",
    "நடைபெற்ற",
    "நம்பிக்கையில்லா",
    "நாயகமும்",
    "நாளை",
    "நினைவில்",
    "நியமிக்கின்றனர்",
    "நிறுவனமொன்று",
    "நிறைவேற்றுவதற்கான",
    "நிலைப்பாட்டில்",
    "நீண்ட",
    "நோயாளர்களுக்கு",
    "பணிப்பாளர்",
    "பாதுகாக்க",
    "பாராளுமன்ற",
    "பாரிய",
    "பாரியளவில்",
    "பார்வையை",
    "பிரச்சினைகளை",
    "பிரேமதாஸ",
    "பிரேரணை",
    "பிரேரணையை",
    "பெரமுனவுக்கும்",
    "பேச்சு",
    "பேச்சுவார்த்தைகளை",
    "பொதுஜன",
    "போதிலும்",
    "மக்களின்",
    "மருந்தக",
    "மருந்து",
    "மறைக்க",
    "மறைப்பதற்காக",
    "மாநாட்டில்",
    "மாபியாக்களின்",
    "மில்லியன்",
    "முஜிபுர்",
    "முடியாது",
    "முன்னாள்",
    "முன்னெடுப்போம்",
    "முயற்சிகளை",
    "முறைப்பாடு",
    "முழுமையான",
    "மேலும்",
    "மோசமடைந்து",
    "ரஹ்மான்",
    "வங்கி",
    "வருகின்றமை",
    "வழங்க",
    "வழங்கிய",
    "வாய்ப்பில்லை",
    "விடுக்கின்றோம்",
    "வீடுகளுக்கு",
    "வேண்டும்",
    "வைத்தியசாலைகளை",
    "வைத்தியசாலைகள்"
  ],
  "words_en": [
    "(16)",
    "(17)",
    "-",
    "60",
    "Power",
    "It is",
    "Likewise",
    "Injustice",
    "Everything",
    "Development",
    "To the Minister",
    "Minister too",
    "Minister",
    "royal",
    "the government",
    "With dedication",
    "in office",
    "to give",
    "destruction",
    "call",
    "He",
    "They are",
    "Asian",
    "To support",
    "What happened?",
    "is about to start",
    "in between",
    "Compatibility",
    "This",
    "This",
    "This",
    "Without",
    "are running",
    "Free",
    "lost",
    "When threaded",
    "Theirs",
    "These",
    "These are",
    "In this matter",
    "Including",
    "Life",
    "member",
    "in",
    "included",
    "Journalist",
    "through",
    "taken",
    "against",
    "Opposition",
    "with the opposition parties",
    "Opposition parties too",
    "Opposition parties",
    "as",
    "Therefore",
    "what",
    "What?",
    "that",
    "said",
    "that",
    "Anything",
    "What kind of",
    "Other",
    "Cooperation",
    "united",
    "the only",
    "Regulation",
    "to the parties",
    "with the parties",
    "and control",
    "the eye",
    "for monitoring",
    "Pay attention",
    "visible",
    "found",
    "due to",
    "for time",
    "In reference to",
    "of groups",
    "groups",
    "too",
    "to Gehaliah",
    "to take",
    "Not going to take it",
    "in Colombo",
    "All the",
    "Sajith",
    "Inn",
    "Council",
    "for treatment",
    "Health",
    "For healthcare",
    "In healthcare",
    "those who went",
    "to act",
    "Acting",
    "by actions",
    "done",
    "are going",
    "is going",
    "Service",
    "Services",
    "To the President",
    "JVP",
    "Sunday",
    "to the dollar",
    "Private",
    "Chairman",
    "Monday",
    "to judge",
    "informed",
    "He said",
    "As required",
    "In connection",
    "to fail",
    "activities",
    "held",
    "Hopeless",
    "Nayak too",
    "Tomorrow",
    "remember",
    "Appointed",
    "A company",
    "to accomplish",
    "in stance",
    "Long",
    "For patients",
    "Director",
    "to protect",
    "Parliament",
    "Massive",
    "Massively",
    "vision",
    "problems",
    "Premadasa",
    "Motion",
    "motion",
    "For Peramuna too",
    "Speech",
    "negotiations",
    "public",
    "Although",
    "of the people",
    "Pharmacy",
    "Medicine",
    "to hide",
    "to cover up",
    "At the conference",
    "of the mafias",
    "million",
    "Mujibur",
    "Can not",
    "Ex",
    "Let's move forward",
    "efforts",
    "Complaint",
    "Complete",
    "Further",
    "getting worse",
    "Rahman",
    "Bank",
    "Coming",
    "to provide",
    "provided by",
    "No chance",
    "We leave",
    "to houses",
    "want",
    "Hospitals",
    "Hospitals"
  ]
}