{
  "lines_ta": [
    "மக்களின் ஜனநாயக தேர்தல் உரிமையை பாதுகாத்துக்கொடுக்க அரசாங்கத்துக்கு முடியாமல் போயுள்ளது - பெப்ரல் குற்றச்சாட்டு",
    "உள்ளூராட்சி மன்ற தேர்தலுக்காக கோரப்பட்டிருந்த வேட்புமனுக்களை நீக்குவதற்கான பிரேரணை ஒன்றை சட்ட ரீதியில் பாராளுமன்றத்துக்கு சமர்ப்பிக்க அரசாங்கத்துக்கு முடியுமானாலும் தேர்தலுக்காக இதுவரை செலவிட்ட மக்களின் பணத்தை மீள பெற்றுக்கொடுக்கவோ மக்களுக்கு ஜனநாயகத்தை பாதுகாத்துக்கொடுக்கவோ  அரசாங்கத்துக்கு முடியாமல் இருக்கிறது என பெப்ரல் அமைப்பின் நிறைவேற்று பணிப்பாளர் ரோஹன ஹெட்டியாரச்சி தெரிவித்தார்.",
    "உள்ளூராட்சி மன்ற வேட்புமனுக்களை நிராகரிப்பதற்கு அரசாங்கம் எடுத்திருக்கும் தீர்மானம் தொடர்பாக குறிப்பிடுகையிலேயே இவ்வாறு தெரிவித்தார்.",
    "உள்ளூராட்சி மன்ற தேர்தலுக்காக கோரப்பட்டிருந்த வேட்புமனுக்களை நீக்குவதற்கான பிரேரணை ஒன்றை சட்ட ரீதியில் பாராளுமன்றத்துக்கு சமர்ப்பிக்க அரசாங்கத்துக்கு முடியும். என்றாலும் தேர்தலுக்காக இதுவரை செலவிட்ட ஐந்தாயிரம் இலட்சம் ரூபா மக்களின் பணத்தை மீள பெற்றுக்கொடுக்கவோ மக்களுக்கு ஜனநாயகத்தை பாதுகாத்துக்கொடுக்கவோ ஆளும் அரசாங்கத்துக்கு முடியாமல் இருக்கிறது. இருந்தபோதும் அரசாங்கத்தின் இந்த தீர்மானத்தை நீதிமன்றத்தில் சவாலுக்குட்படுத்த முடியும்.",
    "அத்துடன் அரசியலமைப்புக்கு அமைய நடத்தப்படவேண்டிய தேர்தல் ஒன்றை நடத்தாமல் இருப்பதற்கு தீர்மானிப்பது தேர்தல்  திருத்தம் ஒன்றை மேற்கொள்வதற்காகவா என அரசாங்கத்திடம் கேட்கிறோம். அதேபோன்று முழுமையாக தேர்தல் திருத்தம் ஒன்றை மேற்கொள்வதற்கு அரசாங்கம் தயாராகுவதாக இருந்தால் எல்லை நிர்ணய நடவடிக்கையை ஏன் செய்ய வேண்டும் என கேட்கிறோம்.",
    "மேலும் அரசாங்கம் தற்போது ஜனாதிபதி தேர்தல் தொடர்பாக கதைத்து வருகிறது. அப்படியானால் உள்ளூராட்சி மன்ற தேர்தலை நடத்த இல்லாத பணம் ஜனாதிபதி தேர்தலை நடத்த எவ்வாறு கிடைக்கிறது?.  நாட்டு மக்களின் பணத்தை தங்களுக்கு நன்மையாகும் வகையில் தேர்தலுக்காக நினைத்த பிரகாரம் செலவிட முடியுமா? அதனால் அரசியல் அதிகாரம் மற்றும் தங்களின் நன்மைக்காக மாத்திரம் அரசாங்கம் செயற்பட்டு வருவது இன்று தெளிவாக தெரிகிறது.",
    "எனவே தேர்தல் நடத்துவது நாடொன்றின் மக்களின் அடிப்படை உரிமையை பாதுகாத்து கொடுப்பதாகும். என்றாலும் அரசாங்கம் தற்போது அந்த உரிமை மற்றும் ஜனநாயகத்தை இல்லாமல் செய்யும் மக்கள் எதிர்ப்பு செயற்பாட்டில் ஈடுபட்டு வருகிறது எனறார்."
  ],
  "lines_en": [
    "The government has failed to protect the people's right to democratic elections - Pebral alleges",
    "Rohana Hettiarachchi, executive director of Pebral said that although the government can legally submit a proposal to the parliament to remove the nominations requested for the local council elections, the government is unable to recover the money spent by the people for the elections or to protect the democracy of the people.",
    "He said this in reference to the government's decision to reject the nominations of local councils.",
    "The government can legally submit a motion to Parliament to remove the nominations sought for local council elections. However, the ruling government has not been able to recover the five thousand rupees money spent so far for the election or protect the democracy of the people. However, this decision of the government can be challenged in court.",
    "Also, we ask the government whether the decision not to hold an election, which should be held as per the constitution, is to carry out an electoral amendment. Similarly, if the government is preparing to carry out a complete electoral reform, why should the delimitation process be carried out?",
    "And the government is currently talking about the presidential election. So how can the money not available to conduct the local council election be available to conduct the presidential election? Can the money of the people of the country be spent as intended for the election in order to benefit them? So it is clear today that the government is working only for political power and their own benefit.",
    "So conducting elections is about protecting the basic rights of the people of a country. However, the government is currently engaging in anti-people activities that are denying that right and democracy."
  ],
  "words_ta": [
    "-",
    "அடிப்படை",
    "அதனால்",
    "அதிகாரம்",
    "அதேபோன்று",
    "அத்துடன்",
    "அந்த",
    "அப்படியானால்",
    "அமைப்பின்",
    "அமைய",
    "அரசாங்கத்திடம்",
    "அரசாங்கத்தின்",
    "அரசாங்கத்துக்கு",
    "அரசாங்கம்",
    "அரசியலமைப்புக்கு",
    "அரசியல்",
    "ஆளும்",
    "இதுவரை",
    "இந்த",
    "இன்று",
    "இருக்கிறது",
    "இருந்தபோதும்",
    "இருந்தால்",
    "இருப்பதற்கு",
    "இலட்சம்",
    "இல்லாத",
    "இல்லாமல்",
    "இவ்வாறு",
    "ஈடுபட்டு",
    "உரிமை",
    "உரிமையை",
    "உள்ளூராட்சி",
    "எடுத்திருக்கும்",
    "எதிர்ப்பு",
    "என",
    "எனறார்",
    "எனவே",
    "என்றாலும்",
    "எல்லை",
    "எவ்வாறு",
    "ஏன்",
    "ஐந்தாயிரம்",
    "ஒன்றை",
    "கதைத்து",
    "கிடைக்கிறது?",
    "குறிப்பிடுகையிலேயே",
    "குற்றச்சாட்டு",
    "கொடுப்பதாகும்",
    "கேட்கிறோம்",
    "கோரப்பட்டிருந்த",
    "சட்ட",
    "சமர்ப்பிக்க",
    "சவாலுக்குட்படுத்த",
    "செயற்பட்டு",
    "செயற்பாட்டில்",
    "செய்ய",
    "செய்யும்",
    "செலவிட",
    "செலவிட்ட",
    "ஜனநாயக",
    "ஜனநாயகத்தை",
    "ஜனாதிபதி",
    "தங்களின்",
    "தங்களுக்கு",
    "தயாராகுவதாக",
    "தற்போது",
    "திருத்தம்",
    "தீர்மானத்தை",
    "தீர்மானம்",
    "தீர்மானிப்பது",
    "தெரிகிறது",
    "தெரிவித்தார்",
    "தெளிவாக",
    "தொடர்பாக",
    "தேர்தலுக்காக",
    "தேர்தலை",
    "தேர்தல்",
    "நடத்த",
    "நடத்தப்படவேண்டிய",
    "நடத்தாமல்",
    "நடத்துவது",
    "நடவடிக்கையை",
    "நன்மைக்காக",
    "நன்மையாகும்",
    "நாடொன்றின்",
    "நாட்டு",
    "நினைத்த",
    "நிராகரிப்பதற்கு",
    "நிர்ணய",
    "நிறைவேற்று",
    "நீக்குவதற்கான",
    "நீதிமன்றத்தில்",
    "பணத்தை",
    "பணம்",
    "பணிப்பாளர்",
    "பாதுகாத்து",
    "பாதுகாத்துக்கொடுக்க",
    "பாதுகாத்துக்கொடுக்கவோ",
    "பாராளுமன்றத்துக்கு",
    "பிரகாரம்",
    "பிரேரணை",
    "பெப்ரல்",
    "பெற்றுக்கொடுக்கவோ",
    "போயுள்ளது",
    "மக்களின்",
    "மக்களுக்கு",
    "மக்கள்",
    "மன்ற",
    "மற்றும்",
    "மாத்திரம்",
    "மீள",
    "முடியாமல்",
    "முடியுமா?",
    "முடியுமானாலும்",
    "முடியும்",
    "முழுமையாக",
    "மேற்கொள்வதற்காகவா",
    "மேற்கொள்வதற்கு",
    "மேலும்",
    "ரீதியில்",
    "ரூபா",
    "ரோஹன",
    "வகையில்",
    "வருகிறது",
    "வருவது",
    "வேட்புமனுக்களை",
    "வேண்டும்",
    "ஹெட்டியாரச்சி"
  ],
  "words_en": [
    "-",
    "Basic",
    "So",
    "Authority",
    "Likewise",
    "as well as",
    "That",
    "If so",
    "of the system",
    "set up",
    "to the government",
    "of Govt",
    "To the government",
    "Government",
    "to the Constitution",
    "Politics",
    "Rule",
    "So far",
    "This",
    "Today",
    "There is",
    "Even though",
    "If there is",
    "to exist",
    "lakh",
    "Nonexistent",
    "Without",
    "Thus",
    "engage in",
    "Right",
    "the right",
    "Local Government",
    "would have taken",
    "Resistance",
    "as",
    "He said",
    "Therefore",
    "Although",
    "border",
    "how",
    "why",
    "Five thousand",
    "One",
    "Narrate",
    "Available?",
    "In reference",
    "Accusation",
    "is to give",
    "We ask",
    "was requested",
    "Law",
    "to submit",
    "to challenge",
    "Acting",
    "in action",
    "to do",
    "will do",
    "to spend",
    "spent",
    "Democratic",
    "Democracy",
    "President",
    "theirs",
    "for themselves",
    "getting ready",
    "Currently",
    "Correction",
    "resolution",
    "Resolution",
    "determining",
    "It seems",
    "He said",
    "Clearly",
    "in connection with",
    "For election",
    "Election",
    "Election",
    "conduct",
    "to be conducted",
    "without conduct",
    "conducting",
    "action",
    "For good",
    "is beneficial",
    "of a country",
    "country",
    "thought",
    "to reject",
    "determine",
    "execute",
    "to delete",
    "In court",
    "Money",
    "Money",
    "Director",
    "protect",
    "to protect",
    "Protect",
    "To Parliament",
    "According to",
    "Motion",
    "February",
    "Receive or give",
    "is gone",
    "of the people",
    "to the people",
    "People",
    "forum",
    "And",
    "only",
    "to recover",
    "Unable to",
    "Can you?",
    "Although possible",
    "can",
    "fully",
    "to carry out",
    "to undertake",
    "Further",
    "in terms of",
    "Rs",
    "Rohana",
    "In terms of",
    "is coming",
    "coming",
    "Nominations",
    "want",
    "Hettiarachchi"
  ]
}