{
  "lines_ta": [
    "பிரதமர் பதவியில் மாற்றம் ஏற்படுத்த வேண்டிய தேவை கிடையாது ; பொதுஜன பெரமுன",
    "முன்னாள் ஜனாதிபதி மஹிந்த ராஜபக்ஷவை பிரதமராக நியமிப்பதற்கு சுயாதீன தரப்பினரது ஒத்துழைப்பு அவசியமற்றது. பிரதமர் பதவியில் மாற்றம் ஏற்படுத்த வேண்டிய தேவை ஏதும் கிடையாது. ஆகவே பிரதமர் பதவி தொடர்பில் சன்ன ஜயசுமன குறிப்பிட்டுள்ள விடயம் அடிப்படையற்றது என ஸ்ரீ லங்கா பொதுஜன பெரமுனவின் பொதுச்செயலாளர் சாகர காரியவசம் தெரிவித்தார்.",
    "பிரதமர் பதவி தொடர்பில் பாராளுமன்ற உறுப்பினர் சன்ன ஜயசுமன குறிப்பிட்டுள்ள விடயம் தொடர்பில் வினவிய போது மேற்கண்டவாறு குறிப்பிட்டார்.",
    "ஸ்ரீ லங்கா பொதுஜன பெரமுன தலைமையிலான அரசாங்கத்தை பலவீனப்படுத்தி,அரசாங்கத்தில் இருந்து வெளியேறி தற்போது சுயாதீனமாக செயற்படும் ஜி.எல் பீரிஸ்,டலஸ் மற்றும் விமல் வீரவன்ச அணியினருக்கு எதிராக கட்சி மட்டத்தில் ஒழுக்காற்று நடவடிக்கை எடுக்கப்பட்டுள்ளது. வெகுவிரைவில் இவர்களின் பாராளுமன்ற உறுப்புரிமையை சவாலுக்கு உட்படுத்துவோம்.",
    "பிரதமர் தினேஷ் குணவர்தனவை பதவி நீக்கி,ஸ்ரீ லங்கா பொதுஜன பெரமுனவின்  தலைவர் மஹிந்த ராஜபக்ஷவை மீண்டும் பிரதமராக்க சுயாதீன உறுப்பினர்களின் ஒத்துழைப்பை கோரியதாக பாராளுமன்ற உறுப்பினர் சன்ன ஜயசுமன குறிப்பிட்டுள்ள விடயம் அடிப்படையற்றது.",
    "பிரதமர் தினேஷ் குணவர்தன ஸ்ரீ லங்கா பொதுஜன பெரமுனவின் உறுப்பினர் ஆகவே அவரை பதவி நீக்க வேண்டிய தேவை ஏதும் கிடையாது,அத்துடன் மஹிந்த ராஜபக்ஷவை பிரதமராக நியமிக்க சுயாதீன உறுப்பினர்களின் ஒத்துழைப்பை பெற வேண்டிய தேவையும் கிடையாது. ஏனெனில் ஸ்ரீ லங்கா பொதுஜன பெரமுனவிற்கே பாராளுமன்றத்தில் இன்றும் பெரும்பான்மை பலம் உள்ளது என்றார்."
  ],
  "lines_en": [
    "There is no need to change the post of Prime Minister; General public",
    "The cooperation of independent parties is not necessary to appoint former President Mahinda Rajapaksa as Prime Minister. There is no need to change the position of Prime Minister. Therefore, Sri Lanka Podujana Peramuna General Secretary Sagara Kariyawasam said that the matter mentioned by Channa Jayasumana regarding the post of Prime Minister is baseless.",
    "When asked about the matter mentioned by Member of Parliament Channa Jayasumana regarding the post of Prime Minister, he mentioned as above.",
    "Disciplinary action has been taken at the party level against GL Peiris, Dulles and Vimal Weerawansa who have left the government and are now working independently, weakening the Sri Lanka Podujana Peramuna-led government. Soon we will challenge their parliamentary membership.",
    "Channa Jayasumana, Member of Parliament, said that he sought the cooperation of independent members to depose Prime Minister Dinesh Gunawardena and restore Sri Lanka Podujana Peramuna leader Mahinda Rajapaksa as Prime Minister.",
    "There is no need to impeach Prime Minister Dinesh Gunawardena as a member of the Sri Lanka Podujana Peramuna, and there is no need to seek the support of independent members to appoint Mahinda Rajapaksa as Prime Minister. Because the Sri Lanka Podujana Peramuna still has the majority in Parliament, he said."
  ],
  "words_ta": [
    ";",
    "அடிப்படையற்றது",
    "அணியினருக்கு",
    "அரசாங்கத்தை",
    "அவசியமற்றது",
    "அவரை",
    "ஆகவே",
    "இன்றும்",
    "இருந்து",
    "இவர்களின்",
    "உட்படுத்துவோம்",
    "உறுப்பினர்",
    "உறுப்பினர்களின்",
    "உறுப்புரிமையை",
    "உள்ளது",
    "எடுக்கப்பட்டுள்ளது",
    "எதிராக",
    "என",
    "என்றார்",
    "ஏதும்",
    "ஏனெனில்",
    "ஏற்படுத்த",
    "ஒத்துழைப்பு",
    "ஒத்துழைப்பை",
    "ஒழுக்காற்று",
    "கட்சி",
    "காரியவசம்",
    "கிடையாது",
    "கிடையாதுஅத்துடன்",
    "குணவர்தன",
    "குணவர்தனவை",
    "குறிப்பிட்டார்",
    "குறிப்பிட்டுள்ள",
    "கோரியதாக",
    "சன்ன",
    "சவாலுக்கு",
    "சாகர",
    "சுயாதீன",
    "சுயாதீனமாக",
    "செயற்படும்",
    "ஜனாதிபதி",
    "ஜயசுமன",
    "ஜிஎல்",
    "தரப்பினரது",
    "தற்போது",
    "தலைமையிலான",
    "தலைவர்",
    "தினேஷ்",
    "தெரிவித்தார்",
    "தேவை",
    "தேவையும்",
    "தொடர்பில்",
    "நடவடிக்கை",
    "நியமிக்க",
    "நியமிப்பதற்கு",
    "நீக்க",
    "நீக்கிஸ்ரீ",
    "பதவி",
    "பதவியில்",
    "பலம்",
    "பலவீனப்படுத்திஅரசாங்கத்தில்",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பிரதமராக",
    "பிரதமராக்க",
    "பிரதமர்",
    "பீரிஸ்டலஸ்",
    "பெரமுன",
    "பெரமுனவின்",
    "பெரமுனவிற்கே",
    "பெரும்பான்மை",
    "பெற",
    "பொதுச்செயலாளர்",
    "பொதுஜன",
    "போது",
    "மட்டத்தில்",
    "மற்றும்",
    "மஹிந்த",
    "மாற்றம்",
    "மீண்டும்",
    "முன்னாள்",
    "மேற்கண்டவாறு",
    "ராஜபக்ஷவை",
    "லங்கா",
    "விடயம்",
    "வினவிய",
    "விமல்",
    "வீரவன்ச",
    "வெகுவிரைவில்",
    "வெளியேறி",
    "வேண்டிய",
    "ஸ்ரீ"
  ],
  "words_en": [
    ";",
    "Baseless",
    "To teammates",
    "the government",
    "unnecessary",
    "him",
    "Therefore",
    "even today",
    "from",
    "Theirs",
    "Let's include",
    "member",
    "of members",
    "membership",
    "has",
    "has been taken",
    "vs",
    "as",
    "said",
    "anything",
    "Because",
    "to cause",
    "Cooperation",
    "Cooperation",
    "Discipline",
    "Party",
    "Kariyavasam",
    "No",
    "There is no as well",
    "Gunawardena",
    "Qualified",
    "Mentioned",
    "mentioned",
    "as requested",
    "Thin",
    "For the challenge",
    "Sagara",
    "Independent",
    "independently",
    "will act",
    "President",
    "Jayasumana",
    "GL",
    "party",
    "Currently",
    "led by",
    "Chairman",
    "Dinesh",
    "He said",
    "required",
    "Needed",
    "In connection",
    "action",
    "appoint",
    "to appoint",
    "remove",
    "Deleted",
    "Position",
    "in office",
    "Strength",
    "Weakened the government",
    "Parliament",
    "In Parliament",
    "As Prime Minister",
    "To become Prime Minister",
    "Prime Minister",
    "Peristalsis",
    "Great",
    "of Peramuna",
    "For Peramuna",
    "Majority",
    "to get",
    "General Secretary",
    "public",
    "when",
    "level",
    "And",
    "Mahinda",
    "Change",
    "Again",
    "Ex",
    "As above",
    "Rajapaksa",
    "Lanka",
    "matter",
    "queried",
    "Vimal",
    "Veeravansa",
    "Very soon",
    "get out",
    "should",
    "Shri"
  ]
}