{
  "lines_ta": [
    "சட்டத்தை எதிர்ப்போரை மக்கள் புறக்கணிப்பர்",
    "ஊழல் ஒழிப்பு என்ற சொற் பதத்துக்கு பொருத்தமான ஆணைக்குழுவொன்று விரைவில் உருவாகும் என்றும் முழு நாட்டினதும் எதிர்பார்ப்பாக காணப்படும் ஊழல் ஒழிப்புச் சட்டத்தை எதிர்ப்போரை மக்கள் புறக்கணிப்பர் என இலஞ்சம் மற்றும் ஊழல் விசாரணை ஆணைக்குழுவின் முன்னாள் பணிப்பாளர் ஜனாதிபதி சட்டத்தரணி ஜெனரல் சரத் ஜயமான்ன தெரிவித்தார்.",
    "அரசாங்க துறைக்குள் இலஞ்சம் மற்றும் ஊழல் மோசடிகளை தவிர்ப்பதற்காக ஜனாதிபதியின் வழிகாட்டலின் கீழ் பல்வேறு மூலோபாய திட்டங்கள் வகுக்கப்பட்டு வருவதாகவும் புதிய சட்டத்தின் கீழ் அந்த செயற்பாடுகள் சரியான முறையில் முன்னெடுக்கப்படும் என்றும் அவர் சுட்டிக்காட்டினார்.",
    "ஜனாதிபதி ஊடகப் பிரிவினால் ஏற்பாடு செய்யப்படும் ‘101’ கலந்துரையாடலில் கலந்துகொண்டு கருத்து தெரிவித்த போதே அவர் மேற்கண்டவாறு தெரிவித்தார்.",
    "இலஞ்சம் மற்றும் ஊழல் எதிர்ப்புச் செயற்பாடுகளை போராட்ட வடிவங்களாக மாற்றிக்கொள்ளாது அவற்றை ஒழித்துக்கட்டுவதற்கான விடயமாகவே ஊழல் ஒழிப்புக்கான புதிய சட்டம் கொண்டு வரப்படவிருப்பதாகவும் அதனால் இலஞ்சம் மற்றும் ஊழல் ஒழிப்பு ஆணைக்குவின் பணிகள் முழுமையாக சுயாதீன தன்மை கொண்டதாக மாறும் எனவும் சரத் ஜயமான்ன தெரிவித்தார்.",
    "இது தொடர்பில் மேலும் கருத்து தெரிவித்த அவர், இலஞ்சம் மற்றும் ஊழல் செயற்பாடுகள் காரணமாக இலங்கை மாத்திரமின்றி முழு உலகமும் நெருக்கடிக்கு முகம்கொடுத்துள்ளது.",
    "சிங்கப்பூர், ஹொங்கொங், பூட்டான்,இந்தோநேசியா, மலேசியா உள்ளிட்ட ஆசிய நாடுகளை போன்றே ஸ்கெண்டினேவய நாடுகளும் இலஞ்சம் மற்றும் ஊழல் செயற்பாடுகளை ஒழித்த நாடுகள் வரிசையில் முன்னணியில் நிற்கின்றன.",
    "அந்த நாடுகளின் மக்கள் மத்தியில் மேற்படி செயற்பாடுகளை ஒழிக்க வேண்டும் என்ற நோக்கம் வேறூன்றிக் காணப்படுகின்ற போதிலும் நமது நாட்டவர் மத்தியில் அவ்வாறான எண்ணங்கள் இல்லை. அதனால் கல்வித்துறையில் முழுமையான மறுசீரமைப்பை மேற்கொள்ளும் அதேநேரம் சட்டத்தையும் நடைமுறைப்படுத்த வேண்டும்.",
    "எமது நாட்டின் மிக முக்கியமான ஒரு அத்தியாயத்தையே நாம் இப்போது கடந்துச் செல்கிறோம். புதிய சட்டம் கொண்டுவரப்படும் பட்சத்தில் எமது அபிமானம் மேலோங்கும். இருப்பினும் சட்டம் கொண்டுவரப்படுவதால் மாத்திரம் இலஞ்சம் மற்றும் ஊழல் செயற்பாடுகள் முற்றாக ஒழிந்துவிடாது.",
    "இந்த புதிய சட்டத்தினூடாக, ஆணைக்குழுவிற்கு அவசியமான நிபுணர்களை புலனாய்வாளர்களாக நியமிக்க அதிகாரம் உள்ளது. அவர்களின் சேவை திருப்தி அற்றதாக காணப்படும் பட்சத்தில் ஒப்பந்த காலம் நீடிக்கப்படுவதை தவிர்க்கலாம். இதன்படி, திறமையான புலனாய்வாளர்களை ஆட்சேர்ப்பு செய்ய மேற்படிச் சட்டத்தின் ஊடாக இலஞ்ச ஊழல் விசாரணை ஆணைக்குழுவுக்கு வாய்ப்பு வழங்கப்பட்டுள்ளது.",
    "அதனால் ஊழல் ஒழிப்பு என்ற சொற் பதத்திற்கு பொருத்தமான ஆணைக்குழுவொன்று விரைவில் உருவாகும். அதனை தடுக்க முயற்சிப்பவர்களை மக்கள் புறக்கணிப்பர். திருடர்களை பிடிக்கவில்லை. நாம் வந்திருந்தால் ஊழலை ஒழித்துகட்டியிருப்போம் என்ற போராட்டங்களின் கோசங்களின் மீது மாத்திரம் தங்கியிருக்காமல் மாற்றத்தை எடுப்படுத்த அரச தலைவர்களையும் அதிகாரிகளையும் வலியுறுத்த வேண்டியது மக்களின் பொறுப்பாகும்.",
    "அதேபோல் அரச நிறுவனங்களில் காணப்படும் ஊழல் செயற்பாடுகளை தடுப்பதற்கான நடவடிக்கைகளை மேற்கொள்ளும் அதேநேரம், கட்டளைகளை விதிக்ககூடிய அதிகாரங்களும் ஆணைக்குழுவிற்கு பெற்றுக்கொடுக்கப்படவுள்ளன. அரச துறைக்குள் மோசடியை ஒழிப்பதற்கு ஜனாதிபதி முன்னெடுத்துவரும் வேலைத்திட்டம் பெரும் பலமாக அமைந்திருக்கும் என்றார்."
  ],
  "lines_en": [
    "People ignore those who oppose the law",
    "The President's Attorney General Sarath Jayamanna, the former director of the Bribery and Corruption Investigation Commission, said that a commission suitable for the term 'eradication of corruption' will be formed soon and people will ignore the anti-corruption law, which is the expectation of the entire country.",
    "He pointed out that various strategic plans are being drawn up under the direction of the President to avoid bribery and corruption within the government sector and those activities will be carried out properly under the new law.",
    "He said the above while participating in the '101' discussion organized by the Presidential Media Unit.",
    "Sarath Jayamanna said that the new anti-corruption law is going to be brought in order to eradicate bribery and anti-corruption activities and not turn them into forms of struggle and thus the work of Bribery and Corruption Eradication Commission will become completely independent.",
    "Commenting further on this, he said that not only Sri Lanka but the whole world is facing a crisis due to bribery and corruption.",
    "Like Asian countries including Singapore, Hong Kong, Bhutan, Indonesia, and Malaysia, Scandinavian countries are at the forefront of countries that have eliminated bribery and corruption.",
    "Although the intention to eradicate the above activities is seen among the people of those countries, there are no such thoughts among our countrymen. Therefore, a complete restructuring of the education sector should be implemented at the same time as the law.",
    "We are now passing through a very important chapter in our country. Our admiration will prevail if the new law is introduced. However, mere introduction of legislation will not eliminate bribery and corrupt practices.",
    "Through this new Act, the Commission is empowered to appoint necessary experts as investigators. Extension of contract period can be avoided if their service is found unsatisfactory. Accordingly, the Bribery and Corruption Investigation Commission has been given an opportunity through the said Act to recruit competent investigators.",
    "Therefore, a commission suitable for the term 'eradication of corruption' will soon be formed. People ignore those who try to stop it. I don't like thieves. It is the responsibility of the people to urge the government leaders and officials to bring about change and not just rely on the slogans of the protests that if we had come, we would have eradicated corruption.",
    "Similarly, while taking measures to prevent corrupt practices in government institutions, the powers to impose orders will also be given to the commission. He said that the President's program to eliminate fraud in the government sector will be a great strength."
  ],
  "words_ta": [
    "அதனால்",
    "அதனை",
    "அதிகாரங்களும்",
    "அதிகாரம்",
    "அதிகாரிகளையும்",
    "அதேநேரம்",
    "அதேபோல்",
    "அத்தியாயத்தையே",
    "அந்த",
    "அபிமானம்",
    "அமைந்திருக்கும்",
    "அரச",
    "அரசாங்க",
    "அற்றதாக",
    "அவசியமான",
    "அவர்",
    "அவர்களின்",
    "அவற்றை",
    "அவ்வாறான",
    "ஆசிய",
    "ஆட்சேர்ப்பு",
    "ஆணைக்குழுவின்",
    "ஆணைக்குழுவிற்கு",
    "ஆணைக்குழுவுக்கு",
    "ஆணைக்குழுவொன்று",
    "ஆணைக்குவின்",
    "இதன்படி",
    "இது",
    "இந்த",
    "இப்போது",
    "இருப்பினும்",
    "இலங்கை",
    "இலஞ்ச",
    "இலஞ்சம்",
    "இல்லை",
    "உருவாகும்",
    "உலகமும்",
    "உள்ளது",
    "உள்ளிட்ட",
    "ஊடகப்",
    "ஊடாக",
    "ஊழலை",
    "ஊழல்",
    "எடுப்படுத்த",
    "எண்ணங்கள்",
    "எதிர்பார்ப்பாக",
    "எதிர்ப்புச்",
    "எதிர்ப்போரை",
    "என",
    "எனவும்",
    "என்ற",
    "என்றார்",
    "என்றும்",
    "எமது",
    "ஏற்பாடு",
    "ஒப்பந்த",
    "ஒரு",
    "ஒழிக்க",
    "ஒழித்த",
    "ஒழித்துகட்டியிருப்போம்",
    "ஒழித்துக்கட்டுவதற்கான",
    "ஒழிந்துவிடாது",
    "ஒழிப்பதற்கு",
    "ஒழிப்பு",
    "ஒழிப்புக்கான",
    "ஒழிப்புச்",
    "கடந்துச்",
    "கட்டளைகளை",
    "கருத்து",
    "கலந்துகொண்டு",
    "கலந்துரையாடலில்",
    "கல்வித்துறையில்",
    "காணப்படுகின்ற",
    "காணப்படும்",
    "காரணமாக",
    "காலம்",
    "கீழ்",
    "கொண்டதாக",
    "கொண்டு",
    "கொண்டுவரப்படும்",
    "கொண்டுவரப்படுவதால்",
    "கோசங்களின்",
    "சட்டத்தரணி",
    "சட்டத்தினூடாக",
    "சட்டத்தின்",
    "சட்டத்தை",
    "சட்டத்தையும்",
    "சட்டம்",
    "சரத்",
    "சரியான",
    "சிங்கப்பூர்",
    "சுட்டிக்காட்டினார்",
    "சுயாதீன",
    "செயற்பாடுகளை",
    "செயற்பாடுகள்",
    "செய்ய",
    "செய்யப்படும்",
    "செல்கிறோம்",
    "சேவை",
    "சொற்",
    "ஜனாதிபதி",
    "ஜனாதிபதியின்",
    "ஜயமான்ன",
    "ஜெனரல்",
    "தங்கியிருக்காமல்",
    "தடுக்க",
    "தடுப்பதற்கான",
    "தன்மை",
    "தலைவர்களையும்",
    "தவிர்க்கலாம்",
    "தவிர்ப்பதற்காக",
    "திட்டங்கள்",
    "திருடர்களை",
    "திருப்தி",
    "திறமையான",
    "துறைக்குள்",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தொடர்பில்",
    "நடவடிக்கைகளை",
    "நடைமுறைப்படுத்த",
    "நமது",
    "நாடுகளின்",
    "நாடுகளும்",
    "நாடுகளை",
    "நாடுகள்",
    "நாட்டவர்",
    "நாட்டினதும்",
    "நாட்டின்",
    "நாம்",
    "நிபுணர்களை",
    "நியமிக்க",
    "நிறுவனங்களில்",
    "நிற்கின்றன",
    "நீடிக்கப்படுவதை",
    "நெருக்கடிக்கு",
    "நோக்கம்",
    "பட்சத்தில்",
    "பணிகள்",
    "பணிப்பாளர்",
    "பதத்திற்கு",
    "பதத்துக்கு",
    "பலமாக",
    "பல்வேறு",
    "பிடிக்கவில்லை",
    "பிரிவினால்",
    "புதிய",
    "புறக்கணிப்பர்",
    "புலனாய்வாளர்களாக",
    "புலனாய்வாளர்களை",
    "பூட்டான்இந்தோநேசியா",
    "பெரும்",
    "பெற்றுக்கொடுக்கப்படவுள்ளன",
    "பொருத்தமான",
    "பொறுப்பாகும்",
    "போதிலும்",
    "போதே",
    "போன்றே",
    "போராட்ட",
    "போராட்டங்களின்",
    "மக்களின்",
    "மக்கள்",
    "மத்தியில்",
    "மறுசீரமைப்பை",
    "மற்றும்",
    "மலேசியா",
    "மாத்திரமின்றி",
    "மாத்திரம்",
    "மாறும்",
    "மாற்றத்தை",
    "மாற்றிக்கொள்ளாது",
    "மிக",
    "மீது",
    "முகம்கொடுத்துள்ளது",
    "முக்கியமான",
    "முன்னணியில்",
    "முன்னாள்",
    "முன்னெடுக்கப்படும்",
    "முன்னெடுத்துவரும்",
    "முயற்சிப்பவர்களை",
    "முறையில்",
    "முற்றாக",
    "முழு",
    "முழுமையாக",
    "முழுமையான",
    "மூலோபாய",
    "மேற்கண்டவாறு",
    "மேற்கொள்ளும்",
    "மேற்படி",
    "மேற்படிச்",
    "மேலும்",
    "மேலோங்கும்",
    "மோசடிகளை",
    "மோசடியை",
    "வகுக்கப்பட்டு",
    "வடிவங்களாக",
    "வந்திருந்தால்",
    "வரப்படவிருப்பதாகவும்",
    "வரிசையில்",
    "வருவதாகவும்",
    "வலியுறுத்த",
    "வழங்கப்பட்டுள்ளது",
    "வழிகாட்டலின்",
    "வாய்ப்பு",
    "விசாரணை",
    "விடயமாகவே",
    "விதிக்ககூடிய",
    "விரைவில்",
    "வேண்டியது",
    "வேண்டும்",
    "வேறூன்றிக்",
    "வேலைத்திட்டம்",
    "ஸ்கெண்டினேவய",
    "ஹொங்கொங்",
    "‘101’"
  ],
  "words_en": [
    "So",
    "That",
    "Powers too",
    "Authority",
    "Officers too",
    "at the same time",
    "Likewise",
    "The episode itself",
    "That",
    "Adoration",
    "located",
    "royal",
    "Govt",
    "without",
    "necessary",
    "He",
    "their",
    "them",
    "Such",
    "Asian",
    "Recruitment",
    "of the Commission",
    "to the Commission",
    "to the commission",
    "A commission",
    "Order",
    "Accordingly",
    "This is",
    "This",
    "Now",
    "However",
    "Sri Lanka",
    "Bribery",
    "Bribery",
    "No",
    "will be formed",
    "And the world",
    "has",
    "included",
    "Media",
    "through",
    "Corruption",
    "Corruption",
    "to take",
    "Thoughts",
    "As expected",
    "resistance",
    "Anti-war",
    "as",
    "Also",
    "that of",
    "said",
    "And always",
    "Our",
    "arranged",
    "Agreement",
    "A",
    "to eliminate",
    "Abolished",
    "Let's get rid of it",
    "to eliminate",
    "Will not disappear",
    "to eliminate",
    "Abolition",
    "for abolition",
    "Abolition",
    "pass through",
    "commands",
    "Comment",
    "Attending",
    "In discussion",
    "In education",
    "visible",
    "found",
    "due to",
    "Period",
    "under",
    "as containing",
    "with",
    "will be brought",
    "being brought",
    "of the Gosas",
    "Lawyer",
    "By law",
    "of the Act",
    "the law",
    "Law too",
    "Law",
    "Sarath",
    "Correct",
    "Singapore",
    "pointed out",
    "Independent",
    "activities",
    "activities",
    "to do",
    "will be done",
    "We are going",
    "Service",
    "word",
    "President",
    "of the President",
    "Jayamanna",
    "General",
    "Without staying",
    "to prevent",
    "For prevention",
    "Character",
    "Leaders too",
    "can be avoided",
    "to avoid",
    "projects",
    "Thieves",
    "Satisfied",
    "Skilled",
    "within the department",
    "informed",
    "He said",
    "In connection",
    "actions",
    "to implement",
    "our",
    "of countries",
    "Countries too",
    "countries",
    "Countries",
    "countryman",
    "Country too",
    "of the country",
    "We",
    "experts",
    "appoint",
    "In companies",
    "are standing",
    "To be prolonged",
    "to the crisis",
    "Purpose",
    "In case",
    "Assignments",
    "Director",
    "For term",
    "to term",
    "Strongly",
    "Various",
    "did not like",
    "By division",
    "New",
    "Ignore",
    "As investigators",
    "investigators",
    "Bhutan Indonesia",
    "Great",
    "are to be received",
    "Appropriate",
    "Responsible",
    "Although",
    "enough",
    "Like",
    "Struggle",
    "of struggles",
    "of the people",
    "People",
    "in the middle",
    "Reorganization",
    "And",
    "Malaysia",
    "Not only",
    "only",
    "will change",
    "Change",
    "will not change",
    "Very",
    "on",
    "Faced",
    "Important",
    "In the forefront",
    "Ex",
    "will be carried forward",
    "leading",
    "Those who try",
    "method",
    "Absolutely",
    "Full",
    "fully",
    "Complete",
    "strategic",
    "As above",
    "undertake",
    "As above",
    "As above",
    "Further",
    "will prevail",
    "Scams",
    "Fraud",
    "Divided",
    "as forms",
    "If it came",
    "And to come",
    "in order",
    "and coming",
    "to emphasize",
    "provided",
    "of guidance",
    "Opportunity",
    "Investigation",
    "As a matter of fact",
    "Prescriptive",
    "Soon",
    "should",
    "want",
    "Other than that",
    "program",
    "Scandinavian",
    "Hong Kong",
    "'101'"
  ]
}