{
  "lines_ta": [
    "போலி சீனக் கடவுச்சீட்டில் நெதர்லாந்து செல்ல முயன்ற இரு இந்தியர்கள் கட்டுநாயக்க விமான நிலையத்தில் கைது",
    "போலியாக தயாரிக்கப்பட்ட சீன நாட்டின் கடவுச்சீட்டை பயன்படுத்தி நெதர்லாந்து செல்ல முயற்சித்த இரண்டு இந்திய பிரஜைகளை இன்று சனிக்கிழமை (12) காலை கட்டுநாயக்க விமான நிலையத்தின் வெளியேறும் முனையத்தில் வைத்து விமான நிலையத்தின் குடிவரவு மற்றும் குடியகல்வு அதிகாரிகள் கைதுசெய்துள்ளனர்.",
    "கைதான இருவரும் திபெத் வம்சாவளியைச் சேர்ந்தவர்கள் ஆவர். 43 வயதான ஆண் இந்தியாவின் கர்நாடக மாநிலத்தைச் சேர்ந்தவர் எனவும், அவருடன் கைது செய்யப்பட்டுள்ள 39 வயதான பெண் உத்தரகாண்ட் மாநிலத்தைச் சேர்ந்தவர் எனவும் விமான நிலைய அதிகாரிகள் தெரிவித்தனர்.",
    "இவர்கள் இருவரும் சுற்றுலா விசாவில் கடந்த ஜூன் மாதம் 26 ஆம் திகதி இலங்கை வந்துள்ளனர்.",
    "இந்நிலையில், இன்று சனிக்கிழமை அதிகாலை 4.45 மணிக்கு புறப்பட்டுச் செல்லும் அல் ஜசீரா விமானத்தில் குவைத் செல்ல கட்டுநாயக்க விமான நிலையத்திற்கு சென்றுள்ளனர். இவர்கள் குவைத்தில் இருந்து துருக்கியின் இஸ்தான்புல் நகருக்கு சென்று அங்கிருந்து நெதர்லாந்து செல்ல திட்டமிட்டுள்ளனர்.",
    "விமானத்தில் ஏறுவதற்கான அட்டையை பெறுவதற்காக அல் ஜசீரா விமான சேவையின் கருமப்பீடத்திற்கு சென்றுள்ள நிலையில், அவர்களின் கடவுச்சீட்டை ஆராய்ந்த அதிகாரிகளுக்கு சந்தேகம் ஏற்பட்டதையடுத்து, இவருவரையும் குடிவரவு மற்றும் குடியகல்வு பிரிவின் அதிகாரிகளிடம் ஒப்படைத்துள்ளனர்.",
    "இதனையடுத்து, சந்தேக நபர்களின் பயணப் பொதிகளை சோதனையிட்ட அதிகாரிகள் அதிலிருந்து இந்திய கடவுச்சீட்டுக்களை கைப்பற்றியுள்ள நிலையில், கைதான  இந்திய பிரஜைகளிடம் அதிகாரிகள் மேலதிக விசாரணைகளை மேற்கொண்டுள்ளனர்.",
    "இந்நிலையில், இரண்டு போலி கடவுச்சீட்டுக்களை பெற்றுக்கொள்ள தரகருக்கு 6 ஆயிரம் அமெரிக்க டொலர்களை வழங்கியதாகவும், கடவுச்சீடுக்களை இலங்கைக்கு வந்த விமானத்தில் வைத்து தரகர் வழங்கியதாகவும் இந்திய பிரஜைகள் அதிகாரிகளிடம் கூறியுள்ளனர்.",
    "இதனையடுத்து, அவர்களை கைதுசெய்ய அதிகாரிகள், மேலதிக விசாரணைகளுக்காக விமான நிலையத்தின் குற்றவியல் விசாரணை திணைக்கள அதிகாரிகளிடம் ஒப்படைத்துள்ளமை குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "Two Indians arrested at Katunayake airport for trying to travel to Netherlands on fake Chinese passports",
    "The immigration and immigration officials of the airport arrested two Indian nationals at the exit terminal of the Katunayake airport on Saturday morning (12) for trying to travel to the Netherlands using forged Chinese passports.",
    "Both the arrested are of Tibetan origin. Airport officials said the 43-year-old man was from the Indian state of Karnataka, and the 39-year-old woman who was arrested with him was from the state of Uttarakhand.",
    "Both of them came to Sri Lanka on 26th June last on tourist visa.",
    "In this case, they went to Katunayake airport to go to Kuwait on the Al Jazeera flight departing at 4.45 am on Saturday morning. They plan to travel from Kuwait to Istanbul, Turkey and from there to the Netherlands.",
    "He was also handed over to the Immigration and Emigration Department after officials who checked his passport became suspicious when he went to the Al Jazeera airline's black counter to get his boarding pass.",
    "Following this, the officials who searched the travel packages of the suspects seized Indian passports from them, and the officials have conducted further inquiries with the arrested Indian nationals.",
    "In this case, the Indian nationals have told the authorities that they paid 6,000 US dollars to the broker to get two fake passports and the broker put the passports on the flight to Sri Lanka.",
    "Following this, the authorities have handed over the matter to the airport's Criminal Investigation Department for further investigation."
  ],
  "words_ta": [
    "(12)",
    "26",
    "39",
    "43",
    "445",
    "6",
    "அங்கிருந்து",
    "அட்டையை",
    "அதிகாரிகளிடம்",
    "அதிகாரிகளுக்கு",
    "அதிகாரிகள்",
    "அதிகாலை",
    "அதிலிருந்து",
    "அமெரிக்க",
    "அல்",
    "அவருடன்",
    "அவர்களின்",
    "அவர்களை",
    "ஆண்",
    "ஆம்",
    "ஆயிரம்",
    "ஆராய்ந்த",
    "ஆவர்",
    "இதனையடுத்து",
    "இந்திய",
    "இந்தியர்கள்",
    "இந்தியாவின்",
    "இந்நிலையில்",
    "இன்று",
    "இரண்டு",
    "இரு",
    "இருந்து",
    "இருவரும்",
    "இலங்கை",
    "இலங்கைக்கு",
    "இவருவரையும்",
    "இவர்கள்",
    "இஸ்தான்புல்",
    "உத்தரகாண்ட்",
    "எனவும்",
    "ஏறுவதற்கான",
    "ஏற்பட்டதையடுத்து",
    "ஒப்படைத்துள்ளனர்",
    "ஒப்படைத்துள்ளமை",
    "கடந்த",
    "கடவுச்சீடுக்களை",
    "கடவுச்சீட்டில்",
    "கடவுச்சீட்டுக்களை",
    "கடவுச்சீட்டை",
    "கட்டுநாயக்க",
    "கருமப்பீடத்திற்கு",
    "கர்நாடக",
    "காலை",
    "குடியகல்வு",
    "குடிவரவு",
    "குறிப்பிடத்தக்கது",
    "குற்றவியல்",
    "குவைத்",
    "குவைத்தில்",
    "கூறியுள்ளனர்",
    "கைதான",
    "கைது",
    "கைதுசெய்துள்ளனர்",
    "கைதுசெய்ய",
    "கைப்பற்றியுள்ள",
    "சந்தேக",
    "சந்தேகம்",
    "சனிக்கிழமை",
    "சீன",
    "சீனக்",
    "சுற்றுலா",
    "சென்று",
    "சென்றுள்ள",
    "சென்றுள்ளனர்",
    "செய்யப்பட்டுள்ள",
    "செல்ல",
    "செல்லும்",
    "சேர்ந்தவர்",
    "சேர்ந்தவர்கள்",
    "சேவையின்",
    "சோதனையிட்ட",
    "ஜசீரா",
    "ஜூன்",
    "டொலர்களை",
    "தயாரிக்கப்பட்ட",
    "தரகருக்கு",
    "தரகர்",
    "திகதி",
    "திட்டமிட்டுள்ளனர்",
    "திணைக்கள",
    "திபெத்",
    "துருக்கியின்",
    "தெரிவித்தனர்",
    "நகருக்கு",
    "நபர்களின்",
    "நாட்டின்",
    "நிலைய",
    "நிலையத்தின்",
    "நிலையத்திற்கு",
    "நிலையத்தில்",
    "நிலையில்",
    "நெதர்லாந்து",
    "பயணப்",
    "பயன்படுத்தி",
    "பிரஜைகளிடம்",
    "பிரஜைகளை",
    "பிரஜைகள்",
    "பிரிவின்",
    "புறப்பட்டுச்",
    "பெண்",
    "பெறுவதற்காக",
    "பெற்றுக்கொள்ள",
    "பொதிகளை",
    "போலி",
    "போலியாக",
    "மணிக்கு",
    "மற்றும்",
    "மாதம்",
    "மாநிலத்தைச்",
    "முனையத்தில்",
    "முயன்ற",
    "முயற்சித்த",
    "மேற்கொண்டுள்ளனர்",
    "மேலதிக",
    "வந்த",
    "வந்துள்ளனர்",
    "வம்சாவளியைச்",
    "வயதான",
    "வழங்கியதாகவும்",
    "விசாரணை",
    "விசாரணைகளுக்காக",
    "விசாரணைகளை",
    "விசாவில்",
    "விமான",
    "விமானத்தில்",
    "வெளியேறும்",
    "வைத்து"
  ],
  "words_en": [
    "(12)",
    "26",
    "39",
    "43",
    "445",
    "6",
    "From there",
    "Card",
    "To the authorities",
    "to the authorities",
    "Officers",
    "early morning",
    "from that",
    "American",
    "Al",
    "with him",
    "their",
    "them",
    "Male",
    "Yes",
    "A thousand",
    "explored",
    "He is",
    "After this",
    "Indian",
    "Indians",
    "India's",
    "in this situation",
    "Today",
    "Two",
    "Be",
    "from",
    "Both of them",
    "Sri Lanka",
    "to Sri Lanka",
    "Even this one",
    "They are",
    "Istanbul",
    "Uttarakhand",
    "Also",
    "for climbing",
    "After the occurrence",
    "have handed over",
    "Handover",
    "Past",
    "Passports",
    "In the passport",
    "Passports",
    "Passport",
    "Katunayake",
    "To the black shrine",
    "Karnataka",
    "morning",
    "Education",
    "Immigration",
    "Significant",
    "Criminology",
    "Kuwait",
    "In Kuwait",
    "have said",
    "hand in hand",
    "Arrest",
    "Arrested",
    "to arrest",
    "captured",
    "Doubt",
    "Doubt",
    "Saturday",
    "Chinese",
    "Chinese",
    "tourism",
    "go to",
    "has gone",
    "have gone",
    "done",
    "to go",
    "will go",
    "belongs to",
    "belong to",
    "of service",
    "Tested",
    "Jazeera",
    "June",
    "dollars",
    "Prepared",
    "to the broker",
    "Broker",
    "date",
    "have planned",
    "Department",
    "Tibet",
    "of Turkey",
    "reported",
    "to the city",
    "of persons",
    "of the country",
    "Station",
    "of the station",
    "to the station",
    "At the station",
    "In position",
    "Netherlands",
    "travel",
    "Using",
    "To the citizens",
    "citizens",
    "Citizens",
    "of division",
    "leaving",
    "girl",
    "in order to receive",
    "to receive",
    "packages",
    "Fake",
    "Forgery",
    "at",
    "And",
    "month",
    "State",
    "At the terminal",
    "tried",
    "Tried",
    "have undertaken",
    "Further",
    "came",
    "have come",
    "Ancestry",
    "aged",
    "And provided",
    "Investigation",
    "For investigations",
    "Investigations",
    "on visa",
    "flight",
    "on the plane",
    "exit",
    "keep"
  ]
}