{
  "lines_ta": [
    "எந்த தேர்தலாக இருந்தாலும் அதனை எதிர்கொள்வதற்கு இலங்கை தொழிலாளர் காங்கிரஸ் தயாராகவே இருக்கின்றது - ஜீவன்",
    "இவ்வருடம் தேர்தல் நிச்சயம் நடைபெறும். அது எந்த தேர்தலாக இருந்தாலும் அதனை எதிர்கொள்வதற்கு இலங்கை தொழிலாளர் காங்கிரஸ் தயாராகவே இருக்கின்றது என்று அதன் பொதுச்செயலாளரும், நீர்வழங்கல் மற்றும் தோட்ட உட்கட்டமைப்பு வசதிகள் அபிவிருத்தி அமைச்சருமான ஜீவன் தொண்டமான் தெரிவித்தார்.",
    "அத்துடன், பெருந்தோட்டத் தொழிலாளர்களின் சம்பளப் பிரச்சினைக்கு விரைவில் தீர்வு கிடைக்கும் எனவும் அவர் நம்பிக்கை வெளியிட்டார்.",
    "புதன்கிழமை (03) கொழும்பு அமைச்சில் இடம்பெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துக் கொண்டு உரையாற்றும் போதே அவர் இவ்வாறு தெரிவித்தார்.",
    "நெருக்கடி நிலைமையில் இருந்து நாட்டை மீட்டெடுப்பதற்கு கடந்த வருடம் பல வேலைத்திட்டங்கள் முன்னெடுக்கப்பட்டன. 2022 காலப்பகுதியில் இருந்த நிலை தற்போது இல்லை. நாடு படிப்படியாக இயல்பு நிலைக்கு திரும்பி வருகின்றது. இடைநிறுத்தப்பட்டிருந்த அபிவிருத்தி திட்டங்களும் மீள ஆரம்பிக்கப்பட்டுள்ளன.",
    "இந்திய வீடமைப்பு திட்டத்தையும் முன்னெடுத்து வருகின்றோம்.  காணி உரிமையும் பேசுபொருளாக இருந்தது. அதனை பெற்றுக்கொடுப்பதற்கான ஏற்பாடுகளை செய்வதற்கு வரவு - செலவுத் திட்டத்தில் நிதி ஒதுக்கப்பட்டுள்ளது.",
    "அதுமட்டுமல்ல இந்திய அரசின் 3 ஆயிரம் மில்லியன் நிதி ஒதுக்கீட்டில் கல்வி மற்றும் சுகாதாரத்துக்கு முக்கியத்துவம் வழங்குவோம். இது பற்றி மக்களுக்கு விரைவில் தெளிவுப்படுத்தப்படும்.",
    "மலையக மக்களை கௌரவப்படுத்தும் விதத்தில் இந்தியா அரசின் ஏற்பாட்டில் நினைவு முத்திரை வெளியிடப்பட்டது. இந்நிகழ்வில் இ.தொ.காவின் தலைவரும், கிழக்கு மாகாண ஆளுநருமான செந்தில் தொண்டமான் பிரதம அதிதியாக கலந்துகொண்டிருந்தார்.",
    "பெருந்தோட்ட மனிதவள அபிவிருத்தி நிதியம் ஊடாக சிறார் போசாக்கு,  இலவச உணவு திட்டம் என பல திட்டங்களை அமைச்சின் ஊடாக முன்னெடுக்க எதிர்பார்த்துள்ளோம்.",
    "நாம் 200 நிகழ்வை வெற்றிகரமாக நடத்தினோம். இந்நிகழ்வில் இந்திய நிதி அமைச்சர் நிர்மலா சீதாராமன் அம்மையார் பங்கேற்றிருந்தனர். அவருக்கு நன்றிகள். இந்நிகழ்வு மூலம் எமது மக்களுக்கு உரிய அங்கீகாரம் கிடைக்கப்பெற்றது.",
    "மலையக பெருந்தோட்டப்பகுதிகளில் வீதி அபிவிருத்தி உட்பட பல அபிவிருத்தி திட்டங்கள் முன்னெடுக்கப்படும். 2023ஐ விட 2024 சிறப்பாக அமையும் என்ற நம்பிக்கை உள்ளது. ஏனெனில் உணவு பணவீக்கம் குறைவடைந்துள்ளது. பொருளாதார வளர்ச்சி நேர் பெறுமதியில் உள்ளது.",
    "மக்கள் மீது விரும்பி வரி விதிக்கவில்லை. தற்போதைய சூழ்நிலையில் கட்டாயம் வரி செலுத்தப்பட வேண்டும். மீண்டும் நெருக்கடி நிலை ஏற்படாதிருக்க வேண்டுமென்றால் வரி அதிகரிப்பு கட்டாயம் அவசியம். உலக நிலைவரமும் இதில் தாக்கம் செலுத்தியுள்ளது.  கடுமையான முடிவுகள் எடுக்கப்பட்டதால்தான் பணவீக்கத்தை குறைக்க முடிந்தது. இன்னும் 3, 4 மாதங்களில் சில பொருட்களின் விலைகள் குறையும் என நம்புகின்றோம்.",
    "நீர்க் கட்டணம் தொடர்பான விலை சூத்திரம் இந்த மாதம் அறிமுகப்படுத்தப்படும். மக்களுக்கு பாதிப்பு ஏற்படாத வகையிலேயே அந்த சூத்திரம் அமையும்.",
    "இவ்வருடம் கட்டாயம் தேர்தல் நடக்கும். ஜனாதிபதி தேர்தலாக இருந்தாலும், நாடாளுமன்ற தேர்தலாக இருந்தாலும் அல்லது எந்த தேர்தலாக இருந்தாலும் அதனை எதிர்கொள்வதற்கு இலங்கை தொழிலாளர் காங்கிரஸ் தயார் என்றார்."
  ],
  "lines_en": [
    "Sri Lanka Labor Congress is ready to face any election - Jeevan",
    "Elections will definitely be held this year. Sri Lanka Labor Congress is ready to face whatever election it may be, said its Secretary General and Minister of Water Supply and Plant Infrastructure Development Jeevan Thondaman.",
    "He also hoped that the salary issue of plantation workers would be resolved soon.",
    "He said this while addressing a press conference held at the ministry in Colombo on Wednesday (03).",
    "Several programs were launched last year to bring the country out of crisis. The status of 2022 period is not present. The country is gradually returning to normalcy. Suspended development projects have also been resumed.",
    "We are also taking forward the Indian housing project. Land ownership was also a topic of discussion. Funds have been earmarked in the budget for making arrangements to receive it.",
    "Apart from that, we will give importance to education and health in the allocation of 3000 million of the Government of India. It will be clarified to people soon.",
    "A commemorative stamp was issued at the initiative of the Government of India to honor the hill people. Eastern Province Governor Senthil Thondaman was the Chief Guest in this event.",
    "We are looking forward to carry out many projects through the ministry like child nutrition and free food program through the Perundo Manpower Development Fund.",
    "We successfully conducted 200 event. Indian Finance Minister Nirmala Sitharaman attended the event. Thanks to him. Our people got due recognition through this event.",
    "Many development projects including road development will be carried out in the upland plantation areas. Hope 2024 will be better than 2023. Because food inflation has come down. Economic growth is positive.",
    "He did not tax people at will. In the current situation, taxes must be paid. A tax hike is absolutely necessary if we want to avoid another crisis. The world situation has also influenced it. It was only because of tough decisions that inflation was brought down. We believe that the prices of some commodities will come down in the next 3-4 months.",
    "The price formula related to water charges will be introduced this month. The formula will be in such a way that people will not be affected.",
    "Elections are bound to happen this year. He said the Sri Lankan Labor Congress is ready to face it whether it is a presidential election, a parliamentary election or any election."
  ],
  "words_ta": [
    "(03)",
    "-",
    "200",
    "2022",
    "2023ஐ",
    "2024",
    "3",
    "4",
    "அங்கீகாரம்",
    "அதனை",
    "அதன்",
    "அதிகரிப்பு",
    "அதிதியாக",
    "அது",
    "அதுமட்டுமல்ல",
    "அத்துடன்",
    "அந்த",
    "அபிவிருத்தி",
    "அமைச்சருமான",
    "அமைச்சர்",
    "அமைச்சின்",
    "அமைச்சில்",
    "அமையும்",
    "அம்மையார்",
    "அரசின்",
    "அறிமுகப்படுத்தப்படும்",
    "அல்லது",
    "அவசியம்",
    "அவருக்கு",
    "அவர்",
    "ஆயிரம்",
    "ஆரம்பிக்கப்பட்டுள்ளன",
    "ஆளுநருமான",
    "இடம்பெற்ற",
    "இடைநிறுத்தப்பட்டிருந்த",
    "இதில்",
    "இது",
    "இதொகாவின்",
    "இந்த",
    "இந்திய",
    "இந்தியா",
    "இந்நிகழ்வில்",
    "இந்நிகழ்வு",
    "இன்னும்",
    "இயல்பு",
    "இருக்கின்றது",
    "இருந்த",
    "இருந்தது",
    "இருந்தாலும்",
    "இருந்து",
    "இலங்கை",
    "இலவச",
    "இல்லை",
    "இவ்வருடம்",
    "இவ்வாறு",
    "உட்கட்டமைப்பு",
    "உட்பட",
    "உணவு",
    "உரிமையும்",
    "உரிய",
    "உரையாற்றும்",
    "உலக",
    "உள்ளது",
    "ஊடகவியலாளர்",
    "ஊடாக",
    "எடுக்கப்பட்டதால்தான்",
    "எதிர்கொள்வதற்கு",
    "எதிர்பார்த்துள்ளோம்",
    "எந்த",
    "என",
    "எனவும்",
    "என்ற",
    "என்றார்",
    "என்று",
    "எமது",
    "ஏனெனில்",
    "ஏற்படாத",
    "ஏற்படாதிருக்க",
    "ஏற்பாடுகளை",
    "ஏற்பாட்டில்",
    "ஒதுக்கப்பட்டுள்ளது",
    "ஒதுக்கீட்டில்",
    "கடந்த",
    "கடுமையான",
    "கட்டணம்",
    "கட்டாயம்",
    "கலந்துகொண்டிருந்தார்",
    "கலந்துக்",
    "கல்வி",
    "காங்கிரஸ்",
    "காணி",
    "காலப்பகுதியில்",
    "கிடைக்கப்பெற்றது",
    "கிடைக்கும்",
    "கிழக்கு",
    "குறைக்க",
    "குறையும்",
    "குறைவடைந்துள்ளது",
    "கொண்டு",
    "கொழும்பு",
    "கௌரவப்படுத்தும்",
    "சந்திப்பில்",
    "சம்பளப்",
    "சிறப்பாக",
    "சிறார்",
    "சில",
    "சீதாராமன்",
    "சுகாதாரத்துக்கு",
    "சூத்திரம்",
    "சூழ்நிலையில்",
    "செந்தில்",
    "செய்வதற்கு",
    "செலவுத்",
    "செலுத்தப்பட",
    "செலுத்தியுள்ளது",
    "ஜனாதிபதி",
    "ஜீவன்",
    "தயாராகவே",
    "தயார்",
    "தற்போது",
    "தற்போதைய",
    "தலைவரும்",
    "தாக்கம்",
    "திட்டங்களும்",
    "திட்டங்களை",
    "திட்டங்கள்",
    "திட்டத்தில்",
    "திட்டத்தையும்",
    "திட்டம்",
    "திரும்பி",
    "தீர்வு",
    "தெரிவித்தார்",
    "தெளிவுப்படுத்தப்படும்",
    "தேர்தலாக",
    "தேர்தல்",
    "தொடர்பான",
    "தொண்டமான்",
    "தொழிலாளர்",
    "தொழிலாளர்களின்",
    "தோட்ட",
    "நடக்கும்",
    "நடத்தினோம்",
    "நடைபெறும்",
    "நன்றிகள்",
    "நம்பிக்கை",
    "நம்புகின்றோம்",
    "நாடாளுமன்ற",
    "நாடு",
    "நாட்டை",
    "நாம்",
    "நிகழ்வை",
    "நிச்சயம்",
    "நிதி",
    "நிதியம்",
    "நினைவு",
    "நிர்மலா",
    "நிலை",
    "நிலைக்கு",
    "நிலைமையில்",
    "நிலைவரமும்",
    "நீர்க்",
    "நீர்வழங்கல்",
    "நெருக்கடி",
    "நேர்",
    "பங்கேற்றிருந்தனர்",
    "படிப்படியாக",
    "பணவீக்கத்தை",
    "பணவீக்கம்",
    "பற்றி",
    "பல",
    "பாதிப்பு",
    "பிரச்சினைக்கு",
    "பிரதம",
    "புதன்கிழமை",
    "பெருந்தோட்ட",
    "பெருந்தோட்டத்",
    "பெருந்தோட்டப்பகுதிகளில்",
    "பெறுமதியில்",
    "பெற்றுக்கொடுப்பதற்கான",
    "பேசுபொருளாக",
    "பொதுச்செயலாளரும்",
    "பொருட்களின்",
    "பொருளாதார",
    "போசாக்கு",
    "போதே",
    "மக்களுக்கு",
    "மக்களை",
    "மக்கள்",
    "மனிதவள",
    "மற்றும்",
    "மலையக",
    "மாகாண",
    "மாதங்களில்",
    "மாதம்",
    "மில்லியன்",
    "மீட்டெடுப்பதற்கு",
    "மீண்டும்",
    "மீது",
    "மீள",
    "முக்கியத்துவம்",
    "முடிந்தது",
    "முடிவுகள்",
    "முத்திரை",
    "முன்னெடுக்க",
    "முன்னெடுக்கப்படும்",
    "முன்னெடுக்கப்பட்டன",
    "முன்னெடுத்து",
    "மூலம்",
    "வகையிலேயே",
    "வசதிகள்",
    "வரவு",
    "வரி",
    "வருகின்றது",
    "வருகின்றோம்",
    "வருடம்",
    "வளர்ச்சி",
    "வழங்குவோம்",
    "விட",
    "விதத்தில்",
    "விதிக்கவில்லை",
    "விரும்பி",
    "விரைவில்",
    "விலை",
    "விலைகள்",
    "வீடமைப்பு",
    "வீதி",
    "வெற்றிகரமாக",
    "வெளியிடப்பட்டது",
    "வெளியிட்டார்",
    "வேண்டுமென்றால்",
    "வேண்டும்",
    "வேலைத்திட்டங்கள்"
  ],
  "words_en": [
    "(03)",
    "-",
    "200",
    "2022",
    "2023",
    "2024",
    "3",
    "4",
    "Acknowledgment",
    "That",
    "Its",
    "Increase",
    "As a guest",
    "It is",
    "Not only that",
    "As well as",
    "That",
    "Development",
    "Minister",
    "Minister",
    "of the Ministry",
    "in the ministry",
    "will be",
    "Mrs",
    "of Govt",
    "will be introduced",
    "Or",
    "necessary",
    "to him",
    "He",
    "A thousand",
    "have been started",
    "Governor",
    "featured",
    "was suspended",
    "In this",
    "This",
    "of this sum",
    "This",
    "Indian",
    "India",
    "In this event",
    "This event",
    "Still",
    "Nature",
    "There is",
    "was",
    "was",
    "Although",
    "from",
    "Sri Lanka",
    "Free",
    "No",
    "This year",
    "Thus",
    "infrastructure",
    "Including",
    "Food",
    "Right too",
    "appropriate",
    "addressed",
    "world",
    "has",
    "Journalist",
    "through",
    "Because it was taken",
    "to confront",
    "We have expected",
    "which",
    "as",
    "Also",
    "that of",
    "said",
    "that",
    "Our",
    "Because",
    "non-occurring",
    "not to occur",
    "Arrangements",
    "In arrangement",
    "assigned",
    "In quota",
    "Past",
    "severe",
    "fee",
    "Compulsory",
    "was attending",
    "join",
    "Education",
    "Congress",
    "the land",
    "During the period",
    "Available",
    "Available",
    "East",
    "to reduce",
    "decrease",
    "has decreased",
    "with",
    "Colombo",
    "Honorable",
    "At the meeting",
    "Salary",
    "Excellent",
    "Juvenile",
    "Some",
    "Sitharaman",
    "For health",
    "formula",
    "In the circumstances",
    "Senthil",
    "to do",
    "cost",
    "to be paid",
    "has paid",
    "President",
    "Life",
    "ready",
    "ready",
    "Currently",
    "Current",
    "The leader",
    "Impact",
    "Plans too",
    "projects",
    "projects",
    "In the project",
    "Plan too",
    "project",
    "turn back",
    "solution",
    "He said",
    "will be clarified",
    "As an election",
    "Election",
    "relating to",
    "Thondaman",
    "labor",
    "of workers",
    "the garden",
    "will happen",
    "conducted",
    "will take place",
    "thanks",
    "hope",
    "We believe",
    "Parliamentary",
    "Country",
    "the country",
    "We",
    "event",
    "Surely",
    "Finance",
    "Finance",
    "remember",
    "Nirmala",
    "condition",
    "to the position",
    "In the situation",
    "And the situation",
    "water",
    "Water supply",
    "Crisis",
    "Direct",
    "had participated",
    "Step by step",
    "Inflation",
    "Inflation",
    "About",
    "Many",
    "impact",
    "to the problem",
    "Prime",
    "Wednesday",
    "Big garden",
    "Perundottam",
    "In plantation areas",
    "In the price",
    "to receive",
    "colloquially",
    "Secretary General",
    "of goods",
    "economic",
    "Posaku",
    "enough",
    "to the people",
    "the people",
    "People",
    "Manpower",
    "And",
    "Highland",
    "Provincial",
    "in months",
    "month",
    "million",
    "to recover",
    "Again",
    "on",
    "to recover",
    "Importance",
    "Done",
    "Results",
    "stamp",
    "to advance",
    "will be carried forward",
    "were carried forward",
    "advance",
    "By",
    "Kind of",
    "facilities",
    "Credit",
    "Tax",
    "is coming",
    "we are coming",
    "Year",
    "Development",
    "We will provide",
    "than",
    "In a way",
    "Not imposed",
    "like",
    "Soon",
    "Price",
    "Prices",
    "Housing",
    "Street",
    "Successfully",
    "Published",
    "published",
    "If you want",
    "want",
    "Programs"
  ]
}