{
  "lines_ta": [
    "கொழும்பு மத்தி வீதியோர வியாபாரிகளின் பொருளாதார நெருக்கடியும் அவலமும்",
    "கொழும்பில் மிகவும் வண்ணமயமான, துடிப்பான காட்சிகளில் ஒன்று புறக்கோட்டை சந்தைப் பகுதியின் நிரம்பிய தெருக்கள் ஆகும். அங்குள்ள  வீதியோரங்களில் பழங்கள், பொம்மைகள், ஆடைகள் மற்றும் அழகு சாதனப் பொருட்களை விற்கும் கடைகள் அதிகமாக உள்ளன. இரவும் பகலும் பொருட்களை அங்கும் இங்கும் கொண்டு செல்கிறார்கள்.",
    "வாடிக்கையாளர்களால் நிரம்பியிருக்கும் இந்த நெரிசலான தெருக்கள், பார்வையாளர்களுக்கு ஒரு பரபரப்பான வர்த்தகத்தின் தோற்றத்தை அளிக்கிறது.",
    "உண்மையில், நிலவும் பொருளாதார நெருக்கடியாலும், அதிகாரிகளிடமிருந்து வரும் துன்புறுத்தல்கள் குறித்தும் தொடர்ந்து கவலையுடன் தாங்கள் முன்னெப்போதும் இல்லாத வகையில் சிரமங்களை எதிர்கொள்வதாக தெருவோர வியாபாரிகள் தெரிவிக்கின்றனர்.",
    "இதன் உண்மை நிலையை அறிய கொழும்பின் வீதியோர வியாபாரிகளுடன் ஒரு நாளினை செலவிட்டோம்.",
    "\"கடந்த காலங்களை போலன்றி,  இப்போதைக்கு பெரும் கஷ்டத்தில் வியாபாரம் ஓடிக்கொண்டிருக்கிறது. இந்த சிறிய பூக்கடையை வைத்தே காலத்தை ஓட்ட வேண்டியுள்ளது. இப்போதைய உழைப்பு போதாது. கூலி வீட்டில், மூன்று பாடசாலை செல்லும் பிள்ளைகளை வைத்துக்கொண்டு, கணவனை இழந்த நிலையில் வாழ்ந்து வருகிறேன்.",
    "அத்தியாவசிய பொருட்களின் விலைகள் அதிகமாகிவிட்டது. கடன் சுமை அழுத்துகிறது. நகைகள் வங்கியில் அடகு வைக்கப்பட்டுள்ளன. இந்த நிலையில், மின்சார, நீர்க் கட்டணங்களும் உயர்ந்துள்ளன. இதுபோன்ற விடயங்கள் எம்மை வாட்டி வதைக்கிறது.",
    "இந்நிலையில், ஒரு பூ மாலையை 200 ரூபாய்க்கு விற்கிறேன். 150 ரூபாய் என்று சொன்னாலும் யாரும் வாங்குவதில்லை\" என கொழும்பு மத்திய பகுதியில் பூக்கடை வியாபாரத்தில் ஈடுபடும் பெண் தலைமைத்துவ குடும்பத்தை பராமரித்துவரும் சர்வேஸ்வரி தெரிவித்தார்.",
    "\"இந்த பூக்கடையில் உள்ள மாலைகளை பேருந்தில் ஏறி இறங்கி விற்று, அதில் வரும் வருமானத்தை கொண்டே வீட்டில் சமைப்பதற்கு தேவையான பொருட்களை வாங்க வேண்டும். ஆனால், இப்போது வியாபாரம் குறைந்துவிட்டது. சமையலுக்கான பொருட்களை வாங்குமளவுக்கு கூட வருமானம் போதவில்லை\" என சிறிய பூக்கடையொன்றை வைத்து வியாபாரம் செய்துவரும் கிருஷ்ணா என்றொரு வயோதிபர் தெரிவித்தார்.",
    "\"இந்த வெய்யிலிலும் உழைத்தேயாக வேண்டிய சூழ்நிலையில் நான் இருக்கிறேன். வியாபாரம் குறைந்துவிட்டது. இதனால் மிகுந்த கவலையடைகிறேன். கடும் சிரமங்களோடு தான் வாழ்வாதாரத்தை பெற்று, குடும்பத்தை கவனித்து வருகிறேன். எனக்கு இரண்டு பிள்ளைகள். எனது மனைவி வீட்டுப் பணிப்பெண்ணாக வேலை செய்கிறார். கடன் வாங்கியே இந்த பழக்கடை வியாபாரத்தை செய்து வருகிறேன். ஆனாலும், நஷ்டமே ஏற்பட்டுள்ளது\" என வீதியோரமாக அப்பிள், ஒரெஞ்ச் போன்ற பழங்களை விற்கும் பழக்கடை வியாபாரியான இதயராஜா தனது ஆதங்கத்தை வெளிப்படுத்தினார்.",
    "அவரிடம் வரவு - செலவு, இலாபம் பற்றிய விபரத்தை கேட்டறிய முற்பட்டபோது, அவர் கூற மறுத்துவிட்டார்.",
    "\"தற்போதைய சூழலில் பொருட்களின் விலை  அதிகரித்துள்ளது. நாளொன்றுக்கு 1500 ரூபாய் வருமானம் வருகிறது. எனினும், குடும்பத்தில் 5 பேரின் வயிற்றுப்பசியை ஆற்ற இந்த வருமானம் போதாமல் உள்ளது. விரும்பிய பொருட்களை மட்டுமன்றி, அத்தியாவசிய பொருட்களையும் வாங்க முடியாத நிலைக்கு மத்தியில், கடும் வெய்யிலையும் பொருட்படுத்தாமல் வியாபாரத்தை நடத்திச் செல்கிறோம்\" என சிறு விளையாட்டுப் பொருட்களை செய்து விற்கும் ரகுமான் தனது வியாபாரம் மற்றும் பொருளாதார  நிலை பற்றி தெரிவித்தார்.",
    "கொழும்பு நகர சந்தை நிலவரம் தொடர்பில் கொழும்பு பல்கலைக்கழகத்தின் பொருளியல் துறை சிரேஷ்ட பேராசிரியர் கலாநிதி கோ.அமிர்தலிங்கத்திடம் வினவியபோது,",
    "\"பணவீக்கம் 73 வீதத்திலிருந்து 53 வீதமாக குறைவடைந்துள்ள போதும், பொருட்களின் விலை இன்னும் அதிகமாகவே உள்ளது. தற்போது கொள்வனவு வீழ்ச்சி கண்டுள்ளது. எரிபொருள் தட்டுப்பாடு நீங்கினாலும், மக்களின் வருமானம் அதிகரிக்கப்படவில்லை.",
    "2019இல் வறுமை ஏற்பட்டிருந்த நிலையில் மக்களுடைய வாழ்வாதாரத்தில் அது திருப்திகரமாக அமையவில்லை. தற்போது முறைசார் துறைகளாக அரச, தனியார் துறை காணப்பட்டாலும், முறை சாரா தொழில்துறைகளில் தங்களுக்கான தொழில்களை அமைத்துக்கொண்டு தமது வாழ்வாதாரத்தை கொண்டுசெல்லும் மக்களது வாழ்க்கையில் இன்னும் விடிவு கிட்டவில்லை.",
    "புத்தாண்டில் மக்களின் பொருட்கொள்வனவு வெகுவாக குறைந்திருந்தது. கொழும்பு நகர்ப் பகுதியானது வர்த்தகத் தளமாகவே காணப்படுகிறது. இங்கு விவசாயமோ வேறு வகையான நிலைமைகளோ இல்லை.",
    "இங்கு நிர்மாணத்துறை தொழிலாளர்கள் பாதிக்கப்பட்டுள்ளனர். ஆனாலும், பொருளாதார ரீதியில் சில துறைகள் வழமைக்கு திரும்பிக்கொண்டிருக்கின்றன. தொழில்வாய்ப்புகளில் உள்ள சிக்கல்களால் மக்களது வருமானத்தில் எந்தவொரு மாற்றமும் இல்லை. இதனால் வருமானம் ஈட்டுவதிலும் பிரச்சினைகள் உள்ளன.",
    "எப்படித்தான் தங்களது வாழ்வாதாரத்தை முன்னேற்ற நினைத்தாலும், தொடர்ந்தும் இவ்வாறான வீதியோர வர்த்தக முறை மூலமே இலாபமீட்ட முடியும். இதனை நிரந்தரமான தொழிலாக கருதினாலும், கொழும்பு புறக்கோட்டை பகுதியின் 1ஆம், 2ஆம் குறுக்குத் தெரு மற்றும் அதனை அண்டிய பகுதிகள் வீதியோர வியாபாரத்தளமாகவும் நடைபாதை வியாபார நிலையமாகவுமே காட்சியளிக்கிறது.",
    "இந்த வர்த்தக நிலையங்கள் மாலை வேளைகளில் சுமார் 7 மணிக்குப் பின்னர் மூடப்படுவதனை அவதானிக்க முடிகிறது.",
    "கடந்த தமிழ் - சிங்கள புத்தாண்டு மற்றும் நோன்பு பெருநாள் காலங்களில் சந்தை களை கட்டியபோதும், பொருட்கொள்வனவில் ஈடுபட மக்களிடத்தில் பணம் இருக்கவில்லை. மக்களிடம் பணம் இருந்தால்தான், தாம் விரும்பிய பொருட்களை அவர்கள் கொள்வனவு செய்வார்கள் என்பதை நன்கறிய முடிகிறது.",
    "தற்போதும் சிறிய அளவிலான பொருள் விற்பனையே இடம்பெற்று வருகிறது. பழ வகைகள், விளையாட்டுப் பொருட்கள், ஆடை அணிகலன்கள், உற்பத்திப் பொருட்கள் என பல்வேறு பொருட்கள் இவ்வீதியோர பகுதிகளில் விற்பனை செய்யப்பட்டு வருகின்றன.",
    "மேலும், கொழும்பு மத்திய பகுதியானது வர்த்தக ரீதியான தளத்தை கொண்ட ஒரு பகுதியாக அமைந்துள்ளது.",
    "\"மக்களிடம் பணம் இல்லை. பொருட்களின் விலைகளும் அதிகமாக உள்ளது. மக்களிடம் காசு இருந்தால்தான் அவர்களும் எங்களிடம் பொருட்களை வாங்குவார்கள். இப்போது எல்லோருக்கும் கஷ்டம். வியாபாரமும் வீழ்ச்சியடைந்துள்ளது. சகல பொருட்களும் அதிகமான விலைகளில் விற்கப்படுகின்றன.",
    "இவற்றுக்கு மத்தியில் எனது வியாபாரத்தை தொடர்ந்தும் முன்னெடுப்பது இயலாத காரியமாக உள்ளது. அன்றாடம் திருப்தியான வருமானமொன்றை பெறுவதற்கான வழிகளும் மிகக் குறைவு என்பதால் இருப்பதைக் கொண்டு ஓரளவு குடும்ப வாழ்க்கையை கொண்டு செல்கிறோம்.",
    "வீதியோரத்தில் வியாபாரம் செய்வது என்பது நிரந்தரமான ஒன்றல்ல. சிலவேளைகளில் வீதியில் குறிப்பிட்ட சில இடங்களில் வியாபாரம் செய்யவேண்டாம் என பொலிஸார் தடை விதிக்கின்றனர். இவ்வாறான சூழலில் வியாபாரத்தை நிரந்தரமாக கொண்டுசெல்வதிலும் சில சிக்கல்கள் இருக்கின்றன\" என அச்சாறு வியாபாரி தெரிவித்தார்.",
    "அதிகமான சனநெரிசல், சிக்கலான வியாபார தளங்களை கொண்ட கொழும்பு மத்திய பகுதியில் தொழில் பார்க்கும் வீதியோர வியாபாரிகளின் நிலைமை கவலைக்கிடமாக உள்ளது.",
    "மேலும், இப்பகுதியானது வியாபாரிகளின் அதிக சத்தமும், பரபரப்பான சூழலுமாக உள்ள இடமாகும். உள்நாட்டு, வெளிநாட்டு உற்பத்திப் பொருட்களின் சந்தைப்படுத்தல் அதிகமாக இங்கு காணப்பட்டாலும், அதனை சந்தைப்படுத்தக்கூடிய வாய்ப்பு கிட்டுகின்ற போதும், பொருளாதார பின்னடைவு, பணவீக்கம் போன்றன விளிம்பு நிலை மக்களை பெரிதும் ஏமாற்றியுள்ளது.",
    "தினக்கூலியாக ஒரு நாளைக்கு 1500 - 2000 ரூபாய் வரை உழைத்தாலும், தற்கால நிலையில், அது குடும்ப ஜீவனாம்சத்துக்கு போதாது.",
    "இது பற்றி கொழும்பு மத்திய பகுதி வியாபாரிகளின் குடும்பத் தலைவிகளை சந்தித்து பொருளாதார நிலவரம் தொடர்பில் கேட்டறிந்தபோது அவர்கள் தெரிவித்த ஒருமித்த கருத்தாவது,",
    "\"ஒரு நாளைக்கு 2000 ரூபாய் உழைத்தால், அது மறுநாளே கரைந்துவிடுகிறது. அந்தளவுக்கு பணத்தை மிச்சம்பிடிக்க முடியாதிருக்கிறது. முன்னரை விடவும் இப்போதைக்கு வாழ்வது கடினமே. பாடசாலை உபகரணங்களை கொள்வனவு செய்வதென்றால் இப்போதைய விலை கடந்த முறையை விடவும் மூன்று மடங்காக அதிகரித்துள்ளது.",
    "எங்களுடைய கணவர்மார் உழைத்துக் கொண்டுவரும் பணத்தை எங்களால் எப்படி மிச்சம் பிடிக்க முடியும்? எல்லா பொருட்களுக்கும் விலை அதிகரிக்கப்பட்டுவிட்டது. மின்சாரக் கட்டணம் பல மடங்கு உயர்ந்துவிட்டது...\" என்றார்.",
    "\"இப்போது வியாபாரம் சடுதியாக குறைந்துவிட்டது. வருமானமும் போதாத நிலை.  இதனால் நிறையவே நாங்கள் பாதிக்கப்பட்டுள்ளோம். சிலவேளை, வீதியோரமாக வியாபாரம் செய்துகொண்டிருக்கும்போதே பொலிஸார் வந்து கடையை அகற்றச் சொல்வார்கள். அவர்களது கடமையை அவர்கள் செய்கிறார்கள். என்ன செய்வது சட்டத்துக்கு கட்டுப்பட்டு நடக்க வேண்டியுமுள்ளது\" என்றார்.",
    "அரசியல்வாதிகள் காலத்துக்கு காலம் வாக்குறுதிகளை வழங்கியபோதும், வியாபாரிகள் நடைபாதைகளை வியாபாரத்துக்காக பயன்படுத்துவது தொடர்பில் திட்டவட்டமான சட்டங்கள் எதுவும் இல்லை என்பது நடைபாதை வியாபாரிகள் கொண்டுள்ள உண்மையான கரிசனையாக உள்ளது.",
    "கொழும்பு நகரில் உள்ள வீதியோர வியாபாரிகளுக்கென கொழும்பு மாநகர சபை விதிகள் எதனையும் விதிக்கவில்லை. அவ்வப்போது தமது வசதிகளுக்கேற்ப சில ஒழுங்குமுறைகளை மாத்திரம் செய்கின்றனர். வியாபாரிகளிடமிருந்து வாடகைப் பணமும் பெறுவதாக தெரியவந்துள்ளது. ஆனால், இது பற்றிய எந்த தகவலையும் கொழும்பு மாநகர சபை அதிகாரிகளிடம் இருந்து பெற முடியவில்லை.",
    "நடைபாதைகளை வியாபாரத்துக்காக பயன்படுத்துவது தொடர்பில் சம காலத்தில் காணப்படும் ஒழுங்குவிதிகள் தொடர்பான விபரங்களையேனும் கொழும்பு மாநகர சபை அதிகாரிகளிடம் கோரியபோதும், அதற்கு பதில் இல்லை.",
    "மக்கள் பரபரப்பாக இயங்கும் வேளைகளில் வாகனங்கள் அல்லது மக்களுக்கு இடைஞ்சலை ஏற்படுத்தும் வகையில் நடைபாதை வியாபாரிகள் அனுமதிக்கப்படுவதில்லை. அவ்வாறே வியாபாரிகளால் பொது மக்களுக்கு இடையூறு ஏற்படும் சந்தர்ப்பங்களில் நடைபாதை வியாபாரிகள் பொலிஸாரினால் அகற்றப்படுகின்றனர்.",
    "இதனால், சிலவேளைகளில் ஆர்ப்பாட்டங்கள் மற்றும் பல்வேறு தொழிற்சங்கங்கள் முன்னெடுக்கும் பேரணிகளின் கருப்பொருள்களில் உள்ள விடயங்கள் நடைபாதை வியாபாரிகளின் சார்பாகவும் இருக்கும்பட்சத்தில், இந்த ஆர்ப்பாட்டங்கள்  நடைபாதை வியாபாரிகளுக்கு மேலதிக பிரச்சினைகளை கொண்டுவந்துவிடுகின்றன.",
    "அவ்வாறான சந்தர்ப்பங்களில் முன்னெடுக்கப்படும் வீதித் தடைகள், வீதி முடக்க நடவடிக்கைகள் போன்றவை அந்த வியாபாரிகளுக்கும் அவர்களது சிறு தொழில் முயற்சிகளுக்கும் பாதகமாக மாறிவிடுகின்றன. இது குறித்து வீதியோர வியாபாரிகள் கவலை தெரிவித்துள்ளனர்.",
    "சில அரசியல்வாதிகள் சுயலாபம் மற்றும் அரசியல் நோக்கில் இதைப் பற்றி அவ்வப்போது பேசினாலும், இதற்கான சட்டங்களோ, விதிமுறைகளோ இல்லை என்று வியாபாரிகள் கூறுகின்றனர். ஏனைய வர்த்தகர்களுக்குச் சங்கம் இருப்பதைப் போன்று தமக்கு சங்கமொன்று இல்லை எனவும் அந்த வீதியோர வியாபாரிகள்  ஆதங்கப்படுகின்றனர்.",
    "அத்தோடு, வியாபாரம் செய்யும் இடங்களுக்கு நில வாடகை அறவிடும் முறைமையும் வியாபாரிகள் பயமின்றி தமது வியாபார நடவடிக்கைகளை முன்னெடுக்க வழிவகுக்கும். இதனால் அவ்வாறான ஒரு முறைமை தமக்கு வசதியானதாக அமையும் என ஒரு வியாபாரி கூறினார்.",
    "பாடசாலைக்குச் செல்லும் தனது பிள்ளைகள் உட்பட இவரது குடும்பத்தினர் பொருளாதார சிக்கல்களால் நாளாந்தம் பல இன்னல்களுக்கு முகங்கொடுத்து வருவதாகவும் தெரிவித்தார்.",
    "(1948ஆம் ஆண்டு இலங்கை சுதந்திரம் அடைந்தது முதல் மத்திய கொழும்பு பிரதேசத்தில் வீதியோர வியாபாரம் முன்னெடுக்கப்பட்டு வருகிறது. எனினும், அடுத்தடுத்த வந்த அரசாங்கங்கள் அவர்களின் வியாபார நடவடிக்கைகளுக்கான இடங்களை ஒதுக்கீடு செய்வதில் எந்தவித கவனத்தையும் செலுத்தவில்லை.)",
    "தற்போது ஏற்பட்டுள்ள பொருளாதார சிக்கல்களை எதிர்கொள்வது மட்டுமன்றி, வியாபாரிகள் மழைக் காலங்களில் வீதியோர வியாபார நடவடிக்கைகளில் ஈடுபட முடியாத துர்ப்பாக்கிய நிலைக்கும் ஆளாகியுள்ளனர்.",
    "நாட்டில் ஏற்பட்ட ஸ்திரத்தன்மை காரணமாக கொழும்பு நகரில் அரசாங்கத்துக்கு எதிரான பல தொழிற்சங்கங்கள், அமைப்புக்கள் மற்றும் பல்கலைக்கழக மாணவர்களால் வீதிமறியல்  போராட்டங்கள் நடத்தப்படுகின்றன. இதனால், பல சந்தர்ப்பங்களில் கொழும்பு மத்திய பகுதிக்கு செல்ல முடியாதபடி வீதிகள் முடக்கப்படுவதாலும் வீதியோர வியாபாரங்கள் பாதிக்கப்படுகின்றன.",
    "பொருளாதார பின்னடைவினால் நாட்டில் நிரந்தர இடமின்றி, இந்த வியாபாரிகள் கடும் மழை, வெய்யில் என்றும் பாராமல் உழைக்கின்றனர்.",
    "இந்த வியாபாரிகள் தாங்களும், தங்களது பிள்ளைகளும் வாழ வேண்டும் என்பதற்காகவே, பெரும் பொருளாதார சுமையையும் ஏற்றுக்கொண்டு, உழைத்து, தவிக்கின்றனர்.",
    "இதுபோன்ற பிரச்சினைகளுக்கான தீர்வுகளை நாடியே அரசுக்கு எதிராக போராட்டத்தில் இறங்கியுள்ள பல தொழிற்சங்கங்கள், பல்கலைக்கழக மாணவர்கள் விலை அதிகரிப்பு, வரி அதிகரிப்பு, அரச சொத்துக்களை தனியாருக்கு விற்பனை செய்தல், பயங்கரவாத தடைச் சட்டத்துக்கு மாற்றீடாக உத்தேச பயங்கரவாத எதிர்ப்புச் சட்டம் உள்ளிட்ட விடயங்களை இல்லாதொழிக்குமாறு கொழும்பு நகர் பகுதிகளில் ஒன்றுதிரண்டு கோரிக்கைகளை முன்வைத்து வருகின்றனர்.",
    "நடைபாதை வியாபாரிகளின் இதுபோன்ற பிரச்சினைகளுக்கு தீர்வு காண்பது தொடர்பில் கடந்த ஏப்ரல் 6ஆம் திகதி ஜனாதிபதி அலுவலகத்தில் கொழும்புத் துறை வியாபாரச் சங்கம் மற்றும் நடைபாதை வியாபாரிகள் சங்கம் ஆகியவற்றின் பிரதிநிதிகள் ஜனாதிபதியை சந்தித்திருந்தனர்.",
    "இதன்போது, தேசிய பாதுகாப்பு தொடர்பான ஜனாதிபதியின் சிரேஷ்ட ஆலோசகரும் ஜனாதிபதி பணிக்குழாம் பிரதானியுமான சாகல ரத்நாயக்க, நடைபாதை வியாபாரிகளின் பிரச்சினைகளுக்கு தீர்வு காண்பதாக உறுதியளித்திருந்தார்.",
    "பொருளாதார நெருக்கடியால் சாதாரண கூலித் தொழிலாளி முதல் நடுத்தர வர்க்கத்தினர் வரை ஏராளமானோர் பாதிக்கப்பட்டுள்ளார்கள்.",
    "இதேவேளை, அதிகமான நெருக்கடி உள்ள பகுதியில் வியாபாரம் செய்து வாழ்வாதாரத்தை மேம்படுத்த முயற்சிப்பதும் ஒரு வாழ்க்கைப் போராட்டமாகவே உள்ளது.",
    "சாதாரண குடிமகன் குடும்பத்தினரின் உணவுத் தேவைகளை நிவர்த்தி செய்தல், பிள்ளைகளை பாடசாலைக்கு அனுப்புதல் மாதாந்த கட்டணங்களை செலுத்துதல், கடன் தவணைகளை செலுத்துதல் ஆகிய தேவைகளை பூர்த்தி செய்வதிலும், இந்த வியாபாரிகள் பொருளாதார ரீதியாக பல பிரச்சினைகளுக்கு முகங்கொடுக்கின்றனர்.",
    "பல இளைஞர்கள் தொழிலை இழந்து, கையிருப்பில் பணமின்றி, பொருட்களை கொள்வனவு செய்ய முடியாமலும் வாழ்க்கையை கடத்துகின்றனர்.",
    "ஏனைய வர்த்தகத்துறையுடன் ஒப்பிடும்போது வீதியோர வியாபாரிகளின் நிலை பரிதாபமானது. கொரோனா நோய்த் தாக்கம் காரணமாக முன்னதாக அவதியுற்றிருந்த இவர்கள் தற்போது பொருளாதார சுமையாலும் பாதிப்படைந்துள்ளனர்.",
    "ஏனைய துறைகளைப் போலன்றி, வீதியோர வியாபாரிகள் முன்னேறுவது கடினம். இருந்தபோதிலும், இவர்களுடைய நிலையை விரிவுபடுத்தவும் வருமானத்தை அதிகரிக்கவும் அரசாங்கம் புதிய திட்டமொன்றை வகுக்க வேண்டும்.",
    "வீதியோர தடைகள் சில நேரம் கொழும்பு மத்திய பகுதியில் பொலிஸாரினால் ஏற்படுத்தப்படுவதுண்டு. இதனால் போக்குவரத்தில் சிரமங்கள் ஏற்பட்டு வர்த்தக நடவடிக்கைகள் பாதிக்கப்படுகின்றன.",
    "போக்குவரத்து பொலிஸார் வீதியோர வர்த்தகர்களை சில சந்தர்ப்பங்களில், அவ்விடங்களை விட்டுச் செல்லுமாறும்,  போக்குவரத்துக்கு இடைஞ்சலின்றி செயற்படுத்துமாறும் கூறுகின்றனர். ஆனாலும், வியாபாரம் செய்வதற்கு உரிய நிரந்தரமான இடமொன்று இல்லாதது இந்த வியாபாரிகளுக்கு பாரிய பின்னடைவினை ஏற்படுத்தியுள்ளது.",
    "அமெரிக்க டொலரில் பாரிய வீழ்ச்சி ஏற்பட்டுள்ளது. இதனால் வியாபாரத்தை ஆரம்பிப்பதாயின், மூலதனச் செலவானது கடந்த காலங்களை விடவும் தற்போது பல மடங்கு வரை அதிகரித்துள்ளது. பல வியாபாரிகள் வங்கிகளில் கடன் பெற்றிருப்பார்கள். இதனை மீளச் செலுத்த முடியாததால் அதிகரிக்கப்பட்ட வட்டி வீதம் அவ்வியாபாரிகளை வாட்டி வதைக்கிறது.",
    "சுமார் 90 வீதமான பொருட்கள்  வெளிநாடுகளில் இருந்தே இறக்குமதி செய்யப்படுகின்றன. இதன் மூலம் வரிச் சுமையும் அதிகரித்துள்ளது. சாதாரண பொருட்களின் விலையும் அதிகரித்துள்ளது.",
    "இரவு பகல் பாராமல் நாட்டாமி ஊழியர்களும் கூட வண்டிகளில் சுமந்து பொருட்களை ஏற்றி இறக்குகின்றனர். இருப்பினும், சகல விதமான கூலிகளும் போக, வியாபாரிகளின் இலாபமீட்டல் குறைவாகவே உள்ளதாகவும் தொழிலாளர்கள் ஆதங்கத்தை தெரிவிக்கின்றனர்.",
    "தானும் கணவரும் பிள்ளைகளின் எதிர்காலம் தொடர்பில் கொண்டிருந்த கனவுகளை பற்றி பூக்கடை நடத்தும் சரஸ்வதி என்னுடன் பகிர்ந்துகொண்டார்.",
    "சரஸ்வதியின் கணவர் 20 வருடங்களாக பூக்கடையை நடத்தி வந்த நிலையில் சுமார் மூன்று வருடங்களுக்கு முன்னர் திடீரென இறந்துவிட்டார். அதன் பின்னர் கடையைக் பொறுப்பேற்று சரஸ்வதி நடத்தி வருகிறார்.",
    "அவரின் மூன்று பிள்ளைகளும் பாடசாலைக்குச் செல்லும் நிலையில், வீட்டு வாடகையாக மாதாந்தம் 20,000 ரூபாயை செலுத்த வேண்டியுள்ளது. அவரது பொருளாதாரப் பிரச்சினைகள் அவரின் முன்னால் மலை போல் குவிந்துள்ளன.",
    "அவரின் திடமான மனவுறுதிக்கு மத்தியில், நிம்மதியான வாழ்வை அமைத்துக்கொள்ள வேண்டும் என சுயதொழில் முயற்சியாளரான இந்த பெண் கொண்டுள்ள கனவு நனவாவது எட்டாக்கனியாகவே உள்ளது.",
    "அதிகமான சாதாரண மக்கள் சேறிப் புறங்களிலும் அடுக்கு மாடிகளிலும் வாடகை வீடுகளிலும் வாழ்ந்து வருகிறார்கள். நாட்கூலி தொழிலாளிகளாகவும் முறைசாரா துறைகளினூடாகவும் வியாபார நடவடிக்கைகளில் ஈடுபடுபவர்கள் தமது பிள்ளைகளின் கல்விச் செயற்பாடுகளையும் சரிவர செய்ய முடியாமல் தவிக்கின்றனர்."
  ],
  "lines_en": [
    "Economic crisis and plight of Colombo sardine street vendors",
    "One of the most colorful and vibrant scenes in Colombo is the packed streets of the Kurakottai market area. The streets there are lined with shops selling fruits, toys, clothes and cosmetics. Day and night they carry goods to and fro.",
    "Crowded with customers, these crowded streets give visitors the impression of a bustling trade.",
    "In fact, street vendors report that they are facing unprecedented difficulties due to the prevailing economic crisis and constant worries about harassment from the authorities.",
    "We spent a day with Colombo's street vendors to find out.",
    "\"Unlike in the past, now the business is running in great difficulty. I have to pass the time with this small flower shop. The current work is not enough. I am living as a wage earner, with three school-going children, and I have lost my husband.",
    "Prices of essential commodities have gone up. The debt burden is pressing. The jewels are pawned in the bank. In this situation, electricity and water bills have also gone up. Such things make us sick.",
    "In this case, I sell a flower garland for 200 rupees. No one buys even if they say 150 rupees,\" said Sarveswari, who takes care of a female-headed family that runs a flower shop in the central area of ​​Colombo.",
    "Krishna, an elderly person, who runs a small flower shop, said, \"We sell the garlands in this flower shop on the bus and use the income to buy things for cooking at home. But now the business has decreased. The income is not even enough to buy cooking supplies.\"",
    "\"I am in a situation where I have to work even in this summer. Business has decreased. I am very worried because of this. I am earning a living and taking care of my family with great difficulty. I have two children. My wife works as a domestic worker. I am doing this grocery business with loans. However, there is a loss.\" Uthira Raja, a greengrocer who sells fruits like apples and oranges on the street, expressed his apprehension.",
    "When we tried to ask him about the income and expenses, he refused to tell.",
    "\"In the current environment, the price of goods has increased. We earn 1500 rupees per day. However, this income is not enough to satisfy the hunger of 5 people in the family. In the midst of not being able to buy not only desired items, but also essential items, we are running our business regardless of the hot sun,\" said Raghuman, who sells small sports goods. He informed about his business and financial status.",
    "When I inquired about the Colombo city market situation, senior professor of the Department of Economics, University of Colombo, Kalanidhi Ko. Amirthalingam,",
    "\"Inflation has come down from 73 percent to 53 percent, but the prices of goods are still high. Now there is a fall in purchases. Even though the fuel shortage is over, people's incomes have not increased.",
    "In 2019, there was poverty and it was not satisfactory in the livelihood of the people. Although government and private sectors are seen as formal sectors, there is still no relief in the lives of the people who are making their own businesses in the informal industries.",
    "In the new year, people's consumption of goods decreased drastically. The Colombo metropolitan area is seen as a commercial base. There is no agriculture or other kind of conditions here.",
    "Construction workers are affected here. However, some sectors of the economy are returning to normalcy. There is no change in people's income due to problems in employment. Due to this there are also problems in earning income.",
    "No matter how they want to improve their livelihood, they can continue to make a profit through this type of street trading system. Although it is considered as a permanent business, the 1st and 2nd Cross Streets of the Colombo suburbs and the surrounding areas are seen as street vendors and pedestrian vendors.",
    "It can be observed that these trading stations close in the evening after around 7 pm.",
    "Even when markets were built during the last Tamil-Sinhala New Year and Lent, people did not have money to buy things. It is well known that if people have money, they will buy the things they want.",
    "Even now there is a small amount of goods being sold. Various products such as fruits, sports goods, clothing accessories, and manufactured goods are being sold in these street areas.",
    "Also, Colombo Central is an area with a commercial base.",
    "\"People don't have money. Prices of goods are high. If people have money, they will buy from us. Now everyone is suffering. Business has also fallen. All goods are sold at high prices.",
    "Amidst all this it is impossible to continue my business. Since there are very few ways to earn a satisfactory income on a daily basis, we manage our family life with what we have.",
    "Street trading is not permanent. Sometimes the police prohibit business in certain places on the street. There are some problems in carrying the business permanently in such an environment,\" said the pickle dealer.",
    "The situation of the street vendors in the central area of ​​Colombo with overcrowded and complex business areas is worrying.",
    "Also, this area is a very noisy and bustling environment of traders. Although there is more marketing of domestic and foreign products here, and there is an opportunity to market them, economic recession, inflation etc. have deceived the marginalized people.",
    "Even if you work for 1500 - 2000 rupees per day as daily wage, it is not enough for family sustenance in today's conditions.",
    "When I met the heads of the families of traders in central Colombo and inquired about the economic situation, the unanimous opinion expressed by them was,",
    "\"If you work for 2000 rupees a day, it will be gone the next day. You can't save that much money. It's harder to live now than before. If you buy school equipment, the price has tripled compared to last time.",
    "How can we save the money our husbands earn? All items have been increased in price. The electricity bill has gone up many folds...\" he said.",
    "\"Nowadays, the business has decreased rapidly. The income is not enough. We have suffered a lot because of this. Sometimes, while doing business on the street, the police will come and tell us to remove the shop. They are doing their duty. What they are doing should be done according to the law,\" he said.",
    "Despite promises made by politicians from time to time, there are no concrete laws regarding the use of pavements by traders for business.",
    "Colombo Municipal Council has not set any rules for street vendors in Colombo city. From time to time they only make certain arrangements according to their convenience. It has been revealed that he also receives rent money from traders. However, no information about this could be obtained from the Colombo Municipal Council officials.",
    "Even when the officials of the Colombo Municipal Council were requested to provide information regarding the regulations found at the same time regarding the use of footpaths for business, there was no response.",
    "Pedestrians are not allowed to interfere with vehicles or people during rush hours. Similarly, street vendors are removed by the police in cases where the vendors disturb the general public.",
    "Thus, sometimes the themes of demonstrations and rallies led by various trade unions are also on behalf of the hawkers, these demonstrations bring additional problems to the hawkers.",
    "In such cases roadblocks, road blocking activities etc. become disadvantageous for those traders and their small business ventures. Street vendors are worried about this.",
    "Traders say there are no laws or regulations for this, although some politicians talk about it from time to time for selfish and political reasons. The street traders are afraid that they don't have an association like other traders do.",
    "Apart from this, the system of paying land rent for the places of business will also lead the traders to carry out their business activities without fear. A trader said that such a system would be convenient for him.",
    "He also said that his family, including his school-going children, were facing many hardships on a daily basis due to financial problems.",
    "(Street trading has been carried on in the central Colombo area since Sri Lanka's independence in 1948. However, successive governments have not paid any attention to the allocation of space for their trading activities.)",
    "Not only are they faced with the current economic problems, the traders are also in a desperate situation where they are unable to engage in street trading activities during the rainy season.",
    "Due to the instability in the country, many trade unions, organizations and university students are holding street protests against the government in Colombo. Due to this, in many cases the streets are blocked so that it is not possible to go to the central part of Colombo and the street businesses are affected.",
    "With no permanent place in the country due to economic recession, these traders work in spite of heavy rains and sunshine.",
    "These traders work and suffer, taking on huge financial burdens, just so that they and their children can survive.",
    "In search of solutions to such problems, many trade unions and university students have come together in the Colombo city areas to protest against the government, raising prices, increasing taxes, selling government assets to private individuals, and the proposed Anti-Terrorism Act as a substitute for the Anti-Terrorism Act.",
    "On April 6th, the representatives of the Colombo Chamber of Commerce and the Street Vendors' Association met the President at the President's Office regarding the solution to such problems of street vendors.",
    "During this, Sagala Ratnayake, Senior Adviser to the President on National Security and Head of the Presidential Task Force, promised to resolve the problems of street vendors.",
    "From the common laborer to the middle class, many people have been affected by the economic crisis.",
    "At the same time, trying to do business and improve livelihoods in a highly distressed area is also a life struggle.",
    "These traders face many economic problems in meeting the needs of the common citizen families like food, sending their children to school, paying monthly fees and paying the loan installments.",
    "Many young people lose their jobs and spend their lives with no money to spare and no purchase of goods.",
    "The condition of street vendors is pitiful compared to other trades. They who were suffering earlier due to the impact of corona disease are now also affected by the economic burden.",
    "Unlike other sectors, street vendors find it difficult to advance. However, the government should come up with a new scheme to expand their status and increase their income.",
    "Roadblocks are sometimes set up by the police in central Colombo. This causes difficulties in transportation and business activities are affected.",
    "Traffic police sometimes ask street vendors to vacate their premises and operate without interfering with traffic. However, the lack of a suitable permanent place to do business has been a huge setback for these traders.",
    "There has been a massive fall in the US dollar. Thus, the cost of capital to start a business has increased many times over the previous times. Many traders have loans from banks. Due to the inability to repay this, the increased interest rate hurts the traders.",
    "About 90 percent of the products are imported from abroad. This has also increased the tax burden. The price of common goods has also increased.",
    "Day and night Natami workers also carry and unload goods in carts. However, the workers also expressed apprehension that with all kinds of wages gone, the profit recovery of traders is low.",
    "Saraswati, who runs a flower shop, shared with me the dreams she and her husband had for their children's future.",
    "Saraswati's husband died suddenly about three years ago after running the flower shop for 20 years. Since then, Saraswati has taken charge of the shop and is running it.",
    "As her three children go to school, she has to pay Rs 20,000 per month as house rent. His financial problems are piled up like a mountain in front of him.",
    "Amidst her strong determination, the dream of this self-employed woman to set up a peaceful life is at least eight-fold.",
    "Most ordinary people live in slums, flats and rented houses. Those who engage in business activities as day laborers and through the informal sector are also struggling to manage their children's educational activities properly."
  ],
  "words_ta": [
    "\"இந்த",
    "\"இப்போது",
    "\"ஒரு",
    "\"கடந்த",
    "\"தற்போதைய",
    "\"பணவீக்கம்",
    "\"மக்களிடம்",
    "(1948ஆம்",
    "-",
    "150",
    "1500",
    "1ஆம்",
    "20",
    "200",
    "2000",
    "20000",
    "2019இல்",
    "2ஆம்",
    "5",
    "53",
    "6ஆம்",
    "7",
    "73",
    "90",
    "அகற்றச்",
    "அகற்றப்படுகின்றனர்",
    "அங்கும்",
    "அங்குள்ள",
    "அச்சாறு",
    "அடகு",
    "அடுக்கு",
    "அடுத்தடுத்த",
    "அடைந்தது",
    "அணிகலன்கள்",
    "அண்டிய",
    "அதனை",
    "அதன்",
    "அதற்கு",
    "அதிக",
    "அதிகமாக",
    "அதிகமாகவே",
    "அதிகமாகிவிட்டது",
    "அதிகமான",
    "அதிகரிக்கப்படவில்லை",
    "அதிகரிக்கப்பட்ட",
    "அதிகரிக்கப்பட்டுவிட்டது",
    "அதிகரிக்கவும்",
    "அதிகரித்துள்ளது",
    "அதிகரிப்பு",
    "அதிகாரிகளிடமிருந்து",
    "அதிகாரிகளிடம்",
    "அதில்",
    "அது",
    "அத்தியாவசிய",
    "அத்தோடு",
    "அந்த",
    "அந்தளவுக்கு",
    "அனுப்புதல்",
    "அனுமதிக்கப்படுவதில்லை",
    "அன்றாடம்",
    "அப்பிள்",
    "அமெரிக்க",
    "அமைத்துக்கொண்டு",
    "அமைத்துக்கொள்ள",
    "அமைந்துள்ளது",
    "அமைப்புக்கள்",
    "அமையவில்லை",
    "அமையும்",
    "அரச",
    "அரசாங்கங்கள்",
    "அரசாங்கத்துக்கு",
    "அரசாங்கம்",
    "அரசியல்",
    "அரசியல்வாதிகள்",
    "அரசுக்கு",
    "அறவிடும்",
    "அறிய",
    "அலுவலகத்தில்",
    "அல்லது",
    "அளவிலான",
    "அளிக்கிறது",
    "அழகு",
    "அழுத்துகிறது",
    "அவதானிக்க",
    "அவதியுற்றிருந்த",
    "அவரது",
    "அவரிடம்",
    "அவரின்",
    "அவர்",
    "அவர்களது",
    "அவர்களின்",
    "அவர்களும்",
    "அவர்கள்",
    "அவலமும்",
    "அவ்வப்போது",
    "அவ்வாறான",
    "அவ்வாறே",
    "அவ்விடங்களை",
    "அவ்வியாபாரிகளை",
    "ஆகிய",
    "ஆகியவற்றின்",
    "ஆகும்",
    "ஆடை",
    "ஆடைகள்",
    "ஆண்டு",
    "ஆதங்கத்தை",
    "ஆதங்கப்படுகின்றனர்",
    "ஆனாலும்",
    "ஆனால்",
    "ஆரம்பிப்பதாயின்",
    "ஆர்ப்பாட்டங்கள்",
    "ஆற்ற",
    "ஆலோசகரும்",
    "ஆளாகியுள்ளனர்",
    "இங்கு",
    "இங்கும்",
    "இடங்களில்",
    "இடங்களுக்கு",
    "இடங்களை",
    "இடமாகும்",
    "இடமின்றி",
    "இடமொன்று",
    "இடம்பெற்று",
    "இடைஞ்சலின்றி",
    "இடைஞ்சலை",
    "இடையூறு",
    "இதனால்",
    "இதனை",
    "இதன்",
    "இதன்போது",
    "இதயராஜா",
    "இதற்கான",
    "இது",
    "இதுபோன்ற",
    "இதுபோன்ற",
    "இதேவேளை",
    "இதைப்",
    "இந்த",
    "இந்நிலையில்",
    "இன்னல்களுக்கு",
    "இன்னும்",
    "இப்பகுதியானது",
    "இப்போது",
    "இப்போது",
    "இப்போதைக்கு",
    "இப்போதைய",
    "இயங்கும்",
    "இயலாத",
    "இரண்டு",
    "இரவு",
    "இரவும்",
    "இருக்கவில்லை",
    "இருக்கின்றன\"",
    "இருக்கிறேன்",
    "இருக்கும்பட்சத்தில்",
    "இருந்தபோதிலும்",
    "இருந்தால்தான்",
    "இருந்து",
    "இருந்தே",
    "இருப்பதைக்",
    "இருப்பதைப்",
    "இருப்பினும்",
    "இறக்குகின்றனர்",
    "இறக்குமதி",
    "இறங்கி",
    "இறங்கியுள்ள",
    "இறந்துவிட்டார்",
    "இலங்கை",
    "இலாபமீட்ட",
    "இலாபமீட்டல்",
    "இலாபம்",
    "இல்லாத",
    "இல்லாதது",
    "இல்லாதொழிக்குமாறு",
    "இல்லை",
    "இளைஞர்கள்",
    "இழந்த",
    "இழந்து",
    "இவரது",
    "இவர்களுடைய",
    "இவர்கள்",
    "இவற்றுக்கு",
    "இவ்வாறான",
    "இவ்வீதியோர",
    "ஈடுபட",
    "ஈடுபடுபவர்கள்",
    "ஈடுபடும்",
    "ஈட்டுவதிலும்",
    "உட்பட",
    "உணவுத்",
    "உண்மை",
    "உண்மையான",
    "உண்மையில்",
    "உத்தேச",
    "உபகரணங்களை",
    "உயர்ந்துள்ளன",
    "உயர்ந்துவிட்டது\"",
    "உரிய",
    "உறுதியளித்திருந்தார்",
    "உற்பத்திப்",
    "உள்நாட்டு",
    "உள்ள",
    "உள்ளதாகவும்",
    "உள்ளது",
    "உள்ளன",
    "உள்ளிட்ட",
    "உழைக்கின்றனர்",
    "உழைத்தாலும்",
    "உழைத்தால்",
    "உழைத்து",
    "உழைத்துக்",
    "உழைத்தேயாக",
    "உழைப்பு",
    "ஊழியர்களும்",
    "எங்களால்",
    "எங்களிடம்",
    "எங்களுடைய",
    "எட்டாக்கனியாகவே",
    "எதனையும்",
    "எதிராக",
    "எதிரான",
    "எதிர்காலம்",
    "எதிர்கொள்வது",
    "எதிர்கொள்வதாக",
    "எதிர்ப்புச்",
    "எதுவும்",
    "எந்த",
    "எந்தவித",
    "எந்தவொரு",
    "என",
    "எனக்கு",
    "எனது",
    "எனவும்",
    "எனினும்",
    "என்ன",
    "என்னுடன்",
    "என்பதற்காகவே",
    "என்பதால்",
    "என்பது",
    "என்பதை",
    "என்றார்",
    "என்று",
    "என்றும்",
    "என்றொரு",
    "எப்படி",
    "எப்படித்தான்",
    "எம்மை",
    "எரிபொருள்",
    "எல்லா",
    "எல்லோருக்கும்",
    "ஏனைய",
    "ஏப்ரல்",
    "ஏமாற்றியுள்ளது",
    "ஏராளமானோர்",
    "ஏறி",
    "ஏற்படுத்தப்படுவதுண்டு",
    "ஏற்படுத்தியுள்ளது",
    "ஏற்படுத்தும்",
    "ஏற்படும்",
    "ஏற்பட்ட",
    "ஏற்பட்டிருந்த",
    "ஏற்பட்டு",
    "ஏற்பட்டுள்ள",
    "ஏற்பட்டுள்ளது",
    "ஏற்பட்டுள்ளது\"",
    "ஏற்றி",
    "ஏற்றுக்கொண்டு",
    "ஒதுக்கீடு",
    "ஒன்றல்ல",
    "ஒன்று",
    "ஒன்றுதிரண்டு",
    "ஒப்பிடும்போது",
    "ஒரு",
    "ஒருமித்த",
    "ஒரெஞ்ச்",
    "ஒழுங்குமுறைகளை",
    "ஒழுங்குவிதிகள்",
    "ஓடிக்கொண்டிருக்கிறது",
    "ஓட்ட",
    "ஓரளவு",
    "கடத்துகின்றனர்",
    "கடந்த",
    "கடன்",
    "கடமையை",
    "கடினமே",
    "கடினம்",
    "கடும்",
    "கடைகள்",
    "கடையை",
    "கடையைக்",
    "கட்டணங்களும்",
    "கட்டணங்களை",
    "கட்டணம்",
    "கட்டியபோதும்",
    "கட்டுப்பட்டு",
    "கணவனை",
    "கணவரும்",
    "கணவர்",
    "கணவர்மார்",
    "கண்டுள்ளது",
    "கனவு",
    "கனவுகளை",
    "கரிசனையாக",
    "கருதினாலும்",
    "கருத்தாவது",
    "கருப்பொருள்களில்",
    "கரைந்துவிடுகிறது",
    "கலாநிதி",
    "கல்விச்",
    "களை",
    "கவனத்தையும்",
    "கவனித்து",
    "கவலை",
    "கவலைக்கிடமாக",
    "கவலையடைகிறேன்",
    "கவலையுடன்",
    "கஷ்டத்தில்",
    "கஷ்டம்",
    "காசு",
    "காட்சிகளில்",
    "காட்சியளிக்கிறது",
    "காணப்படுகிறது",
    "காணப்படும்",
    "காணப்பட்டாலும்",
    "காண்பதாக",
    "காண்பது",
    "காரணமாக",
    "காரியமாக",
    "காலங்களில்",
    "காலங்களை",
    "காலத்தில்",
    "காலத்துக்கு",
    "காலத்தை",
    "காலம்",
    "கிட்டவில்லை",
    "கிட்டுகின்ற",
    "கிருஷ்ணா",
    "குடிமகன்",
    "குடும்ப",
    "குடும்பத்",
    "குடும்பத்தினரின்",
    "குடும்பத்தினர்",
    "குடும்பத்தில்",
    "குடும்பத்தை",
    "குறித்து",
    "குறித்தும்",
    "குறிப்பிட்ட",
    "குறுக்குத்",
    "குறைந்திருந்தது",
    "குறைந்துவிட்டது",
    "குறைவடைந்துள்ள",
    "குறைவாகவே",
    "குறைவு",
    "குவிந்துள்ளன",
    "கூட",
    "கூற",
    "கூறினார்",
    "கூறுகின்றனர்",
    "கூலி",
    "கூலிகளும்",
    "கூலித்",
    "கொண்டுவந்துவிடுகின்றன",
    "கொண்டுவரும்",
    "கொண்டே",
    "கொழும்பு",
    "கேட்டறிந்தபோது",
    "கேட்டறிய",
    "கோரிக்கைகளை",
    "கையிருப்பில்",
    "கொண்ட",
    "கொண்டிருந்த",
    "கொண்டு",
    "கொண்டுசெல்லும்",
    "கொண்டுசெல்வதிலும்",
    "கொண்டுள்ள",
    "கொரோனா",
    "கொள்வனவு",
    "கொழும்பின்",
    "கொழும்பில்",
    "கொழும்பு",
    "கொழும்புத்",
    "கோஅமிர்தலிங்கத்திடம்",
    "கோரியபோதும்",
    "சகல",
    "சங்கமொன்று",
    "சங்கம்",
    "சடுதியாக",
    "சட்டங்களோ",
    "சட்டங்கள்",
    "சட்டத்துக்கு",
    "சட்டம்",
    "சத்தமும்",
    "சந்தர்ப்பங்களில்",
    "சந்தித்திருந்தனர்",
    "சந்தித்து",
    "சந்தை",
    "சந்தைப்",
    "சந்தைப்படுத்தக்கூடிய",
    "சந்தைப்படுத்தல்",
    "சனநெரிசல்",
    "சபை",
    "சம",
    "சமைப்பதற்கு",
    "சமையலுக்கான",
    "சரஸ்வதி",
    "சரஸ்வதியின்",
    "சரிவர",
    "சர்வேஸ்வரி",
    "சாகல",
    "சாதனப்",
    "சாதாரண",
    "சாரா",
    "சார்பாகவும்",
    "சிக்கலான",
    "சிக்கல்களால்",
    "சிக்கல்களை",
    "சிக்கல்கள்",
    "சிங்கள",
    "சிரமங்களோடு",
    "சிரமங்களை",
    "சிரமங்கள்",
    "சிரேஷ்ட",
    "சிறிய",
    "சிறு",
    "சில",
    "சிலவேளை",
    "சிலவேளைகளில்",
    "சுதந்திரம்",
    "சுமந்து",
    "சுமார்",
    "சுமை",
    "சுமையாலும்",
    "சுமையும்",
    "சுமையையும்",
    "சுயதொழில்",
    "சுயலாபம்",
    "சூழலில்",
    "சூழலுமாக",
    "சூழ்நிலையில்",
    "செயற்படுத்துமாறும்",
    "செயற்பாடுகளையும்",
    "செய்கின்றனர்",
    "செய்கிறார்",
    "செய்கிறார்கள்",
    "செய்தல்",
    "செய்து",
    "செய்துகொண்டிருக்கும்போதே",
    "செய்துவரும்",
    "செய்ய",
    "செய்யப்படுகின்றன",
    "செய்யப்பட்டு",
    "செய்யவேண்டாம்",
    "செய்யும்",
    "செய்வதற்கு",
    "செய்வதிலும்",
    "செய்வதில்",
    "செய்வது",
    "செய்வதென்றால்",
    "செய்வார்கள்",
    "செலவானது",
    "செலவிட்டோம்",
    "செலவு",
    "செலுத்த",
    "செலுத்தவில்லை)",
    "செலுத்துதல்",
    "செல்கிறார்கள்",
    "செல்கிறோம்",
    "செல்கிறோம்\"",
    "செல்ல",
    "செல்லுமாறும்",
    "செல்லும்",
    "சேறிப்",
    "சொத்துக்களை",
    "சொன்னாலும்",
    "சொல்வார்கள்",
    "ஜனாதிபதி",
    "ஜனாதிபதியின்",
    "ஜனாதிபதியை",
    "ஜீவனாம்சத்துக்கு",
    "டொலரில்",
    "தகவலையும்",
    "தங்களது",
    "தங்களுக்கான",
    "தடை",
    "தடைகள்",
    "தடைச்",
    "தட்டுப்பாடு",
    "தனது",
    "தனியாருக்கு",
    "தனியார்",
    "தமக்கு",
    "தமது",
    "தமிழ்",
    "தற்கால",
    "தற்போது",
    "தற்போதும்",
    "தற்போது",
    "தலைமைத்துவ",
    "தலைவிகளை",
    "தளங்களை",
    "தளத்தை",
    "தளமாகவே",
    "தவணைகளை",
    "தவிக்கின்றனர்",
    "தாக்கம்",
    "தாங்களும்",
    "தாங்கள்",
    "தானும்",
    "தான்",
    "தாம்",
    "திகதி",
    "திடமான",
    "திடீரென",
    "திட்டமொன்றை",
    "திட்டவட்டமான",
    "தினக்கூலியாக",
    "திருப்திகரமாக",
    "திருப்தியான",
    "திரும்பிக்கொண்டிருக்கின்றன",
    "தீர்வு",
    "தீர்வுகளை",
    "துடிப்பான",
    "துன்புறுத்தல்கள்",
    "துர்ப்பாக்கிய",
    "துறை",
    "துறைகளாக",
    "துறைகளினூடாகவும்",
    "துறைகளைப்",
    "துறைகள்",
    "தெரியவந்துள்ளது",
    "தெரிவிக்கின்றனர்",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தெரிவித்துள்ளனர்",
    "தெரு",
    "தெருக்கள்",
    "தெருவோர",
    "தொழிற்சங்கங்கள்",
    "தொழிலாளர்கள்",
    "தொழிலை",
    "தொழில்",
    "தொழில்களை",
    "தொழில்துறைகளில்",
    "தேசிய",
    "தேவைகளை",
    "தேவையான",
    "தொடர்ந்து",
    "தொடர்ந்தும்",
    "தொடர்பான",
    "தொடர்பில்",
    "தொழிற்சங்கங்கள்",
    "தொழிலாக",
    "தொழிலாளர்கள்",
    "தொழிலாளி",
    "தொழிலாளிகளாகவும்",
    "தொழில்வாய்ப்புகளில்",
    "தோற்றத்தை",
    "நகர",
    "நகரில்",
    "நகர்",
    "நகர்ப்",
    "நகைகள்",
    "நடக்க",
    "நடத்தப்படுகின்றன",
    "நடத்தி",
    "நடத்திச்",
    "நடத்தும்",
    "நடவடிக்கைகளில்",
    "நடவடிக்கைகளுக்கான",
    "நடவடிக்கைகளை",
    "நடவடிக்கைகள்",
    "நடுத்தர",
    "நடைபாதை",
    "நடைபாதைகளை",
    "நனவாவது",
    "நன்கறிய",
    "நஷ்டமே",
    "நாங்கள்",
    "நாடியே",
    "நாட்கூலி",
    "நாட்டாமி",
    "நாட்டில்",
    "நான்",
    "நாளாந்தம்",
    "நாளினை",
    "நாளொன்றுக்கு",
    "நாளைக்கு",
    "நினைத்தாலும்",
    "நிம்மதியான",
    "நிரந்தர",
    "நிரந்தரமாக",
    "நிரந்தரமான",
    "நிரம்பிய",
    "நிரம்பியிருக்கும்",
    "நிர்மாணத்துறை",
    "நிறையவே",
    "நில",
    "நிலவரம்",
    "நிலவும்",
    "நிலை",
    "நிலைக்கு",
    "நிலைக்கும்",
    "நிலைமை",
    "நிலைமைகளோ",
    "நிலையங்கள்",
    "நிலையமாகவுமே",
    "நிலையில்",
    "நிலையை",
    "நிவர்த்தி",
    "நீங்கினாலும்",
    "நீர்க்",
    "நெரிசலான",
    "நெருக்கடி",
    "நெருக்கடியாலும்",
    "நெருக்கடியால்",
    "நெருக்கடியும்",
    "நேரம்",
    "நோக்கில்",
    "நோன்பு",
    "நோய்த்",
    "பகலும்",
    "பகல்",
    "பகிர்ந்துகொண்டார்",
    "பகுதி",
    "பகுதிகளில்",
    "பகுதிகள்",
    "பகுதிக்கு",
    "பகுதியாக",
    "பகுதியானது",
    "பகுதியின்",
    "பகுதியில்",
    "பணத்தை",
    "பணமின்றி",
    "பணமும்",
    "பணம்",
    "பணவீக்கம்",
    "பணிக்குழாம்",
    "பணிப்பெண்ணாக",
    "பதில்",
    "பயங்கரவாத",
    "பயன்படுத்துவது",
    "பயமின்றி",
    "பரபரப்பாக",
    "பரபரப்பான",
    "பராமரித்துவரும்",
    "பரிதாபமானது",
    "பற்றி",
    "பற்றிய",
    "பல",
    "பல்கலைக்கழக",
    "பல்கலைக்கழகத்தின்",
    "பல்வேறு",
    "பழ",
    "பழக்கடை",
    "பழங்களை",
    "பழங்கள்",
    "பாடசாலை",
    "பாடசாலைக்கு",
    "பாடசாலைக்குச்",
    "பாதகமாக",
    "பாதிக்கப்படுகின்றன",
    "பாதிக்கப்பட்டுள்ளனர்",
    "பாதிக்கப்பட்டுள்ளார்கள்",
    "பாதிக்கப்பட்டுள்ளோம்",
    "பாதிப்படைந்துள்ளனர்",
    "பாதுகாப்பு",
    "பாராமல்",
    "பாரிய",
    "பார்க்கும்",
    "பார்வையாளர்களுக்கு",
    "பிடிக்க",
    "பின்னடைவினால்",
    "பின்னடைவினை",
    "பின்னடைவு",
    "பின்னர்",
    "பிரச்சினைகளுக்கான",
    "பிரச்சினைகளுக்கு",
    "பிரச்சினைகளை",
    "பிரச்சினைகள்",
    "பிரதானியுமான",
    "பிரதிநிதிகள்",
    "பிரதேசத்தில்",
    "பிள்ளைகளின்",
    "பிள்ளைகளும்",
    "பிள்ளைகளை",
    "பிள்ளைகள்",
    "புதிய",
    "புத்தாண்டில்",
    "புத்தாண்டு",
    "புறக்கோட்டை",
    "புறக்கோட்டை",
    "புறங்களிலும்",
    "பூ",
    "பூக்கடை",
    "பூக்கடையில்",
    "பூக்கடையொன்றை",
    "பூக்கடையை",
    "பூர்த்தி",
    "பெண்",
    "பெரிதும்",
    "பெருநாள்",
    "பெரும்",
    "பெற",
    "பெறுவதற்கான",
    "பெறுவதாக",
    "பெற்றிருப்பார்கள்",
    "பெற்று",
    "பொது",
    "பொருட்களை",
    "பொருட்களையும்",
    "பொருட்கொள்வனவில்",
    "பொருட்படுத்தாமல்",
    "பொருளாதார",
    "பொருளாதாரப்",
    "பொறுப்பேற்று",
    "பேசினாலும்",
    "பேரணிகளின்",
    "பேராசிரியர்",
    "பேரின்",
    "பேருந்தில்",
    "போன்ற",
    "போன்றவை",
    "பொம்மைகள்",
    "பொருட்களின்",
    "பொருட்களுக்கும்",
    "பொருட்களும்",
    "பொருட்களை",
    "பொருட்கள்",
    "பொருட்கொள்வனவு",
    "பொருளாதார",
    "பொருளியல்",
    "பொருள்",
    "பொலிஸாரினால்",
    "பொலிஸார்",
    "போக",
    "போக்குவரத்தில்",
    "போக்குவரத்து",
    "போக்குவரத்துக்கு",
    "போதவில்லை\"",
    "போதாத",
    "போதாது",
    "போதாமல்",
    "போதும்",
    "போன்றன",
    "போன்று",
    "போராட்டங்கள்",
    "போராட்டத்தில்",
    "போராட்டமாகவே",
    "போலன்றி",
    "போல்",
    "மக்களது",
    "மக்களிடத்தில்",
    "மக்களிடம்",
    "மக்களின்",
    "மக்களுக்கு",
    "மக்களுடைய",
    "மக்களை",
    "மக்கள்",
    "மடங்காக",
    "மடங்கு",
    "மட்டுமன்றி",
    "மணிக்குப்",
    "மத்தி",
    "மத்திய",
    "மத்தியில்",
    "மனவுறுதிக்கு",
    "மனைவி",
    "மறுத்துவிட்டார்",
    "மறுநாளே",
    "மற்றும்",
    "மலை",
    "மழை",
    "மழைக்",
    "மாடிகளிலும்",
    "மாணவர்களால்",
    "மாணவர்கள்",
    "மாதாந்த",
    "மாதாந்தம்",
    "மாத்திரம்",
    "மாநகர",
    "மாறிவிடுகின்றன",
    "மாற்றமும்",
    "மாற்றீடாக",
    "மாலை",
    "மாலைகளை",
    "மாலையை",
    "மிகக்",
    "மிகவும்",
    "மிகுந்த",
    "மிச்சம்",
    "மிச்சம்பிடிக்க",
    "மின்சார",
    "மின்சாரக்",
    "மீளச்",
    "முகங்கொடுத்து",
    "முகங்கொடுக்கின்றனர்",
    "முடக்க",
    "முடக்கப்படுவதாலும்",
    "முடிகிறது",
    "முடியவில்லை",
    "முடியாத",
    "முடியாததால்",
    "முடியாதபடி",
    "முடியாதிருக்கிறது",
    "முடியாமலும்",
    "முடியாமல்",
    "முடியும்",
    "முடியும்?",
    "முதல்",
    "முன்னதாக",
    "முன்னரை",
    "முன்னர்",
    "முன்னால்",
    "முன்னெடுக்க",
    "முன்னெடுக்கப்படும்",
    "முன்னெடுக்கப்பட்டு",
    "முன்னெடுக்கும்",
    "முன்னெடுப்பது",
    "முன்னெப்போதும்",
    "முன்னேறுவது",
    "முன்னேற்ற",
    "முன்வைத்து",
    "முயற்சிகளுக்கும்",
    "முயற்சிப்பதும்",
    "முயற்சியாளரான",
    "முறை",
    "முறைசாரா",
    "முறைசார்",
    "முறைமை",
    "முறைமையும்",
    "முறையை",
    "முற்பட்டபோது",
    "மூடப்படுவதனை",
    "மூன்று",
    "மூலதனச்",
    "மூலமே",
    "மூலம்",
    "மேம்படுத்த",
    "மேலதிக",
    "மேலும்",
    "யாரும்",
    "ரகுமான்",
    "ரத்நாயக்க",
    "ரீதியாக",
    "ரீதியான",
    "ரீதியில்",
    "ரூபாயை",
    "ரூபாய்",
    "ரூபாய்க்கு",
    "வகுக்க",
    "வகைகள்",
    "வகையான",
    "வகையில்",
    "வங்கிகளில்",
    "வங்கியில்",
    "வசதிகளுக்கேற்ப",
    "வசதியானதாக",
    "வட்டி",
    "வண்டிகளில்",
    "வண்ணமயமான",
    "வதைக்கிறது",
    "வந்த",
    "வந்து",
    "வயிற்றுப்பசியை",
    "வயோதிபர்",
    "வரவு",
    "வரி",
    "வரிச்",
    "வருகின்றன",
    "வருகின்றனர்",
    "வருகிறது",
    "வருகிறார்",
    "வருகிறார்கள்",
    "வருகிறேன்",
    "வருடங்களாக",
    "வருடங்களுக்கு",
    "வருமானத்தில்",
    "வருமானத்தை",
    "வருமானமும்",
    "வருமானமொன்றை",
    "வருமானம்",
    "வரும்",
    "வருவதாகவும்",
    "வரை",
    "வர்க்கத்தினர்",
    "வர்த்தக",
    "வர்த்தகத்",
    "வர்த்தகத்தின்",
    "வர்த்தகத்துறையுடன்",
    "வர்த்தகர்களுக்குச்",
    "வர்த்தகர்களை",
    "வறுமை",
    "வழங்கியபோதும்",
    "வழமைக்கு",
    "வழிகளும்",
    "வழிவகுக்கும்",
    "வாகனங்கள்",
    "வாக்குறுதிகளை",
    "வாங்க",
    "வாங்கியே",
    "வாங்குமளவுக்கு",
    "வாங்குவதில்லை\"",
    "வாங்குவார்கள்",
    "வாடகை",
    "வாடகைப்",
    "வாடகையாக",
    "வாடிக்கையாளர்களால்",
    "வாட்டி",
    "வாய்ப்பு",
    "வாழ",
    "வாழ்க்கைப்",
    "வாழ்க்கையில்",
    "வாழ்க்கையை",
    "வாழ்ந்து",
    "வாழ்வது",
    "வாழ்வாதாரத்தில்",
    "வாழ்வாதாரத்தை",
    "வாழ்வை",
    "விடயங்களை",
    "விடயங்கள்",
    "விடவும்",
    "விடிவு",
    "விட்டுச்",
    "விதமான",
    "விதிகள்",
    "விதிக்கவில்லை",
    "விதிக்கின்றனர்",
    "விதிமுறைகளோ",
    "வினவியபோது",
    "விபரங்களையேனும்",
    "விபரத்தை",
    "வியாபார",
    "வியாபாரங்கள்",
    "வியாபாரச்",
    "வியாபாரத்தளமாகவும்",
    "வியாபாரத்தில்",
    "வியாபாரத்துக்காக",
    "வியாபாரத்தை",
    "வியாபாரமும்",
    "வியாபாரம்",
    "வியாபாரி",
    "வியாபாரிகளால்",
    "வியாபாரிகளிடமிருந்து",
    "வியாபாரிகளின்",
    "வியாபாரிகளுக்கு",
    "வியாபாரிகளுக்கும்",
    "வியாபாரிகளுக்கென",
    "வியாபாரிகளுடன்",
    "வியாபாரிகள்",
    "வியாபாரியான",
    "விரிவுபடுத்தவும்",
    "விரும்பிய",
    "விற்கப்படுகின்றன",
    "விற்கிறேன்",
    "விற்கும்",
    "விற்பனை",
    "விற்பனையே",
    "விற்று",
    "விலை",
    "விலைகளில்",
    "விலைகளும்",
    "விலைகள்",
    "விலையும்",
    "விளிம்பு",
    "விளையாட்டுப்",
    "விவசாயமோ",
    "வீடுகளிலும்",
    "வீட்டில்",
    "வீட்டு",
    "வீட்டுப்",
    "வீதத்திலிருந்து",
    "வீதமாக",
    "வீதமான",
    "வீதம்",
    "வீதி",
    "வீதிகள்",
    "வீதித்",
    "வீதிமறியல்",
    "வீதியில்",
    "வீதியோர",
    "வீதியோரத்தில்",
    "வீதியோரமாக",
    "வீதியோர",
    "வீதியோரங்களில்",
    "வீதியோரமாக",
    "வீழ்ச்சி",
    "வீழ்ச்சியடைந்துள்ளது",
    "வெகுவாக",
    "வெய்யிலிலும்",
    "வெய்யிலையும்",
    "வெய்யில்",
    "வெளிநாடுகளில்",
    "வெளிநாட்டு",
    "வெளிப்படுத்தினார்",
    "வேண்டிய",
    "வேண்டியுமுள்ளது\"",
    "வேண்டியுள்ளது",
    "வேண்டும்",
    "வேறு",
    "வேலை",
    "வேளைகளில்",
    "வைக்கப்பட்டுள்ளன",
    "வைத்து",
    "வைத்துக்கொண்டு",
    "வைத்தே",
    "ஸ்திரத்தன்மை"
  ],
  "words_en": [
    "\"This",
    "“Now",
    "\"One",
    "\"The past",
    "\"Current",
    "\"Inflation",
    "\"To the people",
    "(In 1948",
    "-",
    "150",
    "1500",
    "1 Yes",
    "20",
    "200",
    "2000",
    "20000",
    "In 2019",
    "2 Yes",
    "5",
    "53",
    "6th",
    "7",
    "73",
    "90",
    "remove",
    "are removed",
    "There too",
    "there",
    "Pickle",
    "Pledge",
    "Layer",
    "Subsequent",
    "reached",
    "accessories",
    "neighbor",
    "That",
    "Its",
    "For that",
    "more",
    "more",
    "Too much",
    "Too much",
    "More",
    "Not increased",
    "increased",
    "has been increased",
    "Increase",
    "has increased",
    "Increase",
    "From the authorities",
    "To the authorities",
    "in it",
    "It is",
    "essential",
    "With that",
    "That",
    "That much",
    "Dispatch",
    "Not allowed",
    "Everyday",
    "Apple",
    "American",
    "Setting up",
    "to set up",
    "located",
    "Organizations",
    "Not set",
    "will be",
    "royal",
    "Governments",
    "To the government",
    "Government",
    "Politics",
    "Politicians",
    "To Govt",
    "will die",
    "to know",
    "in office",
    "Or",
    "scale",
    "gives",
    "beauty",
    "pressing",
    "to observe",
    "Suffered",
    "His",
    "to him",
    "His",
    "He",
    "theirs",
    "their",
    "They too",
    "They are",
    "Misery too",
    "from time to time",
    "Such",
    "Likewise",
    "Those places",
    "Traders",
    "are",
    "of",
    "is",
    "Clothing",
    "Clothes",
    "year",
    "Abandonment",
    "are protected",
    "But still",
    "But",
    "If you start",
    "Demonstrations",
    "to heal",
    "Counselor",
    "have become",
    "Here",
    "Here too",
    "places",
    "to places",
    "Places",
    "is the place",
    "Without space",
    "A place",
    "featured",
    "Without mail",
    "Mail",
    "disturbance",
    "Thus",
    "This",
    "of this",
    "During this",
    "Heart King",
    "For this",
    "This is",
    "like this",
    "like this",
    "Meanwhile",
    "This",
    "This",
    "in this situation",
    "For tribulations",
    "Still",
    "This area is",
    "Now",
    "Now",
    "for now",
    "present",
    "running",
    "Impossible",
    "Two",
    "the night",
    "Night too",
    "didn't exist",
    "are\"",
    "I am",
    "In case",
    "Despite that",
    "If only",
    "from",
    "Since",
    "Being",
    "Being",
    "However",
    "are dying",
    "import",
    "get off",
    "has descended",
    "died",
    "Sri Lanka",
    "for profit",
    "Profitability",
    "Profit",
    "Nonexistent",
    "Absent",
    "To eliminate",
    "No",
    "youth",
    "lost",
    "lost",
    "Native",
    "Theirs",
    "They are",
    "For these",
    "Such",
    "Along this street",
    "to engage",
    "Those involved",
    "involved",
    "In earning",
    "Including",
    "food",
    "true",
    "Real",
    "In fact",
    "intended",
    "equipment",
    "have risen",
    "has risen\"",
    "appropriate",
    "had promised",
    "production",
    "Domestic",
    "in",
    "and in",
    "has",
    "There are",
    "included",
    "are working",
    "Even if you work",
    "If you work",
    "work hard",
    "work hard",
    "Work hard",
    "Labor",
    "Employees too",
    "By us",
    "to us",
    "Ours",
    "Octagonally",
    "Anything",
    "vs",
    "against",
    "the future",
    "facing",
    "to face",
    "resistance",
    "Nothing",
    "which",
    "What kind of",
    "Any",
    "as",
    "to me",
    "my",
    "Also",
    "However",
    "what",
    "with me",
    "Because",
    "Since",
    "is",
    "that",
    "said",
    "that",
    "And always",
    "Someday",
    "how",
    "How is that?",
    "us",
    "Fuel",
    "Ella",
    "For everyone",
    "Other",
    "April",
    "cheated",
    "Lots of people",
    "get on",
    "is caused",
    "has caused",
    "cause",
    "occur",
    "occurred",
    "had occurred",
    "occurred",
    "has occurred",
    "has happened",
    "has occurred\"",
    "loader",
    "accepted",
    "Allotment",
    "Not one",
    "One",
    "get together",
    "Compared to",
    "A",
    "Consensus",
    "Orange",
    "regulations",
    "regulations",
    "is running",
    "Drive",
    "Somewhat",
    "kidnap",
    "Past",
    "debt",
    "duty",
    "It's hard",
    "difficult",
    "hard",
    "Shops",
    "the store",
    "shop",
    "Fees too",
    "Charges",
    "fee",
    "Even when built",
    "tied up",
    "Husband",
    "Husband too",
    "Husband",
    "husbands",
    "has seen",
    "the dream",
    "Dreams",
    "As a consideration",
    "Even assuming",
    "At least the opinion",
    "Among the themes",
    "Dissolves",
    "Finance",
    "Educational",
    "Weed",
    "Attention",
    "take care",
    "concern",
    "Worryingly",
    "I am worried",
    "anxiously",
    "in trouble",
    "difficult",
    "Money",
    "In the scenes",
    "shows up",
    "is seen",
    "found",
    "Although seen",
    "to see",
    "to see",
    "due to",
    "As a matter of fact",
    "in times",
    "periods",
    "During the",
    "for time",
    "period",
    "Period",
    "didn't get",
    "approaching",
    "Krishna",
    "Citizen",
    "family",
    "family",
    "of the family",
    "family",
    "In the family",
    "the family",
    "Regarding",
    "Regarding",
    "Specific",
    "cross",
    "had decreased",
    "has decreased",
    "has decreased",
    "Less",
    "less",
    "are accumulated",
    "too",
    "to say",
    "said",
    "They say",
    "Wages",
    "and wages",
    "Kulith",
    "bring",
    "will bring",
    "keep going",
    "Colombo",
    "When asked",
    "to hear",
    "requests",
    "In stock",
    "containing",
    "had",
    "with",
    "carry",
    "In carrying",
    "containing",
    "Corona",
    "Purchase",
    "of Colombo",
    "in Colombo",
    "Colombo",
    "Colombo",
    "Goamirthalingam",
    "Even when requested",
    "All the",
    "An association",
    "Association",
    "As a matter of fact",
    "Laws",
    "Laws",
    "to law",
    "Law",
    "And noise",
    "on occasions",
    "had met",
    "met with",
    "market",
    "Market",
    "Marketable",
    "Marketing",
    "Congestion",
    "Council",
    "Par",
    "to cook",
    "For cooking",
    "Saraswati",
    "of Saraswati",
    "Come on",
    "Surveyor",
    "Forever",
    "device",
    "Normal",
    "Sara",
    "On behalf of",
    "Complicated",
    "due to complications",
    "problems",
    "problems",
    "Sinhala",
    "with difficulties",
    "difficulties",
    "difficulties",
    "Senior",
    "Small",
    "small",
    "Some",
    "Sometimes",
    "some times",
    "Independence",
    "carrying",
    "Average",
    "load",
    "By load",
    "and burden",
    "and burden",
    "Self Employed",
    "Self-interest",
    "In context",
    "Environment",
    "In the circumstances",
    "To implement",
    "Activities",
    "are doing",
    "does",
    "are doing",
    "doing",
    "done",
    "While doing so",
    "Will do",
    "to do",
    "are done",
    "Done",
    "Don't do it",
    "will do",
    "to do",
    "In doing",
    "In doing",
    "doing",
    "If you do",
    "will do",
    "spent",
    "spent",
    "cost",
    "to pay",
    "not paid)",
    "payment",
    "are going",
    "We are going",
    "going\"",
    "to go",
    "Let's go",
    "will go",
    "Muddy",
    "assets",
    "Although said",
    "They will say",
    "President",
    "of the President",
    "President",
    "For sustenance",
    "in dollars",
    "and information",
    "their",
    "for themselves",
    "Prohibition",
    "Obstacles",
    "Prohibition",
    "Scarcity",
    "His",
    "For private",
    "Private",
    "to himself",
    "their",
    "Tamil",
    "Contemporary",
    "Currently",
    "Even now",
    "Currently",
    "Leadership",
    "Leaders",
    "platforms",
    "site",
    "As a site",
    "installments",
    "suffering",
    "Impact",
    "They too",
    "themselves",
    "himself",
    "That's it",
    "Tham",
    "date",
    "Solid",
    "suddenly",
    "A plan",
    "definite",
    "as daily wage",
    "satisfactorily",
    "Satisfied",
    "are returning",
    "solution",
    "solutions",
    "Vibrant",
    "Persecutions",
    "hardened",
    "Dept",
    "into departments",
    "across sectors",
    "departments",
    "Departments",
    "revealed",
    "inform",
    "informed",
    "He said",
    "have reported",
    "Street",
    "the streets",
    "on the street",
    "trade unions",
    "workers",
    "profession",
    "profession",
    "occupations",
    "In industries",
    "National",
    "requirements",
    "required",
    "continuously",
    "Continue",
    "relating to",
    "In connection",
    "trade unions",
    "as a profession",
    "workers",
    "Worker",
    "As workers",
    "In careers",
    "appearance",
    "to move",
    "In the city",
    "City",
    "Nagar",
    "Jewelry",
    "to walk",
    "are conducted",
    "conducting",
    "conduct",
    "conducting",
    "in activities",
    "for activities",
    "actions",
    "activities",
    "Medium",
    "sidewalk",
    "sidewalks",
    "Realize",
    "well known",
    "It's a loss",
    "We are",
    "Look for it",
    "daily wage",
    "Natami",
    "in the country",
    "I am",
    "Daily",
    "the day",
    "per day",
    "tomorrow",
    "Even if you think",
    "Peaceful",
    "Permanent",
    "permanently",
    "Permanent",
    "full of",
    "would be full",
    "Construction Department",
    "A lot",
    "land",
    "situation",
    "prevail",
    "condition",
    "to the position",
    "to level",
    "situation",
    "conditions",
    "stations",
    "Station itself",
    "In position",
    "status",
    "address",
    "Even if you leave",
    "water",
    "Crowded",
    "Crisis",
    "Due to the crisis",
    "Due to the crisis",
    "The crisis",
    "Time",
    "towards",
    "fasting",
    "disease",
    "Daylight",
    "Morning",
    "shared",
    "area",
    "areas",
    "areas",
    "to the area",
    "in part",
    "partial",
    "of the area",
    "in the area",
    "Money",
    "without money",
    "Money too",
    "Money",
    "Inflation",
    "Task Force",
    "As a maid",
    "Answer",
    "Terrorism",
    "Using",
    "without fear",
    "Busily",
    "Exciting",
    "Maintaining",
    "Pathetic",
    "About",
    "About",
    "Many",
    "University",
    "of the University",
    "Various",
    "Fruit",
    "shop",
    "fruits",
    "Fruits",
    "School",
    "to school",
    "to school",
    "Adversely",
    "are affected",
    "are affected",
    "are affected",
    "We are affected",
    "Affected",
    "Security",
    "Regardless",
    "Massive",
    "will see",
    "For the audience",
    "to catch",
    "By regression",
    "Backlash",
    "regression",
    "Later on",
    "For problems",
    "to problems",
    "problems",
    "problems",
    "Principal",
    "representatives",
    "in the territory",
    "of children",
    "Children too",
    "Children",
    "Children",
    "New",
    "In the new year",
    "New Year",
    "Outskirts",
    "Outskirts",
    "On the outskirts",
    "Flower",
    "flower shop",
    "At the flower shop",
    "A flower shop",
    "The flower shop",
    "Completion",
    "girl",
    "greatly",
    "big day",
    "Great",
    "to get",
    "to receive",
    "to receive",
    "will have received",
    "get",
    "General",
    "items",
    "and things",
    "In warehouse",
    "Regardless",
    "economic",
    "economic",
    "Take responsibility",
    "Although speaking",
    "of rallies",
    "Prof",
    "By name",
    "on the bus",
    "such as",
    "etc",
    "Toys",
    "of goods",
    "For goods",
    "and goods",
    "items",
    "materials",
    "Procurement",
    "economic",
    "Economics",
    "Meaning",
    "By the police",
    "Police",
    "to go",
    "in transit",
    "Transportation",
    "For transportation",
    "not enough\"",
    "Not enough",
    "not enough",
    "Not enough",
    "enough",
    "etc",
    "like",
    "Struggles",
    "In struggle",
    "As a struggle",
    "Unlike",
    "As",
    "of the people",
    "In people",
    "to the people",
    "of the people",
    "to the people",
    "of the people",
    "the people",
    "People",
    "Double",
    "times",
    "Not only that",
    "at",
    "sardines",
    "Central",
    "in the middle",
    "For satisfaction",
    "wife",
    "He refused",
    "The very next day",
    "And",
    "the mountain",
    "the rain",
    "rainy",
    "On floors too",
    "By students",
    "Students",
    "Monthly",
    "Monthly",
    "only",
    "Metropolitan",
    "are changing",
    "And change",
    "Alternatively",
    "the evening",
    "evenings",
    "evening",
    "Very",
    "Very much",
    "Abundant",
    "the rest",
    "to spare",
    "Electric",
    "Electrical",
    "again",
    "Face it",
    "Face to face",
    "disable",
    "Because it is disabled",
    "ends",
    "could not",
    "impossible",
    "Because you can't",
    "Impossible",
    "It is impossible",
    "Can't",
    "Unable to",
    "can",
    "Can?",
    "First",
    "Earlier",
    "Foreword",
    "Earlier",
    "in front",
    "to advance",
    "will be carried forward",
    "carried forward",
    "advance",
    "carry forward",
    "forever",
    "Moving forward",
    "progress",
    "Present",
    "For efforts",
    "Trying",
    "A tryst",
    "method",
    "Informal",
    "Systematic",
    "system",
    "System too",
    "method",
    "When approached",
    "To be closed",
    "Three",
    "Capital",
    "source",
    "By",
    "improve",
    "Further",
    "Further",
    "no one",
    "Rahman",
    "Ratnayake",
    "In terms of",
    ")",
    "in terms of",
    "Rs",
    "Rs",
    "For Rs",
    "to divide",
    "Categories",
    "Kind of",
    "In terms of",
    "In banks",
    "In the bank",
    "As per facilities",
    "Conveniently",
    "Interest",
    "in carriages",
    "Colorful",
    "oppressive",
    "came",
    "come",
    "stomach ache",
    "Elderly",
    "Credit",
    "Tax",
    "tax",
    "are coming",
    "are coming",
    "is coming",
    "is coming",
    "are coming",
    "I'm coming",
    "For years",
    "for years",
    "in income",
    "income",
    "and income",
    "An income",
    "Income",
    "will come",
    "and coming",
    "up to",
    "class members",
    "Trade",
    "Trade",
    "of trade",
    "With the Department of Commerce",
    "For traders",
    "Traders",
    "Poverty",
    "Even when provided",
    "As usual",
    "and ways",
    "lead to",
    "Vehicles",
    "promises",
    "buy",
    "Bought it",
    "As far as buying",
    "not buying\"",
    "will buy",
    "Rent",
    "rent",
    "as rent",
    "by customers",
    "Watty",
    "Opportunity",
    "to live",
    "life",
    "in life",
    "Life",
    "living",
    "to live",
    "in livelihood",
    "Livelihood",
    "life",
    "things",
    "things",
    "Let go",
    "release",
    "leave",
    "kind of",
    "Rules",
    "Not imposed",
    "impose",
    "Norms",
    "When asked",
    "Details",
    "Details",
    "business",
    "businesses",
    "business",
    "As a trading platform",
    "In business",
    "For business",
    "Business",
    "Business too",
    "business",
    "Merchant",
    "by merchants",
    "From traders",
    "of merchants",
    "For traders",
    "For traders",
    "For traders",
    "with merchants",
    "Traders",
    "Merchant",
    "Expand",
    "liked",
    "are sold",
    "sell",
    "will sell",
    "Sales",
    "The sale itself",
    "sold",
    "Price",
    "in prices",
    "Prices too",
    "Prices",
    "And the price",
    "edge",
    "sports",
    "Agriculture",
    "In homes too",
    "at home",
    "domestic",
    "household",
    "From rate",
    "rate",
    "rate",
    "rate",
    "Street",
    "streets",
    "street",
    "Road blockade",
    "on the street",
    "roadside",
    "On the roadside",
    "along the street",
    "roadside",
    "On the streets",
    "along the street",
    "fall",
    "has fallen",
    "Very much",
    "Even in the sun",
    "Awning",
    "In the sun",
    "Abroad",
    "Foreign",
    "expressed",
    "should",
    "due\"",
    "due",
    "want",
    "Other",
    "Work",
    "At times",
    "are placed",
    "keep",
    "keeping",
    "hold on",
    "Stability"
  ]
}