{
  "lines_ta": [
    "2022 ஆண்டிற்கான சிறந்த பெறுபேறுகளை பான் ஏசியா வங்கி பதிவுசெய்தது",
    "பான் ஏசியா வங்கி சவாலான பேரின    பொருளாதார நிலைமைகளில் ஏற்பட்ட பல நெருக்கடிகளுக்கு மத்தியிலும் 2022 ஆம் ஆண்டிற்கான அதன் சிறப்பு நிதி செயல்திறனை பதிவு செய்து சிறந்த முகாமைத்துவம் மற்றும் சொத்துத் தரத்தை நிர்வகிப்பதில் உள்ள திறனை வெளிக்காட்டியுள்ளது.",
    "கொள்கை வீதங்களை அதிகரிக்கவும் மற்றும் சில கடன் தயாரிப்பு வட்டி வீதங்களின் வரம்புகளை நீக்கவும் இலங்கை மத்திய வங்கியினால் எடுக்கப்பட்ட கொள்கை முடிவுகளின் விளைவாக, சந்தைக் கடன் விகிதங்களின் அதிகரிப்பு மற்றும் சந்தை நிலைமைகளுக்கு ஏற்ப வசதிகளின் மறு விலை விளைவினால் வருடத்திற்கான வட்டி வருமானம் 42 வீதத்தால்  அதிகரித்தது.",
    "மேலும், அடகு முன்பணங்கள் மற்றும் காலக் கடன்களின் கணிசமான அளவு வளர்ச்சியும் வட்டி வருவாயை அதிகரிக்க வழிவகுத்தது.",
    "இந்த ஆண்டில் 10 வீத வளர்ச்சியை வங்கி பதிவுசெய்ததற்கமைய 2022 டிசம்பர் 31 ஆம் திகதியின்படி வங்கியின் மொத்த சொத்துக்கள் ரூ. 208 பில்லியனாக இருந்தது.",
    "முக்கியமாக ரூபாய் கருவூல உண்டியல்கள் மற்றும் கடன் புத்தகத்தின் விரிவாக்கத்தால் இந் நிலைமை அதிகரிக்கப்பட்டது.",
    "மொத்தக் கடன்கள் மற்றும் முற்பண புத்தகம் 2மூ வளர்ச்சியைப் பதிவுசெய்ததோடு சில்லறை வணிகப் பிரிவின் முக்கிய பங்களிப்புகளுடன் ரூ.154 பில்லியனை எட்டியது.",
    "வங்கியின் இலாபமானது அதிக கடன் இழப்புச் செலவுகள் மற்றும் கடன்கள் மற்றும் முற்பணங்கள் மீதான பரிமாற்ற இழப்புகள் மற்றும் இலங்கை அரசாங்கத்தின் வெளிநாட்டு நாணயம் குறிப்பிடப்பட்ட நிதிக் கருவிகள் ஆகியவற்றால் அளவிடப்பட்டது.",
    "நாட்டில் நிலவும் பாரிய பொருளாதார நிலைமைகள் காரணமாக ஏற்பட்ட கூடுதல் அபாயங்கள் மற்றும் நிச்சயமற்ற தன்மைகளைக் கருத்திற் கொண்டு, வங்கி அதன் குறைபாடு மாதிரிகளில் மாற்றங்களை அறிமுகப்படுத்தி              மதிப்பாய்விற்கு உட்பட்ட ஆண்டில், கடன் இழப்புகளுக்கான அதன் வழங்கல் இடையகங்களை பொருத்தமான முறையில் விரிவுபடுத்தியது.",
    "2022 ஆம் ஆண்டில் வங்கி நிகர வட்டி வரம்பு 4.707 என அறிவித்தது. இதற்கிடையில் வங்கி 10.587 பங்கு (ROE %) மற்றும் சொத்துக்கள் மீதான வரிக்குப் பிந்தைய வருமானம் 1.007 என்று அறிவித்தது.",
    "ஆண்டுக்கான ஒரு பங்கின் வருவாய் (EPS) ரூ.4.52 முதல் ரூ.6.95 முக்கியமாக அதிகரித்த நிதி செலவுகள், பரிமாற்ற இழப்புகள் மற்றும் குறைபாடு கட்டணங்கள் காரணமாக ஒரு பங்குக்கான வங்கியின் நிகர சொத்து பெறுமதி 31 டிசம்பர் 2022 நிலவரப்படி ரூ.46.58 ஆகும்.",
    "\"கடந்த ஆண்டு நாங்கள் எதிர் கொண்டதை காட்டிலும் சூழ்நிலைகள் வியத்தகு முறையில் மாற்றமடைந்ததனால் இவ் ஆண்டு அளவை விட தரத்தை முன்னிலைப்படுத்தியுள்ளோம் என்பதற்கு எங்கள் செயல்திறன் ஒரு சான்றாகும்.",
    "எங்களின் தற்போதைய போர்ட்ஃபோலியோவிலிருந்து வருமானத்தை ஈட்டுவதற்கு சொத்துக்கள் மற்றும் பொறுப்புகளை நிர்வகிப்பதன் மூலமும் தே நேரத்தில் பணவீக்கத்திற்கு மத்தியில் செயல்பாட்டு செலவுகளை நெருக்கமாகக் கண்காணிப்பதன் மூலமுமே இந் நிலைமையை அடையமுடிந்தது” என வங்கியின் முகாமைத்துவ பணிப்பாளர்ஃபிரதம நிறைவேற்று அதிகாரி திரு.நிமல் திலகரத்ன தெரிவித்தார்."
  ],
  "lines_en": [
    "Pan Asia Bank posts best results for 2022",
    "Pan Asia Bank recorded its exceptional financial performance for 2022 despite several crises in the challenging national economic environment and demonstrated its ability to manage sound management and asset quality.",
    "Interest income for the year increased by 42 percent due to the increase in market lending rates and repricing of facilities to market conditions as a result of the policy decisions taken by the Central Bank of Sri Lanka to increase policy rates and delimit certain loan product interest rates.",
    "Also, substantial growth in mortgage advances and term loans also led to an increase in interest income.",
    "As of 31st December 2022, the bank has registered a growth of 10% and the total assets of the bank are Rs. 208 billion.",
    "This situation was aggravated mainly by expansion of rupee treasury bills and loan book.",
    "The total loans and advances book recorded a 2mo growth and reached Rs.154 billion with major contributions from the retail segment.",
    "The bank's profitability was measured by higher loan loss expenses and exchange losses on loans and advances and foreign currency denominated financial instruments of the Government of Sri Lanka.",
    "Considering the additional risks and uncertainties due to the macro economic conditions prevailing in the country, the Bank introduced changes in its impairment models and expanded its provisioning buffers for loan losses appropriately during the year under review.",
    "In 2022, the bank announced a net interest margin of 4.707. Meanwhile the bank reported a return on equity (ROE %) of 10.587 and return after tax on assets of 1.007.",
    "Earnings per share (EPS) for the year was Rs 4.52 to Rs 6.95 mainly due to increased financing costs, transfer losses and impairment charges Bank's net asset value per share was Rs 46.58 as on 31 December 2022.",
    "“Our performance is a testament to the fact that we have prioritized quality over quantity this year as conditions have changed dramatically from what we faced last year.",
    "This position has been achieved by managing assets and liabilities to generate income from our existing portfolio and closely monitoring operational costs amid inflation over time,” said Mr. Nimal Thilakaratne, Managing Director, Chief Executive Officer of the Bank."
  ],
  "words_ta": [
    "\"கடந்த",
    "%)",
    "(EPS)",
    "(ROE",
    "10",
    "1007",
    "10587",
    "2022",
    "208",
    "2மூ",
    "31",
    "42",
    "4707",
    "அடகு",
    "அடையமுடிந்தது”",
    "அதன்",
    "அதிக",
    "அதிகரிக்க",
    "அதிகரிக்கப்பட்டது",
    "அதிகரிக்கவும்",
    "அதிகரித்த",
    "அதிகரித்தது",
    "அதிகரிப்பு",
    "அதிகாரி",
    "அபாயங்கள்",
    "அரசாங்கத்தின்",
    "அறிமுகப்படுத்தி",
    "அறிவித்தது",
    "அளவிடப்பட்டது",
    "அளவு",
    "அளவை",
    "ஆகியவற்றால்",
    "ஆகும்",
    "ஆண்டிற்கான",
    "ஆண்டில்",
    "ஆண்டு",
    "ஆண்டுக்கான",
    "ஆம்",
    "இடையகங்களை",
    "இதற்கிடையில்",
    "இந்",
    "இந்த",
    "இருந்தது",
    "இலங்கை",
    "இலாபமானது",
    "இழப்புகளுக்கான",
    "இழப்புகள்",
    "இழப்புச்",
    "இவ்",
    "ஈட்டுவதற்கு",
    "உட்பட்ட",
    "உண்டியல்கள்",
    "உள்ள",
    "எங்களின்",
    "எங்கள்",
    "எடுக்கப்பட்ட",
    "எட்டியது",
    "எதிர்",
    "என",
    "என்பதற்கு",
    "என்று",
    "ஏசியா",
    "ஏற்ப",
    "ஏற்பட்ட",
    "ஒரு",
    "கடன்",
    "கடன்களின்",
    "கடன்கள்",
    "கட்டணங்கள்",
    "கணிசமான",
    "கண்காணிப்பதன்",
    "கருத்திற்",
    "கருவிகள்",
    "கருவூல",
    "காட்டிலும்",
    "காரணமாக",
    "காலக்",
    "குறிப்பிடப்பட்ட",
    "குறைபாடு",
    "கூடுதல்",
    "கொண்டதை",
    "கொண்டு",
    "கொள்கை",
    "சந்தை",
    "சந்தைக்",
    "சவாலான",
    "சான்றாகும்",
    "சிறந்த",
    "சிறப்பு",
    "சில",
    "சில்லறை",
    "சூழ்நிலைகள்",
    "செயல்திறனை",
    "செயல்திறன்",
    "செயல்பாட்டு",
    "செய்து",
    "செலவுகளை",
    "செலவுகள்",
    "சொத்து",
    "சொத்துக்கள்",
    "சொத்துத்",
    "டிசம்பர்",
    "தன்மைகளைக்",
    "தயாரிப்பு",
    "தரத்தை",
    "தற்போதைய",
    "திகதியின்படி",
    "திருநிமல்",
    "திறனை",
    "திலகரத்ன",
    "தெரிவித்தார்",
    "தே",
    "நாங்கள்",
    "நாட்டில்",
    "நாணயம்",
    "நிகர",
    "நிச்சயமற்ற",
    "நிதி",
    "நிதிக்",
    "நிர்வகிப்பதன்",
    "நிர்வகிப்பதில்",
    "நிறைவேற்று",
    "நிலவரப்படி",
    "நிலவும்",
    "நிலைமை",
    "நிலைமைகளில்",
    "நிலைமைகளுக்கு",
    "நிலைமைகள்",
    "நிலைமையை",
    "நீக்கவும்",
    "நெருக்கடிகளுக்கு",
    "நெருக்கமாகக்",
    "நேரத்தில்",
    "பங்களிப்புகளுடன்",
    "பங்கின்",
    "பங்கு",
    "பங்குக்கான",
    "பணவீக்கத்திற்கு",
    "பணிப்பாளர்ஃபிரதம",
    "பதிவு",
    "பதிவுசெய்ததற்கமைய",
    "பதிவுசெய்தது",
    "பதிவுசெய்ததோடு",
    "பரிமாற்ற",
    "பல",
    "பான்",
    "பாரிய",
    "பிந்தைய",
    "பிரிவின்",
    "பில்லியனாக",
    "பில்லியனை",
    "புத்தகத்தின்",
    "புத்தகம்",
    "பெறுபேறுகளை",
    "பெறுமதி",
    "பேரின",
    "பொருத்தமான",
    "பொருளாதார",
    "பொறுப்புகளை",
    "போர்ட்ஃபோலியோவிலிருந்து",
    "மதிப்பாய்விற்கு",
    "மத்திய",
    "மத்தியிலும்",
    "மத்தியில்",
    "மறு",
    "மற்றும்",
    "மாதிரிகளில்",
    "மாற்றங்களை",
    "மாற்றமடைந்ததனால்",
    "மீதான",
    "முகாமைத்துவ",
    "முகாமைத்துவம்",
    "முக்கிய",
    "முக்கியமாக",
    "முடிவுகளின்",
    "முதல்",
    "முன்னிலைப்படுத்தியுள்ளோம்",
    "முன்பணங்கள்",
    "முறையில்",
    "முற்பண",
    "முற்பணங்கள்",
    "மூலமுமே",
    "மூலமும்",
    "மேலும்",
    "மொத்த",
    "மொத்தக்",
    "ரூ",
    "ரூ154",
    "ரூ452",
    "ரூ4658",
    "ரூ695",
    "ரூபாய்",
    "வங்கி",
    "வங்கியினால்",
    "வங்கியின்",
    "வசதிகளின்",
    "வட்டி",
    "வணிகப்",
    "வரம்பு",
    "வரம்புகளை",
    "வரிக்குப்",
    "வருடத்திற்கான",
    "வருமானத்தை",
    "வருமானம்",
    "வருவாயை",
    "வருவாய்",
    "வளர்ச்சியும்",
    "வளர்ச்சியை",
    "வளர்ச்சியைப்",
    "வழங்கல்",
    "வழிவகுத்தது",
    "விகிதங்களின்",
    "விட",
    "வியத்தகு",
    "விரிவாக்கத்தால்",
    "விரிவுபடுத்தியது",
    "விலை",
    "விளைவாக",
    "விளைவினால்",
    "வீத",
    "வீதங்களின்",
    "வீதங்களை",
    "வீதத்தால்",
    "வெளிக்காட்டியுள்ளது",
    "வெளிநாட்டு"
  ],
  "words_en": [
    "\"The past",
    "%)",
    "(EPS)",
    "(ROE",
    "10",
    "1007",
    "10587",
    "2022",
    "208",
    "2 Moo",
    "31",
    "42",
    "4707",
    "Pledge",
    "Achievable”",
    "Its",
    "more",
    "to increase",
    "increased",
    "Increase",
    "increased",
    "increased",
    "Increase",
    "Officer",
    "Risks",
    "of Govt",
    "Introducing",
    "declared",
    "Measured",
    "Size",
    "size",
    "by",
    "is",
    "for the year",
    "In the year",
    "year",
    "for the year",
    "Yes",
    "buffers",
    "Meanwhile",
    "This",
    "This",
    "was",
    "Sri Lanka",
    "profitable",
    "For losses",
    "Losses",
    "loss",
    "This",
    "to earn",
    "subject to",
    "Bills",
    "in",
    "our",
    "our",
    "was taken",
    "reached",
    "Opposite",
    "as",
    "For that",
    "that",
    "Asia",
    "According to",
    "occurred",
    "A",
    "debt",
    "of loans",
    "Loans",
    "Charges",
    "Substantial",
    "Monitoring",
    "For the concept",
    "tools",
    "Treasury",
    "rather than",
    "due to",
    "Period",
    "Mentioned",
    "deficiency",
    "Additional",
    "having",
    "with",
    "principle",
    "market",
    "Market",
    "Challenging",
    "Proof",
    "The best",
    "Special",
    "Some",
    "Retail",
    "Circumstances",
    "efficiency",
    "performance",
    "functional",
    "done",
    "expenses",
    "Expenses",
    "Property",
    "assets",
    "Property",
    "December",
    "characteristics",
    "Product",
    "Quality",
    "Current",
    "According to the date",
    "Tirunimal",
    "ability",
    "Tilakaratna",
    "He said",
    "tea",
    "We are",
    "in the country",
    "currency",
    "net",
    "Uncertain",
    "Finance",
    "Finance",
    "of managing",
    "In managing",
    "execute",
    "As of now",
    "prevailing",
    "situation",
    "in conditions",
    "to conditions",
    "conditions",
    "the situation",
    "Delete",
    "For crises",
    "closely",
    "in time",
    "with contributions",
    "of share",
    "Stock",
    "for stock",
    "to inflation",
    "Director General",
    "Register",
    "For registration",
    "registered",
    "With registration",
    "Exchange",
    "Many",
    "Pan",
    "Massive",
    "The latter",
    "of division",
    "In billions",
    "billion",
    "of the book",
    "book",
    "results",
    "value",
    "family",
    "Appropriate",
    "economic",
    "Responsibilities",
    "From the portfolio",
    "For review",
    "Central",
    "Even in the middle",
    "in the middle",
    "Re",
    "And",
    "in samples",
    "changes",
    "Because of the change",
    "on",
    "Management",
    "Management",
    "Important",
    "Mainly",
    "of results",
    "First",
    "We have highlighted",
    "Advances",
    "method",
    "Advance",
    "Advances",
    "the source itself",
    "and through",
    "Further",
    "Total",
    "total",
    "Rs",
    "Rs 154",
    "Rs 452",
    "Rs 4658",
    "Rs 695",
    "Rs",
    "Bank",
    "By the bank",
    "of the bank",
    "of facilities",
    "Interest",
    "commercial",
    "limit",
    "limitations",
    "to tax",
    "for the year",
    "income",
    "Income",
    "revenue",
    "revenue",
    "Development",
    "development",
    "development",
    "supply",
    "led to",
    "of rates",
    "than",
    "Dramatic",
    "By extension",
    "Expanded",
    "Price",
    "As a result",
    "As a result",
    "Rate",
    "of rates",
    "rates",
    "By rate",
    "revealed",
    "Foreign"
  ]
}