{
  "lines_ta": [
    "கட்சி என்ற ரீதியில் தேர்தலுக்கு தயார்; நாடு என்ற ரீதியில் தேர்தலுக்கு தயார் இல்லை - அஜித் ராஜபக்ஷ",
    "பொருளாதார பாதிப்பின் காரணமாகவே உள்ளூராட்சி மன்றத் தேர்தல் பிற்போடப்பட்டுள்ளது. கட்சி என்ற ரீதியில் தேர்தலுக்கு தயார்; நாடு என்ற ரீதியில் தேர்தலுக்கு தயார் இல்லை என பிரதி சபாநாயகர் அஜித் ராஜபக்ஷ தெரிவித்தார்.",
    "அம்பாந்தோட்டை பகுதியில் இன்று (26) ஞாயிற்றுக்கிழமை இடம்பெற்ற கூட்டத்தில் கலந்துகொண்டு உரையாற்றுகையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "வாக்கு கேட்டு மக்கள் மத்தியில் செல்வதற்கு அச்சமடைந்து, அரசாங்கம் தேர்தலை பிற்போட்டுள்ளதாக எதிர்க்கட்சியினர் முன்வைக்கும் குற்றச்சாட்டு அடிப்படையற்றது.",
    "பொருளாதார பாதிப்புக்கு மத்தியில் தேர்தலை நடத்துவது அவசியமா என மக்கள் கேள்வி கேட்கிறார்கள்.",
    "பொருளாதார மீட்சிக்காக உரிய நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளன. அரசாங்கம் எடுத்த கடுமையான தீர்மானங்களினால் நாட்டு மக்களின் இயல்பு வாழ்க்கை தற்போது வழமைக்கு திரும்பியுள்ளன.",
    "பொருளாதார பாதிப்புக்கு மத்தியில் நாணயம் அச்சிட்டு தேர்தலை நடத்தினால் பொருளாதார பாதிப்பு தீவிரமடையும் என பொருளாதார நிபுணர்கள் அரசாங்கத்துக்கு ஆலோசனை வழங்கியுள்ளனர்.",
    "பொருளாதார பாதிப்பின் காரணமாகவே உள்ளூராட்சி மன்றத் தேர்தல் பிற்போடப்பட்டுள்ளது. கட்சி என்ற ரீதியில் தேர்தலுக்கு தயார்; ஆனால் நாடு என்ற ரீதியில் தேர்தலுக்கு தயார் இல்லை என்பதை வெளிப்படையாக குறிப்பிடுகிறோம்.",
    "தற்போதைய பொருளாதார பாதிப்பை தீவிரப்படுத்தி, அதனூடாக அரசியல் இலாபம் தேடிக்கொள்ள எதிர்க்கட்சியினர் முயற்சிக்கிறார்கள்.",
    "மக்கள் விடுதலை முன்னணியின் தலைவர் அனுரகுமாரவின் பேச்சுக்களை கேட்பதற்கு அருமையாக இருக்கும். ஆனால், அவை நடைமுறைக்கு சாத்தியமற்றது.",
    "பொருளாதார நெருக்கடி தீவிரமடைந்தபோது அரசாங்கத்தை பொறுப்பேற்குமாறு முன்னாள் ஜனாதிபதி கோட்டாபய ராஜபக்ஷ, எதிர்க்கட்சி தலைவர் சஜித் பிரேமதாஸ, மக்கள் விடுதலை முன்னணியின் தலைவர் அனுரகுமார திஸாநாயக்கவுக்கு அழைப்பு விடுத்தார். ஆனால், அவர்கள் சவால்களை ஏற்க முன்வரவில்லை.",
    "ஐக்கிய தேசிய கட்சியின் தலைவர் ரணில் விக்ரமசிங்கவின் அரசியல் கொள்கைக்கும் ஸ்ரீ லங்கா பொதுஜன பெரமுனவின் அரசியல் கொள்கைக்கும் இடையில் பரஸ்பர வேறுபாடுகள் காணப்படுகின்றன.",
    "பொருளாதார பாதிப்புக்கு மத்தியில் அரசியல் கொள்கைகளுக்கு முன்னுரிமை வழங்க முடியாது என்ற காரணத்தினால் ஒன்றிணைந்து செயற்படுகிறோம் என்றார்."
  ],
  "lines_en": [
    "Prepared for elections as a party; Not ready for elections as a country - Ajith Rajapaksa",
    "The local council election has been postponed due to the economic impact. Prepared for elections as a party; Deputy Speaker Ajith Rajapaksa said that the country is not ready for elections.",
    "He mentioned the above while attending the meeting held today (26) Sunday in Ambantotai area.",
    "The opposition party's allegation that the government has postponed the elections because it is afraid to go to the people to seek votes is baseless.",
    "People are questioning whether it is necessary to hold elections amid the economic crisis.",
    "Adequate measures have been taken for economic recovery. Due to the strict decisions taken by the government, the normal life of the people of the country has now returned to normal.",
    "Economists have advised the government that if elections are held amid the economic crisis, the economic crisis will worsen.",
    "The local council election has been postponed due to the economic impact. Prepared for elections as a party; But we clearly state that the country is not ready for elections.",
    "The opposition parties are trying to seek political gains through intensifying the current economic crisis.",
    "It will be wonderful to listen to the speeches of Anura Kumara, leader of the People's Liberation Front. But, they are impractical.",
    "Former President Gotabaya Rajapaksa, Opposition Leader Sajith Premadasa and People's Liberation Front leader Anura Kumara Dissanayake called on the government to take responsibility as the economic crisis deepened. But, they did not come forward to accept the challenges.",
    "There are mutual differences between the political policy of United National Party leader Ranil Wickremesinghe and the political policy of Sri Lanka Podujana Peramuna.",
    "He said that we are working together because we cannot give priority to political policies amid the economic crisis."
  ],
  "words_ta": [
    "(26)",
    "-",
    "அச்சமடைந்து",
    "அச்சிட்டு",
    "அஜித்",
    "அடிப்படையற்றது",
    "அதனூடாக",
    "அனுரகுமார",
    "அனுரகுமாரவின்",
    "அம்பாந்தோட்டை",
    "அரசாங்கத்துக்கு",
    "அரசாங்கத்தை",
    "அரசாங்கம்",
    "அரசியல்",
    "அருமையாக",
    "அழைப்பு",
    "அவசியமா",
    "அவர்கள்",
    "அவை",
    "ஆனால்",
    "ஆலோசனை",
    "இடம்பெற்ற",
    "இடையில்",
    "இன்று",
    "இயல்பு",
    "இருக்கும்",
    "இலாபம்",
    "இல்லை",
    "உரிய",
    "உரையாற்றுகையில்",
    "உள்ளூராட்சி",
    "எடுத்த",
    "எதிர்க்கட்சி",
    "எதிர்க்கட்சியினர்",
    "என",
    "என்பதை",
    "என்ற",
    "என்றார்",
    "ஏற்க",
    "ஐக்கிய",
    "ஒன்றிணைந்து",
    "கடுமையான",
    "கட்சி",
    "கட்சியின்",
    "கலந்துகொண்டு",
    "காணப்படுகின்றன",
    "காரணத்தினால்",
    "காரணமாகவே",
    "குறிப்பிடுகிறோம்",
    "குறிப்பிட்டார்",
    "குற்றச்சாட்டு",
    "கூட்டத்தில்",
    "கேட்கிறார்கள்",
    "கேட்டு",
    "கேட்பதற்கு",
    "கேள்வி",
    "கொள்கைகளுக்கு",
    "கொள்கைக்கும்",
    "கோட்டாபய",
    "சஜித்",
    "சபாநாயகர்",
    "சவால்களை",
    "சாத்தியமற்றது",
    "செயற்படுகிறோம்",
    "செல்வதற்கு",
    "ஜனாதிபதி",
    "ஞாயிற்றுக்கிழமை",
    "தயார்",
    "தயார்;",
    "தற்போது",
    "தற்போதைய",
    "தலைவர்",
    "திரும்பியுள்ளன",
    "திஸாநாயக்கவுக்கு",
    "தீர்மானங்களினால்",
    "தீவிரப்படுத்தி",
    "தீவிரமடைந்தபோது",
    "தீவிரமடையும்",
    "தெரிவித்தார்",
    "தேசிய",
    "தேடிக்கொள்ள",
    "தேர்தலுக்கு",
    "தேர்தலை",
    "தேர்தல்",
    "நடத்தினால்",
    "நடத்துவது",
    "நடவடிக்கைகள்",
    "நடைமுறைக்கு",
    "நாடு",
    "நாட்டு",
    "நாணயம்",
    "நிபுணர்கள்",
    "நெருக்கடி",
    "பகுதியில்",
    "பரஸ்பர",
    "பாதிப்பின்",
    "பாதிப்பு",
    "பாதிப்புக்கு",
    "பாதிப்பை",
    "பிரதி",
    "பிரேமதாஸ",
    "பிற்போடப்பட்டுள்ளது",
    "பிற்போட்டுள்ளதாக",
    "பெரமுனவின்",
    "பேச்சுக்களை",
    "பொதுஜன",
    "பொருளாதார",
    "பொறுப்பேற்குமாறு",
    "மக்களின்",
    "மக்கள்",
    "மத்தியில்",
    "மன்றத்",
    "மீட்சிக்காக",
    "முடியாது",
    "முன்னணியின்",
    "முன்னாள்",
    "முன்னுரிமை",
    "முன்வரவில்லை",
    "முன்வைக்கும்",
    "முயற்சிக்கிறார்கள்",
    "மேற்கண்டவாறு",
    "மேற்கொள்ளப்பட்டுள்ளன",
    "ரணில்",
    "ராஜபக்ஷ",
    "ரீதியில்",
    "ரீதியில் தேர்தலுக்கு",
    "லங்கா",
    "வழங்க",
    "வழங்கியுள்ளனர்",
    "வழமைக்கு",
    "வாக்கு",
    "வாழ்க்கை",
    "விக்ரமசிங்கவின்",
    "விடுதலை",
    "விடுத்தார்",
    "வெளிப்படையாக",
    "வேறுபாடுகள்",
    "ஸ்ரீ"
  ],
  "words_en": [
    "(26)",
    "-",
    "Scared",
    "Print out",
    "Ajith",
    "Baseless",
    "Through it",
    "Anura Kumara",
    "of Anurakumar",
    "Ambantota",
    "To the government",
    "the government",
    "Government",
    "Politics",
    "Awesome",
    "call",
    "Is it necessary?",
    "They are",
    "They are",
    "But",
    "Advice",
    "featured",
    "in between",
    "Today",
    "Nature",
    "will be",
    "Profit",
    "No",
    "appropriate",
    "While addressing",
    "Local Government",
    "taken",
    "Opposition",
    "Opposition parties",
    "as",
    "that",
    "of",
    "said",
    "to accept",
    "United",
    "united",
    "severe",
    "Party",
    "of the party",
    "Attending",
    "are seen",
    "Because of",
    "Because of",
    "We mention",
    "Mentioned",
    "Accusation",
    "In the meeting",
    "are asking",
    "Asking",
    "to ask",
    "question",
    "to principles",
    "to policy",
    "Gotabaya",
    "Sajith",
    "Speaker",
    "Challenges",
    "Impossible",
    "We act",
    "to go",
    "President",
    "Sunday",
    "ready",
    "ready;",
    "Currently",
    "Current",
    "Chairman",
    "have returned",
    "To Dissanayake",
    "by resolutions",
    "Intensify",
    "When aggravated",
    "will intensify",
    "He said",
    "National",
    "to seek",
    "for election",
    "Election",
    "Election",
    "If conducted",
    "conducting",
    "activities",
    "to practice",
    "Country",
    "country",
    "currency",
    "experts",
    "Crisis",
    "in the area",
    "Reciprocal",
    "of vulnerability",
    "impact",
    "Affected",
    "Impact",
    "Copy",
    "Premadasa",
    "Postponed",
    "Lately",
    "of Peramuna",
    "speeches",
    "public",
    "economic",
    "To take responsibility",
    "of the people",
    "People",
    "in the middle",
    "Council",
    "for recovery",
    "Can not",
    "of the front",
    "Ex",
    "priority",
    "Didn't show up",
    "will present",
    "are trying",
    "As above",
    "have been carried out",
    "Ranil",
    "Rajapaksa",
    "in terms of",
    "For selection in terms",
    "Lanka",
    "to provide",
    "have provided",
    "As usual",
    "Vote",
    "Life",
    "of Wickramasinghe",
    "liberation",
    "issued",
    "Obviously",
    "differences",
    "Shri"
  ]
}