{
  "lines_ta": [
    "ஜனாதிபதியுடனான சந்திப்புக்கு உத்தியோகபூர்வமான அழைப்பு கிடைக்கவில்லை ; இலங்கை தோட்டத் தொழிலாளர் சங்கம் தெரிவிப்பு",
    "மலையகத் தமிழ் மக்களுக்கே  உரித்தான பிரச்சினைகள் மற்றும் தற்போதைய நெருக்கடிகளால் ஏற்பட்டுள்ள நிலைமைகள் குறித்தும் ஜனாதிபதிக்கும், மலையக மக்களை பிரதிநிதித்துவப்படுத்தும் தமிழ் பாராளுமன்ற உறுப்பினர்களுக்கும் இடையிலான சந்திப்புக்கு எமக்கு எந்தவித உத்தியோகபூர்வமான அழைப்பும் கிடைக்கப்பெறவில்லை. எனவே தான் நாம் சந்திப்பில் கலந்து கொள்ளவில்லை என இலங்கை தோட்டத் தொழிலாளர் சங்கத்தின் பொதுச்செயலாளரும், பாராளுமன்ற உறுப்பினருமான வடிவேல் சுரேஷ் தெரிவித்தார்.",
    "எவ்வாறாயினும்  ஜனாதிபதியுடனான சந்திப்புக்கு தற்போது உத்தியோகபூர்வமான அழைப்பு கிடைக்கப்பெற்றுள்ளதாகவும்  அதற்கமைவாக அடுத்த வாரம் ஜனாதிபதியுடன் தனியான சந்திப்பில் கலந்து கொள்ள போவதாகவும் அவர் மேலும் தெரிவித்தார்.",
    "மலையக மக்களை பிரதிநிதித்துவப்படுத்தும் தமிழ் பாராளுமன்ற உறுப்பினர்களுடான ஜனாதிபதி சந்திப்பொன்று வெள்ளிக்கிழமை ஜனாதிபதி செயலகத்தில் இடம்பெற்றது. இதன்போது இலங்கை தோட்டத்தொழிலாளர் சங்கம் ஏன் கலந்து கொள்ளவில்லை? என வினவிய போதே அவர் மேற்கண்டவாறு தெரிவித்தார்.",
    "ஜனாதிபதியிடமிருந்து உத்தியோகபூர்வமான அழைப்பு எமக்கு கிடைக்கவில்லை. அதன் காரணமாகவே தோட்டத் தொழிலாளர் சங்கம் இந்த சந்திப்பில் கலந்து கொள்ளவில்லை. எமக்கு எமது மரியாதை முக்கியம். இந்த சந்திப்பில் பாராளுமன்ற உறுப்பினர்கள் மாத்திரமல்லாமல் மலையகத்தைச் சேர்ந்த தொழிற்சங்கங்கள், அதனை பிரதிநிதித்துவப்படுத்தும் தரப்பினர்கள், சமூக ஆய்வாளர்கள் மற்றும் மலையகத்தை நேசிக்கும் அனைத்து தரப்பினரும் கலந்து கொள்ள வேண்டும் என நாங்கள் நினைக்கிறோம்.",
    "இதற்கான தனியான மாநாடு ஒன்று நடத்தப்பட வேண்டும். மலையக மக்கள் சார்பாக எம்முடன் பேச்சுவார்த்தை நடத்தி நடைமுறையில் சாத்தியப்படக்கூடிய விடயங்களை கலந்துரையாட வேண்டும். இதற்கான முழுமையான பங்களிப்பை வழங்க நாங்கள் தயாராக இருக்கிறோம்.",
    "ஜனாதிபதி 13 ஐ நடைமுறைப்படுத்த வேண்டும். அதற்காக ஜனாதிபதிக்கு எமது முழுமையான ஆதரவை பாராளுமன்றத்தில் வழங்குவோம். மலையக மக்களுக்கு என்று ஒரு தனியான அழகு வேண்டும். முதலமைச்சர் ஒருவர் நியமிக்கப்பட வேண்டும். எமக்கும் அனைத்து உரிமைகளும் வேண்டும்.",
    "மேலும் ஜனாதிபதியிடமிருந்து எமக்கு உத்தியோகபூர்வமான அழைப்பு கிடைக்க பெற்றிருக்கிறது. அவர் எம்முடன் தனியானதொரு சந்திப்பில் கலந்து கொள்ளவுள்ளார். பெருந்தோட்ட மக்கள் எதிர்கொள்ளும் பிரச்சினைகள், காணிகளுக்குரிய உரித்து வழங்கும் திட்டம் மற்றும் கடந்த 200 வருடங்களாக எமது மக்கள் எதிர்கொள்ளும் சிக்கல்கள் என்பன தொடர்பில் தீர்க்கமான முடிவை மேற்கொள்வதற்கு இந்த சந்திப்பு அர்தமுள்ளதாக அமையும் என நினைக்கிறோம். அடுத்த வாரம் இந்த சந்திப்பு இடம்பெறும்  என்றார்."
  ],
  "lines_en": [
    "An official invitation to a meeting with the President was not received; Report of Sri Lanka Plantation Workers Union",
    "We have not received any official invitation for a meeting between the President and the Tamil parliamentarians representing the hilly Tamil people on the issues specific to the hilly Tamil people and the situation caused by the current crisis. That is why we did not attend the meeting, General Secretary of Sri Lanka Plantation Workers' Union and Member of Parliament Vadivel Suresh said.",
    "However, he added that he has now received an official invitation for a meeting with the President and accordingly he will attend a separate meeting with the President next week.",
    "A presidential meeting with the Tamil parliamentarians representing the hilly people was held at the presidential secretariat on Friday. Why did the Sri Lanka Plantation Workers Union not participate? When asked, he said the above.",
    "We have not received an official invitation from the President. Because of that, the Plantation Workers Union did not attend the meeting. Our respect is important to us. We think that this meeting should be attended not only by Members of Parliament but also by trade unions from the Highlands, the parties representing it, social analysts and all those who love the Highlands.",
    "A separate conference should be held for this purpose. We should negotiate with us on behalf of the people of the hills and discuss the issues that are practically possible. We are ready to contribute fully to this.",
    "The President shall implement the 13 For that we will give our full support to the President in Parliament. The hill people have a unique beauty. A Chief Minister should be appointed. We also want all rights.",
    "And we have received an official invitation from the President. He will attend a private meeting with us. We think that this meeting will be meaningful to take a decisive decision regarding the problems faced by the people of the plantations, the plan for land allocation and the problems faced by our people for the last 200 years. He said that this meeting will take place next week."
  ],
  "words_ta": [
    "13",
    "200",
    ";",
    "அடுத்த",
    "அதனை",
    "அதன்",
    "அதற்கமைவாக",
    "அதற்காக",
    "அனைத்து",
    "அமையும்",
    "அர்தமுள்ளதாக",
    "அழகு",
    "அழைப்பு",
    "அழைப்பும்",
    "அவர்",
    "ஆதரவை",
    "ஆய்வாளர்கள்",
    "இடம்பெறும்",
    "இடம்பெற்றது",
    "இடையிலான",
    "இதன்போது",
    "இதற்கான",
    "இந்த",
    "இருக்கிறோம்",
    "இலங்கை",
    "உத்தியோகபூர்வமான",
    "உரித்தான",
    "உரித்து",
    "உரிமைகளும்",
    "உறுப்பினருமான",
    "உறுப்பினர்களுக்கும்",
    "உறுப்பினர்களுடான",
    "உறுப்பினர்கள்",
    "எதிர்கொள்ளும்",
    "எந்தவித",
    "என",
    "எனவே",
    "என்பன",
    "என்றார்",
    "என்று",
    "எமக்கு",
    "எமக்கும்",
    "எமது",
    "எம்முடன்",
    "எவ்வாறாயினும்",
    "ஏன்",
    "ஏற்பட்டுள்ள",
    "ஐ",
    "ஒன்று",
    "ஒரு",
    "ஒருவர்",
    "கடந்த",
    "கலந்து",
    "கலந்துரையாட",
    "காணிகளுக்குரிய",
    "காரணமாகவே",
    "கிடைக்க",
    "கிடைக்கப்பெறவில்லை",
    "கிடைக்கப்பெற்றுள்ளதாகவும்",
    "கிடைக்கவில்லை",
    "குறித்தும்",
    "கொள்ள",
    "கொள்ளவில்லை",
    "கொள்ளவில்லை?",
    "கொள்ளவுள்ளார்",
    "சங்கத்தின்",
    "சங்கம்",
    "சந்திப்பில்",
    "சந்திப்பு",
    "சந்திப்புக்கு",
    "சந்திப்பொன்று",
    "சமூக",
    "சாத்தியப்படக்கூடிய",
    "சார்பாக",
    "சிக்கல்கள்",
    "சுரேஷ்",
    "செயலகத்தில்",
    "சேர்ந்த",
    "ஜனாதிபதி",
    "ஜனாதிபதிக்கு",
    "ஜனாதிபதிக்கும்",
    "ஜனாதிபதியிடமிருந்து",
    "ஜனாதிபதியுடனான",
    "ஜனாதிபதியுடன்",
    "தனியான",
    "தனியானதொரு",
    "தமிழ்",
    "தயாராக",
    "தரப்பினரும்",
    "தரப்பினர்கள்",
    "தற்போது",
    "தற்போதைய",
    "தான்",
    "திட்டம்",
    "தீர்க்கமான",
    "தெரிவித்தார்",
    "தெரிவிப்பு",
    "தொடர்பில்",
    "தொழிற்சங்கங்கள்",
    "தொழிலாளர்",
    "தோட்டத்",
    "தோட்டத்தொழிலாளர்",
    "நடத்தப்பட",
    "நடத்தி",
    "நடைமுறைப்படுத்த",
    "நடைமுறையில்",
    "நாங்கள்",
    "நாம்",
    "நினைக்கிறோம்",
    "நியமிக்கப்பட",
    "நிலைமைகள்",
    "நெருக்கடிகளால்",
    "நேசிக்கும்",
    "பங்களிப்பை",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பிரச்சினைகள்",
    "பிரதிநிதித்துவப்படுத்தும்",
    "பெருந்தோட்ட",
    "பெற்றிருக்கிறது",
    "பேச்சுவார்த்தை",
    "பொதுச்செயலாளரும்",
    "போதே",
    "போவதாகவும்",
    "மக்களுக்கு",
    "மக்களுக்கே",
    "மக்களை",
    "மக்கள்",
    "மரியாதை",
    "மற்றும்",
    "மலையக",
    "மலையகத்",
    "மலையகத்தை",
    "மலையகத்தைச்",
    "மாத்திரமல்லாமல்",
    "மாநாடு",
    "முக்கியம்",
    "முடிவை",
    "முதலமைச்சர்",
    "முழுமையான",
    "மேற்கண்டவாறு",
    "மேற்கொள்வதற்கு",
    "மேலும்",
    "வடிவேல்",
    "வருடங்களாக",
    "வழங்க",
    "வழங்கும்",
    "வழங்குவோம்",
    "வாரம்",
    "விடயங்களை",
    "வினவிய",
    "வெள்ளிக்கிழமை",
    "வேண்டும்"
  ],
  "words_en": [
    "13",
    "200",
    ";",
    "Next",
    "That",
    "Its",
    "Accordingly",
    "for that",
    "All",
    "will be",
    "Meaningful",
    "beauty",
    "call",
    "Call too",
    "He",
    "Support",
    "researchers",
    "will feature",
    "featured",
    "between",
    "During this",
    "For this",
    "This",
    "We are",
    "Sri Lanka",
    "Official",
    "appropriate",
    "peel off",
    "and rights",
    "Member",
    "For members",
    "with members",
    "Members",
    "facing",
    "What kind of",
    "as",
    "Therefore",
    "are",
    "said",
    "that",
    "to us",
    "For us too",
    "Our",
    "with us",
    "However,",
    "why",
    "has occurred",
    "I",
    "One",
    "A",
    "One person",
    "Past",
    "mixed up",
    "to discuss",
    "belonging to lands",
    "Because of",
    "Available",
    "Not available",
    "Also available",
    "Not available",
    "Regarding",
    "to take",
    "did not take",
    "Don't get it?",
    "will take",
    "of the Association",
    "Association",
    "At the meeting",
    "meeting",
    "to the meeting",
    "A meeting",
    "Social",
    "Possible",
    "on behalf of",
    "problems",
    "Suresh",
    "In the Secretariat",
    "joined",
    "President",
    "To the President",
    "To the President",
    "From the President",
    "with the President",
    "With the President",
    "separate",
    "A unique one",
    "Tamil",
    "ready",
    "The parties",
    "parties",
    "Currently",
    "Current",
    "That's it",
    "project",
    "Decisive",
    "He said",
    "notification",
    "In connection",
    "trade unions",
    "labor",
    "Garden",
    "Gardener",
    "to be held",
    "conducting",
    "to implement",
    "In practice",
    "We are",
    "We",
    "We think",
    "to be appointed",
    "conditions",
    "by crises",
    "loving",
    "Contribution",
    "Parliament",
    "In Parliament",
    "problems",
    "representing",
    "Big garden",
    "has received",
    "negotiation",
    "Secretary General",
    "enough",
    "And going",
    "to the people",
    "To the people",
    "the people",
    "People",
    "respect",
    "And",
    "Highland",
    "Highlands",
    "Highlands",
    "Highlands",
    "Not only",
    "Conference",
    "Important",
    "the result",
    "Chief Minister",
    "Complete",
    "As above",
    "to undertake",
    "Further",
    "shape",
    "For years",
    "to provide",
    "provide",
    "We will provide",
    "week",
    "things",
    "queried",
    "Friday",
    "want"
  ]
}