{
  "lines_ta": [
    "இராணுவ மருத்துவத் துறையில் புதிய அத்தியாயம் ஆரம்பிக்கப்படும் - ஜனாதிபதி",
    "உலகில் இயற்கை அனர்த்தங்கள் ஏற்படும்போது இராணுவத்தினரை வெளிநாடுகளுக்கு அனுப்பும் பிரிவுக்கு மேலதிகமாக சுகாதார அனர்த்தங்கள் ஏற்படும்போது, இராணுவ குழுக்களை வெளிநாடுகளுக்கு அனுப்புவதற்கு தனியான பிரிவொன்று ஸ்தாபிக்கப்படும் என ஜனாதிபதி ரணில் விக்ரமசிங்க தெரிவித்துள்ளார்.",
    "தற்போதைய நெருக்கடியைக் கருத்தில் கொண்டு, மருந்துப் பற்றாக்குறையை நிவர்த்தி செய்ய, இந்தியக் கடன் திட்டத்தின் கீழ் அதிகளவான மருந்துகள் கொள்வனவு செய்யப்படவுள்ளதாகத் தெரிவித்த ஜனாதிபதி, சுகாதாரத் துறைக்கு அதிக அந்நியச் செலாவணியை அரசாங்கம் ஒதுக்கி வருவதாகவும் கூறினார்.",
    "இலங்கை இராணுவ மருத்துவக் கல்லூரியின் (SLCMM) 6ஆவது வருடாந்த கல்வி அமர்வை ஆரம்பித்து வைத்து உரையாற்றும்போதே ஜனாதிபதி இதனைத் தெரிவித்தார். இந்த நிகழ்வு கட்டுநாயக்க ஈகள்ஸ் லகூன் ஹோட்டலில் நேற்று (24) நடைபெற்றது. \"நெருக்கடியான காலங்களில் இராணுவ மருத்துவத்தின் பங்களிப்பு\" என்ற கருப்பொருளில் இந்த ஆய்வமர்வு ஏற்பாடு செய்யப்பட்டிருந்தது.",
    "இராணுவம், கடற்படை, வான்படை ஆகியவற்றின் மருத்துவப் படையணிகள், யுத்த காலத்தில், இராணுவ மருத்துவ சேவையை வடக்கு கிழக்கில் அதிகமாக பயன்படுத்திக் கொண்டதாக ஜனாதிபதி குறிப்பிட்டார். மருத்துவ ஆராய்ச்சி நிறுவனத்தை பிராந்தியத்தின் சிறந்த மருத்துவ ஆராய்ச்சி நிறுவனமாக மாற்றுவதற்கும் சுகாதார காப்புறுதியை வழங்குவதற்கும் சுகாதார அமைச்சுடன் தற்போது பேச்சுவார்த்தை நடத்தி வருவதாகவும் ஜனாதிபதி ரணில் விக்ரமசிங்க தெரிவித்தார்.",
    "மேலும், அரசு மருத்துவமனைகளில் கட்டணம் செலுத்தும் வார்டுகளை அறிமுகப்படுத்துவது குறித்தும், தனியார் மருத்துவமனைகளுக்கு கட்டணம் செலுத்தாத வார்டுகளை அறிமுகப்படுத்துவது குறித்தும் தற்போது ஆராயப்பட்டு வருவதாகவும் ஜனாதிபதி குறிப்பிட்டார்.",
    "யுத்தத்தை எதிர்கொண்டதைப் போலவே, 2004 ஆம் ஆண்டு சுனாமி அனர்த்தத்தின்போதும், வெள்ளத்தின்போதும் கொவிட்-19 காலப்பகுதியிலும் இராணுவ மருத்துவப் பிரிவினர் ஆற்றிய சேவையின் மூலம் அவர்கள் இராணுவத்திலும் சிவில் துறையிலும் அனுபவத்தைப் பெற்றுள்ளதாகவும் ஜனாதிபதி ரணில் விக்கிரமசிங்க தெரிவித்தார்.",
    "இலங்கையில் இராணுவ மருத்துவத் துறையில் மேற்கொள்ளப்பட்டுள்ள பணிகளைப் பாராட்டிய ஜனாதிபதி, 2016ஆம் ஆண்டு ஆரம்பிக்கப்பட்ட இலங்கை இராணுவ மருத்துவக் கல்லூரி தற்போது முழுமையான மருத்துவக் கட்டமைப்பாக வளர்ந்துள்ளதாகவும் சுட்டிக்காட்டினார்.",
    "இந்நிகழ்வில் கௌரவ அதிதியாக பேராசிரியர் செல்வநாயகம் நிர்த்தனன் கலந்து கொண்டதுடன், இலங்கை இராணுவ மருத்துவக் கல்லூரியின் தலைவர் எயார் கொமடோர் நிலுகா அபேசேகர மற்றும் கல்லூரியின் செயலாளர் விங் கமாண்டர் ஹிமாலி மெண்டிஸ் ஆகியோரும் கலந்துகொண்டனர்.",
    "தேசிய பாதுகாப்பு தொடர்பான ஜனாதிபதியின் சிரேஷ்ட ஆலோசகர் மற்றும் ஜனாதிபதியின் தலைமை அதிகாரி சாகல ரத்நாயக்க, இராணுவத் தளபதி லெப்டினன்ட் ஜெனரல் விக்கும் லியனகே, கடற்படைத் தளபதி வைஸ் அட்மிரல் பிரியந்த பெரேரா, விமானப்படைத் தளபதியின் பிரதிநிதியாக எயார் வைஸ் மார்ஷல் உதேனி ராஜபக்ஷ ஆகியோரும் நிகழ்வில் கலந்துகொண்டனர். அத்துடன் ஜெனரல் சேர் ஜோன் கொத்தலாவல பாதுகாப்பு பல்கலைக்கழகத்தின் அதிபர் மேஜர் ஜெனரல் மிலிந்த பீரிஸ் உள்ளிட்ட பலரும் இந்நிகழ்வில் கலந்துகொண்டனர்."
  ],
  "lines_en": [
    "A new chapter will begin in the field of military medicine - President",
    "President Ranil Wickramasinghe has said that in addition to the unit that sends military personnel abroad when natural disasters occur in the world, a separate unit will be established to send military teams abroad when health emergencies occur.",
    "In view of the current crisis, to address the shortage of medicines, the President said that more medicines would be procured under the Indian loan scheme and the government was allocating more foreign exchange to the health sector.",
    "The President said this while inaugurating the 6th Annual Academic Session of the Sri Lanka Military Medical College (SLCMM). The event was held yesterday (24) at Katunayake Eels Lagoon Hotel. The seminar was organized on the theme “Contribution of Army Medicine in Crisis Times”.",
    "The President noted that the medical brigades of the Army, Navy and Air Force had made extensive use of the military medical service in the North East during the war. President Ranil Wickramasinghe said that he is currently negotiating with the Ministry of Health to make the Medical Research Institute the best medical research institute in the region and provide health insurance.",
    "The President also mentioned that the introduction of fee-paying wards in government hospitals and non-fee-paying wards in private hospitals are currently under consideration.",
    "President Ranil Wickremesinghe said that as well as facing war, they have gained experience in the military and civil sector through the service rendered by the military medical units during the 2004 Tsunami disaster, floods and during the Covid-19 period.",
    "Appreciating the work carried out in the field of military medicine in Sri Lanka, the President also pointed out that the Sri Lanka Military Medical College, which was started in 2016, has now grown into a complete medical structure.",
    "Professor Selvanayakam Nirthanan was the guest of honor on the occasion, Air Commodore Niluka Abeysekara, President of Sri Lanka Military Medical College and Wing Commander Himali Mendis, Secretary of the College were also present.",
    "Senior Adviser to the President on National Security and Chief of Staff to the President Sagala Ratnayake, Commander of the Army Lt. Gen. Vikum Lienake, Commander of the Navy Vice Admiral Priyantha Perera, Air Vice Marshal Utheni Rajapaksa representing the Chief of the Air Force also attended the event. Also Major General Milinda Peiris, Chancellor of General Sir John Kothalawala Defense University and many others participated in the event."
  ],
  "words_ta": [
    "\"நெருக்கடியான",
    "(24)",
    "(SLCMM)",
    "-",
    "2004",
    "2016ஆம்",
    "6ஆவது",
    "அட்மிரல்",
    "அதிக",
    "அதிகமாக",
    "அதிகளவான",
    "அதிகாரி",
    "அதிதியாக",
    "அதிபர்",
    "அத்தியாயம்",
    "அத்துடன்",
    "அந்நியச்",
    "அனர்த்தங்கள்",
    "அனர்த்தத்தின்போதும்",
    "அனுபவத்தைப்",
    "அனுப்பும்",
    "அனுப்புவதற்கு",
    "அபேசேகர",
    "அமர்வை",
    "அமைச்சுடன்",
    "அரசாங்கம்",
    "அரசு",
    "அறிமுகப்படுத்துவது",
    "அவர்கள்",
    "ஆகியவற்றின்",
    "ஆகியோரும்",
    "ஆண்டு",
    "ஆம்",
    "ஆய்வமர்வு",
    "ஆரம்பிக்கப்படும்",
    "ஆரம்பிக்கப்பட்ட",
    "ஆரம்பித்து",
    "ஆராயப்பட்டு",
    "ஆராய்ச்சி",
    "ஆற்றிய",
    "ஆலோசகர்",
    "இதனைத்",
    "இந்த",
    "இந்தியக்",
    "இந்நிகழ்வில்",
    "இயற்கை",
    "இராணுவ",
    "இராணுவத்",
    "இராணுவத்தினரை",
    "இராணுவத்திலும்",
    "இராணுவம்",
    "இலங்கை",
    "இலங்கையில்",
    "ஈகள்ஸ்",
    "உதேனி",
    "உரையாற்றும்போதே",
    "உலகில்",
    "உள்ளிட்ட",
    "எதிர்கொண்டதைப்",
    "என",
    "என்ற",
    "எயார்",
    "ஏற்படும்போது",
    "ஏற்பாடு",
    "ஒதுக்கி",
    "கடன்",
    "கடற்படை",
    "கடற்படைத்",
    "கட்டணம்",
    "கட்டமைப்பாக",
    "கட்டுநாயக்க",
    "கமாண்டர்",
    "கருத்தில்",
    "கருப்பொருளில்",
    "கலந்து",
    "கலந்துகொண்டனர்",
    "கல்லூரி",
    "கல்லூரியின்",
    "கல்வி",
    "காப்புறுதியை",
    "காலங்களில்",
    "காலத்தில்",
    "காலப்பகுதியிலும்",
    "கிழக்கில்",
    "கீழ்",
    "குறித்தும்",
    "குறிப்பிட்டார்",
    "குழுக்களை",
    "கூறினார்",
    "கொண்டதாக",
    "கொண்டதுடன்",
    "கொண்டு",
    "கொத்தலாவல",
    "கொமடோர்",
    "கொள்வனவு",
    "கொவிட்-19",
    "கௌரவ",
    "சாகல",
    "சிரேஷ்ட",
    "சிறந்த",
    "சிவில்",
    "சுகாதார",
    "சுகாதாரத்",
    "சுட்டிக்காட்டினார்",
    "சுனாமி",
    "செயலாளர்",
    "செய்ய",
    "செய்யப்படவுள்ளதாகத்",
    "செய்யப்பட்டிருந்தது",
    "செலாவணியை",
    "செலுத்தாத",
    "செலுத்தும்",
    "செல்வநாயகம்",
    "சேர்",
    "சேவையின்",
    "சேவையை",
    "ஜனாதிபதி",
    "ஜனாதிபதியின்",
    "ஜெனரல்",
    "ஜோன்",
    "தனியான",
    "தனியார்",
    "தற்போது",
    "தற்போதைய",
    "தலைமை",
    "தலைவர்",
    "தளபதி",
    "தளபதியின்",
    "திட்டத்தின்",
    "துறைக்கு",
    "துறையிலும்",
    "துறையில்",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தெரிவித்துள்ளார்",
    "தேசிய",
    "தொடர்பான",
    "நடத்தி",
    "நடைபெற்றது",
    "நிகழ்வில்",
    "நிகழ்வு",
    "நிர்த்தனன்",
    "நிறுவனத்தை",
    "நிறுவனமாக",
    "நிலுகா",
    "நிவர்த்தி",
    "நெருக்கடியைக்",
    "நேற்று",
    "பங்களிப்பு\"",
    "படையணிகள்",
    "பணிகளைப்",
    "பயன்படுத்திக்",
    "பற்றாக்குறையை",
    "பலரும்",
    "பல்கலைக்கழகத்தின்",
    "பாதுகாப்பு",
    "பாராட்டிய",
    "பிரதிநிதியாக",
    "பிராந்தியத்தின்",
    "பிரியந்த",
    "பிரிவினர்",
    "பிரிவுக்கு",
    "பிரிவொன்று",
    "பீரிஸ்",
    "புதிய",
    "பெரேரா",
    "பெற்றுள்ளதாகவும்",
    "பேச்சுவார்த்தை",
    "பேராசிரியர்",
    "போலவே",
    "மருத்துவ",
    "மருத்துவக்",
    "மருத்துவத்",
    "மருத்துவத்தின்",
    "மருத்துவப்",
    "மருத்துவமனைகளில்",
    "மருத்துவமனைகளுக்கு",
    "மருந்துகள்",
    "மருந்துப்",
    "மற்றும்",
    "மார்ஷல்",
    "மாற்றுவதற்கும்",
    "மிலிந்த",
    "முழுமையான",
    "மூலம்",
    "மெண்டிஸ்",
    "மேஜர்",
    "மேற்கொள்ளப்பட்டுள்ள",
    "மேலதிகமாக",
    "மேலும்",
    "யுத்த",
    "யுத்தத்தை",
    "ரணில்",
    "ரத்நாயக்க",
    "ராஜபக்ஷ",
    "லகூன்",
    "லியனகே",
    "லெப்டினன்ட்",
    "வடக்கு",
    "வருடாந்த",
    "வருவதாகவும்",
    "வளர்ந்துள்ளதாகவும்",
    "வழங்குவதற்கும்",
    "வான்படை",
    "வார்டுகளை",
    "விக்கிரமசிங்க",
    "விக்கும்",
    "விக்ரமசிங்க",
    "விங்",
    "விமானப்படைத்",
    "வெளிநாடுகளுக்கு",
    "வெள்ளத்தின்போதும்",
    "வைத்து",
    "வைஸ்",
    "ஸ்தாபிக்கப்படும்",
    "ஹிமாலி",
    "ஹோட்டலில்"
  ],
  "words_en": [
    "\"Crisis",
    "(24)",
    "(SLCMM)",
    "-",
    "2004",
    "In 2016",
    "6th",
    "Admiral",
    "more",
    "more",
    "more",
    "Officer",
    "As a guest",
    "Principal",
    "chapter",
    "as well as",
    "Stranger",
    "Disasters",
    "Even during disaster",
    "Experience",
    "will send",
    "to send",
    "Abhesekara",
    "session",
    "with the ministry",
    "Government",
    "Govt",
    "Introducing",
    "They are",
    "of",
    "and",
    "year",
    "Yes",
    "Study session",
    "will be initiated",
    "initiated",
    "starting",
    "examined",
    "Research",
    "Performed",
    "Consultant",
    "This",
    "This",
    "Indian",
    "In this event",
    "Nature",
    "Military",
    "Military",
    "Army men",
    "Also in the army",
    "Army",
    "Sri Lanka",
    "In Sri Lanka",
    "Flies",
    "Utheni",
    "While speaking",
    "in the world",
    "included",
    "faced",
    "as",
    "that of",
    "Who",
    "when it occurs",
    "arranged",
    "Set aside",
    "debt",
    "Navy",
    "Navy",
    "fee",
    "As a framework",
    "Katunayake",
    "Commander",
    "consider",
    "In the theme",
    "mixed up",
    "attended",
    "College",
    "of the college",
    "Education",
    "Insurance",
    "in times",
    "In the period",
    "Also during the period",
    "in the east",
    "under",
    "Regarding",
    "Mentioned",
    "groups",
    "said",
    "as containing",
    "with",
    "with",
    "Kothalavala",
    "Commodore",
    "Purchase",
    "Covid-19",
    "Hon",
    "Forever",
    "Senior",
    "The best",
    "Civil",
    "Health",
    "Health",
    "pointed out",
    "Tsunami",
    "Secretary",
    "to do",
    "To be done",
    "had been done",
    "currency",
    "unpaid",
    "paying",
    "Selvanayakam",
    "Add",
    "of service",
    "Service",
    "President",
    "of the President",
    "General",
    "Joan",
    "separate",
    "Private",
    "Currently",
    "Current",
    "Chief",
    "Chairman",
    "commander",
    "of the commander",
    "of the project",
    "to the department",
    "Also in the field",
    "in the field",
    "informed",
    "He said",
    "stated",
    "National",
    "relating to",
    "conducting",
    "held",
    "In the event",
    "event",
    "Nirthanan",
    "Company",
    "As a company",
    "Niluka",
    "address",
    "Crisis",
    "Yesterday",
    "contribution\"",
    "legions",
    "tasks",
    "take advantage of",
    "shortage",
    "Many others",
    "of the University",
    "Security",
    "Appreciated",
    "as representative",
    "of the region",
    "Beloved",
    "Division",
    "For division",
    "A division",
    "Beeris",
    "New",
    "Perera",
    "and received",
    "negotiation",
    "Prof",
    "as well as",
    "Medical",
    "Medical",
    "medical",
    "of medicine",
    "medical",
    "In hospitals",
    "to hospitals",
    "Medicines",
    "medicine",
    "And",
    "Marshall",
    "And to change",
    "Mixed",
    "Complete",
    "By",
    "Mendis",
    "Major",
    "carried out",
    "In addition",
    "Further",
    "war",
    "the war",
    "Ranil",
    "Ratnayake",
    "Rajapaksa",
    "Lagoon",
    "Leanne",
    "Lieutenant",
    "North",
    "annual",
    "and coming",
    "And grown up",
    "and to provide",
    "air force",
    "wards",
    "Wickramasinghe",
    "will sell",
    "Wickramasinghe",
    "Wing",
    "Air Force",
    "to foreign countries",
    "Even during floods",
    "keep",
    "Vice",
    "will be established",
    "Himalaya",
    "At the hotel"
  ]
}