{
  "lines_ta": [
    "புரட்சி தலைவரின் பாராட்டைப் பெற்ற ‘எவன்?’ பட நாயகன் - திலீபன் புகழேந்தி",
    "தமிழ் திரையுலகில் நட்சத்திர வாரிசுகள் அறிமுகமாவது இயல்பு. அந்த வகையில் தமிழ் திரையிசை உலகத்தின் முடி சூடா மன்னனாக திகழ்ந்து இன்றும் மக்கள் மனதில் மறையாத பல பாடல்களை வழங்கிய புலவர் புலமைப்பித்தனின் பேரன் திலீபன் புகழேந்தி. தமிழ் திரையுலகில் கதாநாயகனாக அறிமுகமாகியிருக்கிறார்.",
    "தாத்தா புலமைப்பித்தனின் நற்பெயரை மேலும் விரிவாக்கவும், திரையுலகில் சாதனை படைக்கவும் வருகை தந்திருக்கும் திலீபனை.. அவர் கதையின் நாயகனாக நடித்து வரும் 'எவன்' திரைப்படத்தின் வெளியீட்டிற்கான இறுதி கட்டப் பணியில் ஈடுபட்டிருந்தபோது சந்தித்தோம்.",
    "2009ஆம் ஆண்டுகளில் இரு சக்கர வாகன பந்தய வீரராக இருந்தேன். அந்த காலகட்டத்தில் நடைபெற்ற தேசிய அளவிலான இரு சக்கர வாகன பந்தயத்தில் பங்குபற்றி வெற்றி பெற்றிருக்கிறேன். அப்போது தமிழகத்தின் மிக இளம் வயது இரு சக்கர வாகன பந்தய வீரர் என்ற அடையாளத்தையும், அங்கீகாரத்தையும் பெற்றேன். இருசக்கர வாகனத்தில் பயணிப்பதும்.. இதில் சாகசம் செய்வதும் மனதிற்கு பிடித்த செயலாக இருந்தது. இதன் காரணமாக இந்த சாகச பயணத்தில் கின்னஸ் சாதனை ஒன்றையும் படைத்தேன். வீலிங் எனப்படும் ஒரு சக்கரத்தில் வாகனத்தை தொடர்ந்து 13 கிலோமீற்றர் வரை இயக்கி, கின்னஸ் சாதனையும் படைத்தேன். இதன்பிறகு இரு சக்கர வாகன பந்தயத்தில் ஈடுபாட்டை குறைத்துக் கொண்டு, திரையுலகின் மீது கவனம் செலுத்த தொடங்கினேன். 2012 ஆம் ஆண்டில் இயக்குநர் ஜெயசீலன் இயக்கத்தில் தயாரான 'பள்ளிக்கூடம் போகாமலே' எனும் திரைப்படத்தில் கதாநாயகனாக நடிக்க ஒப்பந்தமானேன். அந்தத் திரைப்படம் 2016 ஆம் ஆண்டில் வெளியானது. அதன் பிறகு ‘எவன்?’ எனும் படத்தில் நடிக்க ஒப்புக்கொண்டேன். இந்த திரைப்படம் எதிர்வரும் ஏப்ரல் மாதம் ஏழாம் திகதியன்று வெளியாகிறது. இதனை தொடர்ந்து 'சாகாவரம்' எனும் பெயரில் ஒரு திரைப்படத்தின் கதையின் நாயகனாக நடிப்பதுடன் அதனை இயக்கியும் வருகிறேன். இந்தத் திரைப்படம் சைக்கோ த்ரில்லர் ஜேனரில் தயாராகி வருகிறது. இதனைத் தொடர்ந்து தற்போது 'ஆண்டனி' எனும் பெயரில் தமிழ், தெலுங்கு, மலையாளம் ஹிந்தி என நான்கு மொழிகளில் தயாராகிறது இதில் காவல்துறை அதிகாரியாக நடிக்கிறேன்.",
    "2014 ஆம் ஆண்டில் எனது தாத்தாவின் கனவை நனவாக்குவதற்காக லண்டனுக்கு சென்று அங்குள்ள ஃபிலிம் அகாடமியில் திரைப்பட உருவாக்கம் குறித்த கல்வியை கற்றேன். இதன் பிறகு 2015 ஆம் ஆண்டில் 'சாகாவரம்' படத்தின் கதையை எழுத தொடங்கினேன். ஐந்து ஆண்டுகளுக்கும் மேலாக கடுமையாக உழைத்து உருவான திரைப்படம் 'சாகாவரம்'.",
    "நான் சிறுவனாக இருந்த போதிலிருந்து தாத்தாவுடன் தான் இருந்திருக்கிறேன். எமக்கு தாத்தா பாட்டி தான் எல்லாம். நான் இன்று திரையுலகில் கதாநாயகனாக.. இயக்குநராக.. உயர்ந்திருக்கிறேன் என்றால், இது அவர்களின் கனவு. இருசக்கர வாகன பந்தய வீரராக வேண்டும் என்பது எம்முடைய கனவாக இருந்தது ஆனால் திரைத்துறையில் சாதனை படைத்த கலைஞராக உருவாக வேண்டும் என்பது என்னுடைய தாத்தா பாட்டியின் கனவாக இருந்தது இதனை உணர்ந்து கொண்ட பிறகுதான் திரைத்துறை மீது கவனம் செலுத்தி என்னை தகுதிப்படுத்திக் கொண்டு பயணிக்கிறேன்.",
    "மறைந்த புரட்சித் தலைவரே வியந்து பாராட்டிய உங்களுடைய தாத்தா புலமைபித்தன் குறித்த உங்களது நினைவுகளை பகிர்ந்து கொள்ளலாமே...!",
    "நான் சிறிய வயதில் மறைந்த புரட்சித் தலைவர் எம்ஜிஆர் அவர்களின் கதைகளை கேட்டு தான் வளர்ந்தேன். இன்றும் நான் புரட்சித் தலைவரின் தீவிர ரசிகன். இது சொல்லிக் கொள்வதில் பெருமிதம் அடைகிறேன்.",
    "குடியிருந்த கோயில் திரைப்படத்தில் இடம்பெறும் ‘நான் யார் நீ யார்..’ என்று பாடலை தாத்தா எழுதியிருந்தார் இந்த பாடலை கேட்ட புரட்சித் தலைவர் பாடலாசிரியரான தாத்தாவை நேரில் சந்தித்த போது வியப்படைந்தாராம். இளம் வயதிலேயே இப்படி ஒரு பாடலை எப்படி வழங்க முடிந்தது? என்று பாராட்டினாராம். இந்தப் பாடலை வாழ்க்கையில் அனுபவத்தை பெற்ற முதியவர் ஒருவர் எழுதியிருப்பார் என்று நான் நினைத்தேன் என்றாராம். அப்படத்தை இயக்கிய இயக்குநர் கே ஷங்கரிடம் எனது தாத்தாவை அறிமுகப்படுத்தியதற்காக ஆச்சரியப்பட்டு பாராட்டிக் கொண்டே இருந்தாராம்.",
    "நான் இருசக்கர வாகன பந்தய வீரராக இருக்கும் போது எம்மைக் குறித்து பாட்டி கவலை அடைந்தாலும் தாத்தா எப்போதும் என்னை உற்சாகப்படுத்திக் கொண்டே இருப்பார் உனக்கு எதில் விருப்பம் இருக்கிறதோ.. அதனை முழுமூச்சுடன் செய் என ஊக்கப்படுத்திக் கொண்டே இருப்பார். அதன் பிறகு ஒரு கட்டத்தில் தாத்தா பாட்டியின் கனவு நான் திரைத்துறையில் ஹீரோவாக மிளிர வேண்டும் என்பது இதனை உணர்ந்து நான் திரைத்துறையில் கவனம் செலுத்த தொடங்கினேன்.",
    "அடிப்படையிலேயே நான் பாடலாசிரியர் புலமைப்பித்தனின் பாடலுக்கு ரசிகன் ஆனால் நிஜத்தில் அவரது பேரனாக இருப்பது கூடுதல் பொறுப்புடன் கூடிய விவரிக்க இயலாத மகிழ்ச்சி. தாத்தா எப்போதும் என்னிடம் ஒரு விடயத்தை சொல்வதுண்டு. வாழ்க்கையில் அனைவருக்கும் வெற்றி தோல்வி என இரண்டு வாய்ப்பு இருக்கிறது ஆனால் உனக்கு ஒரே ஒரு வாய்ப்பு தான் இருக்கிறது. நீ நிச்சயமாக வெற்றி பெற்று தான் தீர வேண்டும் வேறு வாய்ப்பு இல்லை. அவரின் இது போன்ற வார்த்தைகள் எம்மை எப்போதும் உத்வேகத்துடன் இயங்க செய்து கொண்டே இருக்கும். நான் ஒரு சாதாரண குடும்பத்திலிருந்து வருகை தந்திருந்தால்.. என் மீதான எதிர்பார்ப்பு குறித்து அழுத்தம் எதுவும் இருந்திருக்காது. ஆனால் பிரபலமான பாடலாசிரியரின் பேரன் அதிலும் புரட்சித் தலைவரின் நம்பிக்கையும் ஆசியும் பெற்ற புலமைப்பித்தனின் பேரன் என்றால் என் மீதான எதிர்பார்ப்பு இயல்பாகவே அதிகம். அந்த பொறுப்பை உணர்ந்து இருப்பதால் திரைத்துறையில் கவனமுடன் பயணிக்கிறேன்.",
    "திரைப்படத் துறையை பொறுத்த வரை நாள்தோறும் புதுப்புது தொழில்நுட்பங்கள் அறிமுகமாகிக் கொண்டே இருக்கிறது. இதனால் திரைப்படத்துறையில் நாள்தோறும் வளர்ச்சி அடைந்து கொண்டே தான் இருக்கும் இது ஆரோக்கியமான முன்னேற்றம். ஆனால் நம்முடைய கலாச்சாரம் தொன்மையானது இதில் மாற்றத்தை ஏற்படுத்த அனுமதிக்க இயலாது. தற்போது வரும் படைப்புகளில் கலாச்சார சீரழிவு மற்றும் சீரழிப்பு இருக்கிறது. குறிப்பாக லிவிங் டுகெதர் எனும் திருமணம் செய்து கொள்ளாமல் நீடிக்கும் உறவு. சினிமா என்பது மிக வலிமையான ஆயுதம். இதன் மூலம் படைப்பாளி எதை சொன்னாலும் பாமர ரசிகர்கள் முதல் மெத்த படித்த ரசிகர்கள் வரை நம்புவார்கள். அதனால் நல்ல விடயங்களை மட்டுமே சொல்ல வேண்டும் என எதிர்பார்க்கிறேன் இதனை வேண்டுகோளாகவும் முன் வைக்கிறேன்.",
    "அடிப்படையில் நான் ஒரு டீ டோட்டலர். வாழ்க்கையில் ஒரு முறை கூட மது, புகை போன்றவற்றை தொட்டது கிடையாது. இந்த நல்ல பழக்கம் என்னுடைய தாத்தாவிடம் இருந்து எனக்கு வந்தது. நான் எதிர்காலத்தில் பத்து அல்லது நூறு படங்களுக்கு மேல் நடித்து, சிறந்த நடிகராக அடையாளப்படுத்தலாம். ஆனால் என்னுடைய வெற்றி என்பது.. என்னுடைய திரைப்படங்களை பார்த்து பத்து ரசிகர்களாவது நான் புகைப்பழக்கத்தை கைவிட்டேன் மது அருந்தும் பழக்கத்தை கைவிட்டேன் என சொல்லும் போது தான் வெற்றி பெற்றதாகவே உணர்வேன்.",
    "இந்த தருணத்தில் தமிழில் மட்டுமல்ல இந்தியாவில் உள்ள முன்னணி நட்சத்திர நடிகர்களிடம் நீங்கள் திரையில் தோன்றும் போது புகை பிடிக்கும் காட்சிகளிலோ மது அருந்தும் காட்சிகளிலோ நடிப்பதை முற்றாக தவிர்த்து விடுங்கள் என்பதனை கோரிக்கையாக முன் வைக்கிறேன். ஏனெனில் தமிழ் திரை உலகில் ஒவ்வொரு ரசிகர்களுக்கும்.. அவர் விரும்பக்கூடிய நடிகர்கள்.. பெரும் தாக்கத்தை ஏற்படுத்தக் கூடியவர்கள்.",
    "அதுமட்டுமல்ல நான் எத்தனை படங்களில் நடித்தாலும் புகை பிடிக்கும் காட்சிகளிலோ மது அருந்தும் காட்சிகளிலும் நடிப்பதில்லை என்று கொள்கையை வைத்திருக்கிறேன் நான் இயக்கும் படத்திலும் இது போன்ற காட்சிகள் இடம் பெறாது.",
    "பிரம்மாண்டமான பட்ஜட்டில் பான் இந்திய அளவிலான படைப்புகள் உருவாகிறது. இது குறித்து உங்களின் பார்வை என்ன...?",
    "காலங்கள் மாற மாற ட்ரெண்ட்டும் மாறும். கெட்ட விடயங்களை படைப்புகள் மூலம் மக்களின் மனதில் திணிக்காத வரை எதுவும் தவறில்லை அனைத்து மாற்றங்களும் ஆரோக்கியமானது தான். பத்தாண்டுகளுக்கு முன் நகரம் சார்ந்த சினிமாக்கள் ஆதிக்கம் செலுத்தி கொண்டு இருந்த தருணத்தில் ‘பருத்திவீரன்’ என்ற ஒரு திரைப்படம் வருகை தந்து மக்களிடம் வரவேற்பை பெற்று தமிழ் திரையுலகத்தின் திசையை கிராமிய பாணியிலான கதைகளின் பக்கம் திருப்பியது. அதேபோல் ராகவா லோரன்ஸ் நடிப்பில் வெளியான ‘முனி’எனும் திரைப்படத்திற்கு பிறகு தமிழ் திரையுலகில் நகைச்சுவை கலந்த பேய் கதைகளின் ஆதிக்கம் உண்டானது. பத்து பதினைந்து ஆண்டுகளுக்குப் பிறகு ரசிகர்கள் ஒரு பேய் படத்தை கொண்டாடத் தொடங்கியது ‘முனி’படத்தின் வெற்றியின் மூலமாகத்தான். அதன் பிறகு தற்போது வரை கொமடி ஹாரர் திரைப்படங்களின் வருகை இருந்து கொண்டு தான் இருக்கிறது. அதனால் மக்கள் எதனை கொண்டாடி வெற்றி பெற செய்கிறார்களோ அதுதான் ட்ரெண்ட். இது மாறிக்கொண்டே இருக்கும். தற்போது பான் இந்திய படங்கள் ட்ரெண்ட்டாக இருக்கிறது.",
    "உண்மையாகச் சொன்னால் இந்தப் படம் நிறைவடைந்து நான்காண்டுகளாகிறது. படத்தில் இயக்குநர் தான் தயாரிப்பாளரும் கூட. தவிர்க்க முடியாத பல காரணங்களால் இந்த திரைப்படத்தை திட்டமிட்டபடி இதற்கு முன்னர் வெளியிடப்படவில்லை. தாத்தா கிளாப் அடித்து தொடங்கி வைத்த திரைப்படம். இந்த திரைப்படம் எந்த வடிவத்திலும் முடங்கி விடக்கூடாது என்பதற்காக கடுமையாக உழைத்து விரைவில் வெளியிட திட்டமிட்டிருக்கிறோம். இந்த திரைப்படத்தில் தான் தாத்தா எழுதிய கடைசி பாடல் இடம் பெற்றிருக்கிறது. இந்தப் படத்திற்குப் பிறகு தாத்தா பாடல்கள் எழுதி இருந்தாலும் அவரது மறைவிற்குப் பிறகு இந்த படம் வெளியானால் இதுதான் அதிகாரப்பூர்வமாக அவருடைய கடைசி பாடல் இடம் பெற்ற திரைப்படமாகும். இதில் ஒரு அற்புதமான அம்மா பற்றிய பாடலை எழுதியிருக்கிறார்.",
    "தமிழ் திரை உலகில் அம்மா -மகன் உறவை மையப்படுத்தி ஏராளமான திரைப்படங்கள் வந்திருக்கலாம்/ ஆனால் இந்த படத்தில் அம்மா- மகன் உறவை புதுவிதமான கோணத்தில் திரைக்கதையை அமைத்திருக்கிறோம். அதாவது கதையின் நாயகன் அம்மாவிற்காக உயிரையும் கொடுப்பான் உயிரையும் எடுப்பான் இதுதான் இந்த படத்தின் ஒரு வரி கதை. அனைத்து தரப்பு ரசிகர்களையும் கவரும் வகையில் பொழுதுபோக்கு அம்சங்களுடன் கூடிய படைப்பாக எவன் தயாராகி இருக்கிறது.",
    "தாத்தா பாடலாசிரியர் என்பதாலும் இயல்பிலேயே எமக்கு இசை மீதான பற்றும் காதலும் அதிகம் அதனால் இந்த படத்தில் இடம்பெற்றிருக்கும் அனைத்து பாடல்களும் நன்றாக இருக்கிறது."
  ],
  "lines_en": [
    "The hero of 'Evan?', who received the praise of the revolutionary leader - Dileepan Pugahendi",
    "It is normal for star successors to debut in Tamil film industry. In that way, Dileepan Pugahendi, the grandson of Pulavar Pulamaipitthan, became the king of the Tamil film world and gave many songs that are still in the hearts of people. He has made his debut as a hero in Tamil film industry.",
    "We met Dileepan, who is visiting to expand his grandfather's reputation and create a record in the film industry.. He was working on the final stages of the release of the film 'Evan' in which he is playing the hero of the story.",
    "I was a two-wheeler racer in 2009. During that period I participated in a national two wheeler race and won. At that time I got recognition and recognition as the youngest two-wheeler racer in Tamil Nadu. Traveling on a two-wheeler and having an adventure in it was a favorite activity. Because of this, I also created a Guinness World Record on this adventure. I also set a Guinness World Record by continuously driving the vehicle for 13 km on one wheel called Wheeling. After this, I stopped being involved in two-wheeler racing and started focusing on the film industry. In 2012, I was signed to play the lead role in the film 'Pallikudam Bhokamale' directed by director Jayaseelan. The movie was released in 2016. After that I agreed to act in the film 'Evan?' This movie will release on 7th of April. Following this, I am acting as the protagonist of a film named 'Sagavaram' and directing it. This movie is being prepared in psycho thriller genre. Following this, a film titled 'Anthony' is being produced in four languages ​​namely Tamil, Telugu, Malayalam and Hindi in which I am playing the role of a police officer.",
    "In 2014 I moved to London to fulfill my grandfather's dream and studied filmmaking at the Film Academy there. After this, in 2015, I started writing the story of the film 'Sagavaram'. The movie 'Sagavaram' was made after working hard for more than five years.",
    "I have been with my grandfather since I was a child. Grandparents are everything to us. If I have risen in the film industry today as a hero..director.., this is their dream. It was our dream to become a two-wheeler racer, but it was my grandparents' dream to become a successful artist in the film industry.",
    "Can you share your memories of your grandfather Pulamaipithan who was admired by the late revolutionary leader...!",
    "I grew up listening to the stories of the late revolutionary leader MGR at a young age. Even today I am an ardent fan of the revolutionary leader. I am proud to say this.",
    "Grandfather had written the song 'Naan Yar Nee Yar..', which is featured in the movie Kuduidrana Koil. When the revolutionary leader heard this song, he was amazed when he met the lyricist Datta in person. How did you manage to deliver such a song at such a young age? He appreciated that. \"I thought this song was written by an old man with experience in life,\" he said. K Shankar, the director of the film, was surprised and praised him for introducing my grandfather.",
    "Even though my grandmother used to worry about us when I was a two-wheeler racer, my grandfather always encouraged me to do whatever you want to do with all your heart. After that at some point I realized that my grandparents' dream was that I should shine as a hero in the film industry and I started focusing on the film industry.",
    "Basically I am a fan of lyricist Bulamaiphithan's song but in reality being his grandson is an indescribable joy with added responsibility. Grandpa always tells me one thing. Everyone has two chances in life either success or failure but you have only one chance. You definitely have to win and settle there is no other chance. His words like this always keep us motivated. If I had come from a normal family.. there would have been no pressure regarding the expectations on me. But if I am the grandson of a famous lyricist and especially the grandson of a scholar who has received the trust and blessing of a revolutionary leader, the expectations on me are naturally high. Realizing that responsibility, I travel carefully in the film industry.",
    "As far as the film industry is concerned, new technologies are being introduced every day. This is a healthy progress in the film industry which is growing day by day. But our culture is archaic and cannot allow this to change. There is cultural depravity and depravity in the current works. Especially a relationship that lasts without marriage called living together. Cinema is a very powerful weapon. With this, whatever the creator says, the lay fans to the educated fans will believe. So I expect only good things to be said and this is also a request.",
    "Basically I am a tea totaler. Never touched alcohol or smoke even once in life. I got this good habit from my grandfather. I may act in more than ten or hundred films in future and identify as a great actor. But my success is.. I will feel successful when at least ten fans watch my movies and tell me that I have given up smoking and drinking.",
    "At this moment, I would like to make a request to the leading star actors not only in Tamil but also in India to completely avoid smoking scenes or drinking scenes while appearing on screen. Because for every fan in the world of Tamil cinema.. the actors he likes.. those who can make a big impact.",
    "Apart from that, no matter how many films I act in, I have a policy that I do not act in smoking or drinking scenes.",
    "Pan-Indian productions are produced on huge budgets. What is your view on this...?",
    "As times change the trend also changes. All change is healthy as long as bad things are not forced into people's minds through works. At a time when urban cinema was dominant ten years ago, a film called 'Baruthiveeran' came and received popular acceptance and changed the direction of the Tamil film industry towards rural style stories. Likewise, after Raghava Lawrence's movie 'Muni', comedy-filled ghost stories dominated the Tamil film industry. It was only after the success of 'Muni' that fans started celebrating a ghost film after ten to fifteen years. Since then there has been an influx of comedy horror movies till now. So a trend is what people celebrate and do to succeed. This will keep changing. Currently Pan Indian films are trending.",
    "To be honest, this film has been completed for four years. The director is also the producer in the film. The film was not released earlier as planned due to several unavoidable reasons. A movie started by Grandpa Clap. We are working hard to ensure that this film does not stall in any form and we are planning to release it soon. The last song written by Datta is featured in this movie. Although Datta wrote songs after this film, if this film was released after his death, this will officially be his last song in the film. In this he wrote a song about a wonderful mother.",
    "There may have been many movies focusing on the mother-son relationship in Tamil film world/ but in this film we have set the screenplay of the mother-son relationship from a new angle. That is, the hero of the story gives his life and takes his life for his mother. This is the one-line story of this film. Evan is set to be an entertaining production that will appeal to fans from all walks of life.",
    "Grandpa is a lyricist and naturally we have a lot of passion and love for music so all the songs in this film are good."
  ],
  "words_ta": [
    "-",
    "-மகன்",
    "13",
    "2009ஆம்",
    "2012",
    "2014",
    "2015",
    "2016",
    "ஃபிலிம்",
    "அகாடமியில்",
    "அங்கீகாரத்தையும்",
    "அங்குள்ள",
    "அடித்து",
    "அடிப்படையிலேயே",
    "அடிப்படையில்",
    "அடைகிறேன்",
    "அடைந்தாலும்",
    "அடைந்து",
    "அடையாளத்தையும்",
    "அடையாளப்படுத்தலாம்",
    "அதனால்",
    "அதனை",
    "அதன்",
    "அதாவது",
    "அதிகம்",
    "அதிகாரப்பூர்வமாக",
    "அதிகாரியாக",
    "அதிலும்",
    "அதுதான்",
    "அதுமட்டுமல்ல",
    "அதேபோல்",
    "அந்த",
    "அந்தத்",
    "அனுபவத்தை",
    "அனுமதிக்க",
    "அனைத்து",
    "அனைவருக்கும்",
    "அப்படத்தை",
    "அப்போது",
    "அமைத்திருக்கிறோம்",
    "அம்சங்களுடன்",
    "அம்மா",
    "அம்மா-",
    "அம்மாவிற்காக",
    "அருந்தும்",
    "அறிமுகப்படுத்தியதற்காக",
    "அறிமுகமாகிக்",
    "அறிமுகமாகியிருக்கிறார்",
    "அறிமுகமாவது",
    "அற்புதமான",
    "அல்லது",
    "அளவிலான",
    "அழுத்தம்",
    "அவரது",
    "அவரின்",
    "அவருடைய",
    "அவர்",
    "அவர்களின்",
    "ஆசியும்",
    "ஆச்சரியப்பட்டு",
    "ஆண்டனி",
    "ஆண்டில்",
    "ஆண்டுகளில்",
    "ஆண்டுகளுக்குப்",
    "ஆண்டுகளுக்கும்",
    "ஆதிக்கம்",
    "ஆனால்",
    "ஆம்",
    "ஆயுதம்",
    "ஆரோக்கியமான",
    "ஆரோக்கியமானது",
    "இசை",
    "இடம்",
    "இடம்பெறும்",
    "இடம்பெற்றிருக்கும்",
    "இதனால்",
    "இதனை",
    "இதனைத்",
    "இதன்",
    "இதன்பிறகு",
    "இதற்கு",
    "இதில்",
    "இது",
    "இதுதான்",
    "இந்த",
    "இந்தத்",
    "இந்தப்",
    "இந்திய",
    "இந்தியாவில்",
    "இன்று",
    "இன்றும்",
    "இப்படி",
    "இயக்கத்தில்",
    "இயக்கி",
    "இயக்கிய",
    "இயக்கியும்",
    "இயக்குநராக",
    "இயக்குநர்",
    "இயக்கும்",
    "இயங்க",
    "இயலாத",
    "இயலாது",
    "இயல்பாகவே",
    "இயல்பிலேயே",
    "இயல்பு",
    "இரண்டு",
    "இரு",
    "இருக்கிறது",
    "இருக்கிறதோ",
    "இருக்கும்",
    "இருசக்கர",
    "இருந்த",
    "இருந்தது",
    "இருந்தாராம்",
    "இருந்தாலும்",
    "இருந்திருக்காது",
    "இருந்திருக்கிறேன்",
    "இருந்து",
    "இருந்தேன்",
    "இருப்பதால்",
    "இருப்பது",
    "இருப்பார்",
    "இறுதி",
    "இல்லை",
    "இளம்",
    "ஈடுபட்டிருந்தபோது",
    "ஈடுபாட்டை",
    "உங்களது",
    "உங்களின்",
    "உங்களுடைய",
    "உணர்ந்து",
    "உணர்வேன்",
    "உண்டானது",
    "உண்மையாகச்",
    "உத்வேகத்துடன்",
    "உனக்கு",
    "உயர்ந்திருக்கிறேன்",
    "உயிரையும்",
    "உருவாக",
    "உருவாகிறது",
    "உருவாக்கம்",
    "உருவான",
    "உறவு",
    "உறவை",
    "உற்சாகப்படுத்திக்",
    "உலகத்தின்",
    "உலகில்",
    "உள்ள",
    "உழைத்து",
    "ஊக்கப்படுத்திக்",
    "எடுப்பான்",
    "எதனை",
    "எதிர்காலத்தில்",
    "எதிர்பார்க்கிறேன்",
    "எதிர்பார்ப்பு",
    "எதிர்வரும்",
    "எதில்",
    "எதுவும்",
    "எதை",
    "எத்தனை",
    "எந்த",
    "என",
    "எனக்கு",
    "எனது",
    "எனப்படும்",
    "எனும்",
    "என்",
    "என்ன?",
    "என்னிடம்",
    "என்னுடைய",
    "என்னை",
    "என்பதனை",
    "என்பதற்காக",
    "என்பதாலும்",
    "என்பது",
    "என்ற",
    "என்றாராம்",
    "என்றால்",
    "என்று",
    "எப்படி",
    "எப்போதும்",
    "எமக்கு",
    "எம்ஜிஆர்",
    "எம்முடைய",
    "எம்மை",
    "எம்மைக்",
    "எல்லாம்",
    "எழுத",
    "எழுதி",
    "எழுதிய",
    "எழுதியிருக்கிறார்",
    "எழுதியிருந்தார்",
    "எழுதியிருப்பார்",
    "எவன்",
    "ஏனெனில்",
    "ஏப்ரல்",
    "ஏராளமான",
    "ஏற்படுத்த",
    "ஏற்படுத்தக்",
    "ஏழாம்",
    "ஐந்து",
    "ஒன்றையும்",
    "ஒப்பந்தமானேன்",
    "ஒப்புக்கொண்டேன்",
    "ஒரு",
    "ஒருவர்",
    "ஒரே",
    "ஒவ்வொரு",
    "கடுமையாக",
    "கடைசி",
    "கட்டத்தில்",
    "கட்டப்",
    "கதாநாயகனாக",
    "கதை",
    "கதைகளின்",
    "கதைகளை",
    "கதையின்",
    "கதையை",
    "கனவாக",
    "கனவு",
    "கனவை",
    "கற்றேன்",
    "கலந்த",
    "கலாச்சார",
    "கலாச்சாரம்",
    "கலைஞராக",
    "கல்வியை",
    "கவனமுடன்",
    "கவனம்",
    "கவரும்",
    "கவலை",
    "காட்சிகளிலும்",
    "காட்சிகளிலோ",
    "காட்சிகள்",
    "காதலும்",
    "காரணங்களால்",
    "காரணமாக",
    "காலகட்டத்தில்",
    "காலங்கள்",
    "காவல்துறை",
    "கிடையாது",
    "கின்னஸ்",
    "கிராமிய",
    "கிலோமீற்றர்",
    "கிளாப்",
    "குடியிருந்த",
    "குடும்பத்திலிருந்து",
    "குறித்த",
    "குறித்து",
    "குறிப்பாக",
    "குறைத்துக்",
    "கூட",
    "கூடிய",
    "கூடியவர்கள்",
    "கூடுதல்",
    "கெட்ட",
    "கே",
    "கேட்ட",
    "கேட்டு",
    "கைவிட்டேன்",
    "கொடுப்பான்",
    "கொண்ட",
    "கொண்டாடத்",
    "கொண்டாடி",
    "கொண்டு",
    "கொண்டே",
    "கொமடி",
    "கொள்கையை",
    "கொள்ளலாமே!",
    "கொள்ளாமல்",
    "கொள்வதில்",
    "கோணத்தில்",
    "கோயில்",
    "கோரிக்கையாக",
    "சக்கர",
    "சக்கரத்தில்",
    "சந்தித்த",
    "சந்தித்தோம்",
    "சாகச",
    "சாகசம்",
    "சாகாவரம்",
    "சாதனை",
    "சாதனையும்",
    "சாதாரண",
    "சார்ந்த",
    "சினிமா",
    "சினிமாக்கள்",
    "சிறந்த",
    "சிறிய",
    "சிறுவனாக",
    "சீரழிப்பு",
    "சீரழிவு",
    "சூடா",
    "சென்று",
    "செயலாக",
    "செய்",
    "செய்கிறார்களோ",
    "செய்து",
    "செய்வதும்",
    "செலுத்த",
    "செலுத்தி",
    "சைக்கோ",
    "சொன்னாலும்",
    "சொன்னால்",
    "சொல்ல",
    "சொல்லிக்",
    "சொல்லும்",
    "சொல்வதுண்டு",
    "ஜெயசீலன்",
    "ஜேனரில்",
    "டீ",
    "டுகெதர்",
    "டோட்டலர்",
    "ட்ரெண்ட்",
    "ட்ரெண்ட்டாக",
    "ட்ரெண்ட்டும்",
    "தகுதிப்படுத்திக்",
    "தந்திருக்கும்",
    "தந்திருந்தால்",
    "தந்து",
    "தமிழகத்தின்",
    "தமிழில்",
    "தமிழ்",
    "தயாராகி",
    "தயாராகிறது",
    "தயாரான",
    "தயாரிப்பாளரும்",
    "தரப்பு",
    "தருணத்தில்",
    "தற்போது",
    "தலைவரின்",
    "தலைவரே",
    "தலைவர்",
    "தவறில்லை",
    "தவிர்க்க",
    "தவிர்த்து",
    "தாக்கத்தை",
    "தாத்தா",
    "தாத்தாவிடம்",
    "தாத்தாவின்",
    "தாத்தாவுடன்",
    "தாத்தாவை",
    "தான்",
    "திகதியன்று",
    "திகழ்ந்து",
    "திசையை",
    "திட்டமிட்டபடி",
    "திட்டமிட்டிருக்கிறோம்",
    "திணிக்காத",
    "திருப்பியது",
    "திருமணம்",
    "திரை",
    "திரைக்கதையை",
    "திரைத்துறை",
    "திரைத்துறையில்",
    "திரைப்பட",
    "திரைப்படங்களின்",
    "திரைப்படங்களை",
    "திரைப்படங்கள்",
    "திரைப்படத்",
    "திரைப்படத்தின்",
    "திரைப்படத்திற்கு",
    "திரைப்படத்தில்",
    "திரைப்படத்துறையில்",
    "திரைப்படத்தை",
    "திரைப்படமாகும்",
    "திரைப்படம்",
    "திரையிசை",
    "திரையில்",
    "திரையுலகத்தின்",
    "திரையுலகின்",
    "திரையுலகில்",
    "திலீபனை",
    "திலீபன்",
    "தீர",
    "தீவிர",
    "துறையை",
    "தெலுங்கு",
    "தேசிய",
    "தொடங்கி",
    "தொடங்கினேன்",
    "தொடங்கியது",
    "தொடர்ந்து",
    "தொட்டது",
    "தொன்மையானது",
    "தொழில்நுட்பங்கள்",
    "தோன்றும்",
    "தோல்வி",
    "த்ரில்லர்",
    "நகரம்",
    "நகைச்சுவை",
    "நடிகராக",
    "நடிகர்களிடம்",
    "நடிகர்கள்",
    "நடிக்க",
    "நடிக்கிறேன்",
    "நடித்தாலும்",
    "நடித்து",
    "நடிப்பதில்லை",
    "நடிப்பதுடன்",
    "நடிப்பதை",
    "நடிப்பில்",
    "நடைபெற்ற",
    "நட்சத்திர",
    "நனவாக்குவதற்காக",
    "நன்றாக",
    "நம்பிக்கையும்",
    "நம்புவார்கள்",
    "நம்முடைய",
    "நற்பெயரை",
    "நல்ல",
    "நான்",
    "நான்காண்டுகளாகிறது",
    "நான்கு",
    "நாயகனாக",
    "நாயகன்",
    "நாள்தோறும்",
    "நிச்சயமாக",
    "நிஜத்தில்",
    "நினைத்தேன்",
    "நினைவுகளை",
    "நிறைவடைந்து",
    "நீ",
    "நீங்கள்",
    "நீடிக்கும்",
    "நூறு",
    "நேரில்",
    "பகிர்ந்து",
    "பக்கம்",
    "பங்குபற்றி",
    "பட",
    "படங்களில்",
    "படங்களுக்கு",
    "படங்கள்",
    "படத்தின்",
    "படத்திற்குப்",
    "படத்திலும்",
    "படத்தில்",
    "படத்தை",
    "படம்",
    "படித்த",
    "படைக்கவும்",
    "படைத்த",
    "படைத்தேன்",
    "படைப்பாக",
    "படைப்பாளி",
    "படைப்புகளில்",
    "படைப்புகள்",
    "பட்ஜட்டில்",
    "பணியில்",
    "பதினைந்து",
    "பத்தாண்டுகளுக்கு",
    "பத்து",
    "பந்தய",
    "பந்தயத்தில்",
    "பயணத்தில்",
    "பயணிக்கிறேன்",
    "பயணிப்பதும்",
    "பற்றிய",
    "பற்றும்",
    "பல",
    "பள்ளிக்கூடம்",
    "பழக்கத்தை",
    "பழக்கம்",
    "பாடலாசிரியரான",
    "பாடலாசிரியரின்",
    "பாடலாசிரியர்",
    "பாடலுக்கு",
    "பாடலை",
    "பாடல்",
    "பாடல்களும்",
    "பாடல்களை",
    "பாடல்கள்",
    "பாட்டி",
    "பாட்டியின்",
    "பாணியிலான",
    "பான்",
    "பாமர",
    "பாராட்டிக்",
    "பாராட்டினாராம்",
    "பாராட்டிய",
    "பாராட்டைப்",
    "பார்த்து",
    "பார்வை",
    "பிடிக்கும்",
    "பிடித்த",
    "பிரபலமான",
    "பிரம்மாண்டமான",
    "பிறகு",
    "பிறகுதான்",
    "புகழேந்தி",
    "புகை",
    "புகைப்பழக்கத்தை",
    "புதுப்புது",
    "புதுவிதமான",
    "புரட்சி",
    "புரட்சித்",
    "புலமைபித்தன்",
    "புலமைப்பித்தனின்",
    "புலவர்",
    "பெயரில்",
    "பெருமிதம்",
    "பெரும்",
    "பெற",
    "பெறாது",
    "பெற்ற",
    "பெற்றதாகவே",
    "பெற்றிருக்கிறது",
    "பெற்றிருக்கிறேன்",
    "பெற்று",
    "பெற்றேன்",
    "பேய்",
    "பேரனாக",
    "பேரன்",
    "பொறுத்த",
    "பொறுப்புடன்",
    "பொறுப்பை",
    "பொழுதுபோக்கு",
    "போகாமலே",
    "போதிலிருந்து",
    "போது",
    "போன்ற",
    "போன்றவற்றை",
    "மகன்",
    "மகிழ்ச்சி",
    "மக்களிடம்",
    "மக்களின்",
    "மக்கள்",
    "மட்டுமல்ல",
    "மட்டுமே",
    "மது",
    "மனதிற்கு",
    "மனதில்",
    "மன்னனாக",
    "மறைந்த",
    "மறையாத",
    "மறைவிற்குப்",
    "மற்றும்",
    "மலையாளம்",
    "மாதம்",
    "மாற",
    "மாறிக்கொண்டே",
    "மாறும்",
    "மாற்றங்களும்",
    "மாற்றத்தை",
    "மிக",
    "மிளிர",
    "மீதான",
    "மீது",
    "முடங்கி",
    "முடி",
    "முடிந்தது?",
    "முடியாத",
    "முதல்",
    "முதியவர்",
    "முன்",
    "முன்னணி",
    "முன்னர்",
    "முன்னேற்றம்",
    "முறை",
    "முற்றாக",
    "முழுமூச்சுடன்",
    "மூலமாகத்தான்",
    "மூலம்",
    "மெத்த",
    "மேலாக",
    "மேலும்",
    "மேல்",
    "மையப்படுத்தி",
    "மொழிகளில்",
    "யார்",
    "யார்’",
    "ரசிகன்",
    "ரசிகர்களாவது",
    "ரசிகர்களுக்கும்",
    "ரசிகர்களையும்",
    "ரசிகர்கள்",
    "ராகவா",
    "லண்டனுக்கு",
    "லிவிங்",
    "லோரன்ஸ்",
    "வகையில்",
    "வடிவத்திலும்",
    "வந்தது",
    "வந்திருக்கலாம்/",
    "வயதிலேயே",
    "வயதில்",
    "வயது",
    "வரவேற்பை",
    "வரி",
    "வருகிறது",
    "வருகிறேன்",
    "வருகை",
    "வரும்",
    "வரை",
    "வலிமையான",
    "வளர்ச்சி",
    "வளர்ந்தேன்",
    "வழங்க",
    "வழங்கிய",
    "வாகன",
    "வாகனத்தில்",
    "வாகனத்தை",
    "வாய்ப்பு",
    "வாரிசுகள்",
    "வார்த்தைகள்",
    "வாழ்க்கையில்",
    "விடக்கூடாது",
    "விடயங்களை",
    "விடயத்தை",
    "விடுங்கள்",
    "வியந்து",
    "வியப்படைந்தாராம்",
    "விரிவாக்கவும்",
    "விருப்பம்",
    "விரும்பக்கூடிய",
    "விரைவில்",
    "விவரிக்க",
    "வீரராக",
    "வீரர்",
    "வீலிங்",
    "வெற்றி",
    "வெற்றியின்",
    "வெளியாகிறது",
    "வெளியான",
    "வெளியானது",
    "வெளியானால்",
    "வெளியிட",
    "வெளியிடப்படவில்லை",
    "வெளியீட்டிற்கான",
    "வேண்டுகோளாகவும்",
    "வேண்டும்",
    "வேறு",
    "வைக்கிறேன்",
    "வைத்த",
    "வைத்திருக்கிறேன்",
    "ஷங்கரிடம்",
    "ஹாரர்",
    "ஹிந்தி",
    "ஹீரோவாக",
    "‘எவன்?’",
    "‘நான்",
    "‘பருத்திவீரன்’",
    "‘முனி’எனும்",
    "‘முனி’படத்தின்"
  ],
  "words_en": [
    "-",
    "- Son",
    "13",
    "In 2009",
    "2012",
    "2014",
    "2015",
    "2016",
    "Film",
    "In the academy",
    "Recognition",
    "there",
    "hit",
    "Basically",
    "basically",
    "reach",
    "Even if achieved",
    "reached",
    "Identity too",
    "can be identified",
    "So",
    "That",
    "Its",
    "That is",
    "A lot",
    "Officially",
    "As an officer",
    "In that too",
    "That's it",
    "Not only that",
    "Likewise",
    "That",
    "That",
    "Experience",
    "to allow",
    "All",
    "For everyone",
    "the film",
    "At that time",
    "We have set",
    "with features",
    "mother",
    "mother-",
    "For mom",
    "will drink",
    "For introduction",
    "Get introduced",
    "He has introduced himself",
    "An introduction",
    "Wonderful",
    "Or",
    "scale",
    "Pressure",
    "His",
    "His",
    "His",
    "He",
    "their",
    "Blessings",
    "Surprised",
    "Antony",
    "In the year",
    "over the years",
    "For years",
    "For years",
    "dominance",
    "But",
    "Yes",
    "Weapon",
    "Healthy",
    "is healthy",
    "Music",
    "Place",
    "will feature",
    "will be featured",
    "Thus",
    "This",
    "This",
    "of this",
    "After this",
    "For this",
    "In this",
    "This",
    "This is it",
    "This",
    "This",
    "This",
    "Indian",
    "In India",
    "Today",
    "even today",
    "Like this",
    "in motion",
    "driver",
    "Directed",
    "Driver",
    "as director",
    "Director",
    "will run",
    "to run",
    "Impossible",
    "Can not",
    "Naturally",
    "By nature",
    "Nature",
    "Two",
    "Be",
    "There is",
    "Is there",
    "will be",
    "Two wheeler",
    "was",
    "was",
    "was",
    "Although",
    "would not have been",
    "I have been",
    "from",
    "I was",
    "Because of",
    "Being",
    "will be",
    "Final",
    "No",
    "Young",
    "While engaged",
    "engagement",
    "Yours",
    "Yours",
    "Yours",
    "realized",
    "I will feel",
    "was made",
    "Truly",
    "with inspiration",
    "to you",
    "I am high",
    "and life",
    "to develop",
    "is formed",
    "Creation",
    "Formed",
    "relationship",
    "relationship",
    "cheer up",
    "of the world",
    "in the world",
    "in",
    "work hard",
    "encouraged",
    "will take",
    "what",
    "In future",
    "expect",
    "expectation",
    "upcoming",
    "in which",
    "Nothing",
    "what",
    "how many",
    "which",
    "as",
    "to me",
    "my",
    "called",
    "is",
    "N",
    "What?",
    "to me",
    "mine",
    "me",
    "means",
    "for that",
    "Because",
    "is",
    "that of",
    "He said",
    "If",
    "that",
    "how",
    "Always",
    "to us",
    "Mgr",
    "Ours",
    "us",
    "Mike",
    "Everything",
    "to write",
    "write down",
    "Written by",
    "has written",
    "had written",
    "would have written",
    "Whom",
    "Because",
    "April",
    "Abundant",
    "to cause",
    "to cause",
    "Seventh",
    "Five",
    "One too",
    "Agreed",
    "I agreed",
    "A",
    "One person",
    "The only one",
    "Every",
    "severely",
    "last",
    "At the stage",
    "Build",
    "As the protagonist",
    "story",
    "of stories",
    "Stories",
    "of the story",
    "the story",
    "as a dream",
    "the dream",
    "the dream",
    "learned",
    "Mixed",
    "Cultural",
    "Culture",
    "As an artist",
    "Education",
    "carefully",
    "attention",
    "attractive",
    "concern",
    "Also in the scenes",
    "In the scenes",
    "scenes",
    "And love",
    "Because of the reasons",
    "due to",
    "During the period",
    "Periods",
    "Police",
    "No",
    "Guinness",
    "Rural",
    "kilometers",
    "Clapp",
    "lived in",
    "from the family",
    "Marked",
    "Regarding",
    "Specifically",
    "reduce",
    "too",
    "with",
    "Those who gathered",
    "Additional",
    "bad",
    "K",
    "asked",
    "Asking",
    "I gave up",
    "will give",
    "containing",
    "to celebrate",
    "celebrate",
    "with",
    "keep going",
    "Comedy",
    "policy",
    "You can!",
    "without taking",
    "in receiving",
    "at an angle",
    "Temple",
    "as requested",
    "wheel",
    "on the wheel",
    "met with",
    "We met",
    "Adventure",
    "adventure",
    "Sagavaram",
    "achievement",
    "Achievement",
    "Normal",
    "Dependent",
    "Cinema",
    "Cinemas",
    "The best",
    "Small",
    "As a boy",
    "degradation",
    "degradation",
    "Suda",
    "go to",
    "as action",
    "Do",
    "Those who do",
    "done",
    "and doing",
    "to pay",
    "paying",
    "Psycho",
    "Although said",
    "If you say",
    "to say",
    "say",
    "will tell",
    "I have to say",
    "Jayaseelan",
    "in genre",
    "Tea",
    "together",
    "Totaler",
    "Trend",
    "As a trend",
    "Trent too",
    "Qualify",
    "would have given",
    "If given",
    "given",
    "of Tamil Nadu",
    "In Tamil",
    "Tamil",
    "get ready",
    "getting ready",
    "ready",
    "Producer",
    "party",
    "in the moment",
    "Currently",
    "of the leader",
    "Chief",
    "Chairman",
    "No mistake",
    "to avoid",
    "except",
    "Impact",
    "grandfather",
    "To the grandfather",
    "Grandfather's",
    "with grandfather",
    "grandfather",
    "That's it",
    "On the date",
    "Entered",
    "direction",
    "As planned",
    "We have planned",
    "non-imposing",
    "turned",
    "Wedding",
    "Screen",
    "Screenplay",
    "Film Department",
    "In the film industry",
    "Movie",
    "of movies",
    "movies",
    "movies",
    "Movie",
    "of the movie",
    "to the movie",
    "In the movie",
    "In the film industry",
    "the movie",
    "is a movie",
    "Movie",
    "Screenplay",
    "on the screen",
    "of the film industry",
    "of the film industry",
    "In the film industry",
    "Dileepana",
    "Dileeban",
    "Tera",
    "serious",
    "department",
    "Telugu",
    "National",
    "starting with",
    "I started",
    "started",
    "continuously",
    "touched",
    "Archaic",
    "technologies",
    "appears",
    "failure",
    "Thriller",
    "city",
    "Comedy",
    "as an actor",
    "To the actors",
    "actors",
    "to act",
    "Acting",
    "Even acting",
    "Acting",
    "Not acting",
    "with acting",
    "Acting",
    "in acting",
    "held",
    "star",
    "For realization",
    "Well done",
    "Faith too",
    "They will believe",
    "Ours",
    "Reputation",
    "good",
    "I am",
    "It's been four years",
    "Four",
    "As a hero",
    "Man",
    "daily",
    "Of course",
    "In reality",
    "I thought",
    "Memories",
    "completed",
    "you",
    "you",
    "will last",
    "One hundred",
    "in person",
    "Share",
    "page",
    "Participating",
    "Film",
    "In pictures",
    "For pictures",
    "Pictures",
    "of the film",
    "For the film",
    "Also in the film",
    "In the picture",
    "image",
    "Picture",
    "studied",
    "Create",
    "created",
    "created",
    "creatively",
    "Creator",
    "In works",
    "creations",
    "In the budget",
    "at work",
    "Fifteen",
    "For decades",
    "Ten",
    "Racing",
    "in the race",
    "on the journey",
    "traveling",
    "and traveling",
    "About",
    "will stick",
    "Many",
    "School",
    "habit",
    "habit",
    "Lyricist",
    "of the songwriter",
    "Lyricist",
    "For the song",
    "Song",
    "Song",
    "Songs too",
    "songs",
    "songs",
    "Grandmother",
    "Grandma's",
    "style",
    "Pan",
    "secular",
    "Appreciate",
    "Appreciated",
    "Appreciated",
    "Appreciation",
    "looking at",
    "vision",
    "Like it",
    "favorite",
    "popular",
    "Colossal",
    "After",
    "Only later",
    "Praise",
    "Smoke",
    "Smoking",
    "New",
    "New",
    "revolution",
    "Revolution",
    "Scholar",
    "of the scholar",
    "Poet",
    "in the name of",
    "Pride",
    "Great",
    "to get",
    "will not receive",
    "Received",
    "As received",
    "has received",
    "have received",
    "get",
    "received",
    "Ghost",
    "As a grandson",
    "Grandson",
    "As for",
    "with responsibility",
    "Responsibility",
    "Entertainment",
    "without going",
    "since then",
    "when",
    "such as",
    "etc",
    "son",
    "happiness",
    "to the people",
    "of the people",
    "People",
    "Not only that",
    "only",
    "alcohol",
    "to the mind",
    "in mind",
    "as king",
    "disappeared",
    "Unfading",
    "to hide",
    "And",
    "Malayalam",
    "month",
    "change",
    "keep changing",
    "will change",
    "Changes",
    "Change",
    "Very",
    "Sparkle",
    "on",
    "on",
    "Paralyzed",
    "the hair",
    "Done?",
    "impossible",
    "First",
    "old man",
    "Before",
    "Leading",
    "Earlier",
    "Progress",
    "method",
    "Absolutely",
    "With full breath",
    "through",
    "By",
    "Soft",
    "above",
    "Further",
    "top",
    "centralize",
    "in languages",
    "who",
    "who'",
    "Fan",
    "At least the fans",
    "For the fans",
    "And the fans",
    "Fans",
    "Raghava",
    "to London",
    "Living",
    "Lawrence",
    "In terms of",
    "Also in form",
    "came",
    "may have come/",
    "At age itself",
    "At age",
    "age",
    "Welcome",
    "Tax",
    "is coming",
    "I'm coming",
    "arrival",
    "will come",
    "up to",
    "Strong",
    "Development",
    "grew up",
    "to provide",
    "provided by",
    "vehicle",
    "In the vehicle",
    "the vehicle",
    "Opportunity",
    "Heirs",
    "Words",
    "in life",
    "Don't let go",
    "things",
    "the subject",
    "let go",
    "Amazed",
    "He was surprised",
    "Expand",
    "desire",
    "Likeable",
    "Soon",
    "to describe",
    "As a player",
    "Player",
    "Wheeling",
    "success",
    "of victory",
    "is released",
    "Released",
    "Released",
    "If published",
    "to publish",
    "Not published",
    "for publication",
    "As a request",
    "want",
    "Other",
    "I will put",
    "placed",
    "I have",
    "To Shankar",
    "Horror",
    "Hindi",
    "As a hero",
    "'Whom?'",
    "‘I am",
    "'Cotton Hero'",
    "``Sage''",
    "of the film 'Muni'"
  ]
}