{
  "lines_ta": [
    "சரத் வீரசேகர ஒரு மனநோயாளி ! இனவாதம் கக்குவதை தவிர்த்துக்கொள்ள வேண்டும் - செல்வம்",
    "கடற்படையில் சமையல்காரராக இருந்த சரத் வீரசேகர மனநோயாளியாகி விட்டார்.எமது மக்கள் எதற்கும் சளைத்தவர்கள் அல்ல இனவாதம் கக்குவதை சரத் வீரசேகர தவிர்த்துக் கொள்ள வேண்டும்.",
    "இல்லையென்றால் எமது மக்கள் கிளர்தெழுவார்கள் என தமிழ் தேசிய கூட்டமைப்பின் பாராளுமன்ற உறுப்பினர் செல்வம் அடைக்கல நாதன் தெரிவித்தார்.",
    "பாராளுமன்றத்தில் வெள்ளிக்கிழமை (21) இடம்பெற்ற வங்கித்தொழில் விசேட ஏற்பாடுகள் சட்ட மூல விவாதத்தில் உரையாற்றும் போது மேற்கண்டவாறு குறிப்பிட்டார்.",
    "பாராளுமன்ற உறுப்பினர் சரத் வீரசேகர ஒரு மனநோயாளி .அவர் கடற்படையில் சமையல்காரராகத்தான் இருந்துள்ளார்.",
    "போர்க்காலத்தில் தொடர்ந்தும் அவரை சமையலறையில்  வைத்திருந்ததன் காரணமாக ஒரு மனநோயாளி போல் தற்போது செயற்படுகின்றார். அரசியலமைப்பின் 13 ஆவது திருத்தத்தை அமுல்படுத்த இடமளிக்க போவதில்லை  என்கிறார்",
    "அதே போல் சமஸ்டியை வழங்க முடியாது என்கின்றார். குருந்தூர் மலையில் தமிழர் வழிபாடுகளை நடத்த முடியாது என்கின்றார்.",
    "இவ்வாறு சொல்வதற்கு இவர் யார்?எந்த அடிப்படையில் இவர் இவ்வாறு பேசுகின்றார் ? இருக்கு ஆதரவாக இருப்போர் யார்? இவரின் கருத்துக்கள் அரசியல் சாசனத்தையும்,அரசியமைப்பையும்  எதிர்ப்பவையாகவே உள்ளன.",
    "இப்போது பார்த்தால் கனடா உயர்ஸ்தானிகரை  நாட்டை விட்டு வெளியேற்ற வேண்டும் என்கின்றார். அமெரிக்க தூதுவரை  மிக மோசமாக சாடுகின்றார்.",
    "இந்தியாவையும் அவர் சாடுகின்றார். வெளிநாடுகளின் நிதியை பெற்று  சாப்பிட்டு வயிறு வளர்த்துக்கொண்டிருக்கும் சரத் வீரசேகர எங்களது நியாயமான உரிமைகள் நாங்கள் கோருகின்ற போது அதனை அவர்  எந்த அடிப்படையில் எதிர்க்கின்றார்?",
    "அதனால்தான் அவர் ஒரு மனநோயாளி என நாங்கள் கூறுகின்றோம்.அவரின் கருத்துக்களை இங்கு யாரும் எதிர்க்கவில்லை.",
    "சரத் வீரசேகர மிக மோசமாக நடந்து கொண்டுள்ளார். அவரின் கட்சித்தலைமை அவரை அடக்கி வைத்திருக்க வேண்டும்.  அத்துடன்   அவரை இந்த சபையிலிருந்து நீக்க வேண்டும்.",
    "தமிழினத்தை  சீண்ட வேண்டாமென சரத் வீரசேகரவை எச்சரிக்கின்றோம்.  உங்களின் தடிப்பு கதைகளை உங்களுடன் வைத்துக் கொள்ளுங்கள். எமது மக்கள் தொடர்ந்தும் மௌனமாக இருக்க மாட்டார்கள்  தொடர்ந்தும் சரத் வீரசேகர இனவாதம் கக்கினால்  எமது மக்கள் கிளர்ந்தெழுவார்கள் என சரத் வீரசேகரவுக்கு எச்சரிக்கை விடுக்கின்றோம் என்றார்."
  ],
  "lines_en": [
    "Sarath Veerasekara is a mental patient! Racism must be avoided - wealth",
    "Sarath Veerasekhara, who was a cook in the Navy, has become mentally ill. Our people are not immune to anything. Sarath Veerasekara should avoid spewing racism.",
    "Otherwise, our people will riot, said Selvam Adhikala Nathan, Member of Parliament of the Tamil National Federation.",
    "He mentioned the above while addressing the Banking Industry Special Provisions Legislation Debate held in Parliament on Friday (21).",
    "Member of Parliament Sarath Weerasekera is mentally ill. He used to be a cook in the Navy.",
    "He is now acting like a psychopath due to the fact that he was kept in the kitchen during the war. He says that there will be no room for implementation of the 13th Amendment of the Constitution",
    "He also said that Samasti cannot be provided. He says that Tamils ​​cannot conduct worship on Kurundur hill.",
    "Who is he to say this? On what basis is he talking like this? Who are the supporters? His views are against the constitution and constitution.",
    "Now he wants to expel the Canadian High Commissioner from the country. He abuses the American ambassador very badly.",
    "He also curses India. On what basis does Sarath Veerasekhara, who is eating and growing his stomach by receiving funds from foreign countries, oppose it when we demand our fair rights?",
    "That's why we say he is a psychopath. No one here is against his views.",
    "Sarath Veerasekara is behaving very badly. His party leadership should restrain him. Also, he should be removed from this council.",
    "We warn Sarath Weerasekhara not to insult Tamil. Keep your rash stories with you. He said that our people will not remain silent. We are warning Sarath Weerasekhara that if Sarath Weerasekhara continues to spew racism, our people will be agitated."
  ],
  "words_ta": [
    "!",
    "(21)",
    "-",
    "13",
    "?",
    "அடக்கி",
    "அடிப்படையில்",
    "அடைக்கல",
    "அதனால்தான்",
    "அதனை",
    "அதே",
    "அத்துடன்",
    "அமுல்படுத்த",
    "அமெரிக்க",
    "அரசியலமைப்பின்",
    "அரசியல்",
    "அல்ல",
    "அவரின்",
    "அவரை",
    "அவர்",
    "ஆதரவாக",
    "ஆவது",
    "இங்கு",
    "இடமளிக்க",
    "இடம்பெற்ற",
    "இந்த",
    "இந்தியாவையும்",
    "இனவாதம்",
    "இப்போது",
    "இருக்க",
    "இருக்கு",
    "இருந்த",
    "இருந்துள்ளார்",
    "இருப்போர்",
    "இல்லையென்றால்",
    "இவரின்",
    "இவர்",
    "இவ்வாறு",
    "உங்களின்",
    "உங்களுடன்",
    "உயர்ஸ்தானிகரை",
    "உரிமைகள்",
    "உரையாற்றும்",
    "உறுப்பினர்",
    "உள்ளன",
    "எங்களது",
    "எச்சரிக்கின்றோம்",
    "எச்சரிக்கை",
    "எதற்கும்",
    "எதிர்க்கவில்லை",
    "எதிர்க்கின்றார்?",
    "எதிர்ப்பவையாகவே",
    "எந்த",
    "என",
    "என்கின்றார்",
    "என்கிறார்",
    "என்றார்",
    "எமது",
    "ஏற்பாடுகள்",
    "ஒரு",
    "கக்கினால்",
    "கக்குவதை",
    "கடற்படையில்",
    "கட்சித்தலைமை",
    "கதைகளை",
    "கனடா",
    "கருத்துக்களை",
    "கருத்துக்கள்",
    "காரணமாக",
    "கிளர்தெழுவார்கள்",
    "கிளர்ந்தெழுவார்கள்",
    "குருந்தூர்",
    "குறிப்பிட்டார்",
    "கூட்டமைப்பின்",
    "கூறுகின்றோம்அவரின்",
    "கொண்டுள்ளார்",
    "கொள்ள",
    "கொள்ளுங்கள்",
    "கோருகின்ற",
    "சட்ட",
    "சபையிலிருந்து",
    "சமஸ்டியை",
    "சமையலறையில்",
    "சமையல்காரராக",
    "சமையல்காரராகத்தான்",
    "சரத்",
    "சளைத்தவர்கள்",
    "சாசனத்தையும்அரசியமைப்பையும்",
    "சாடுகின்றார்",
    "சாப்பிட்டு",
    "சீண்ட",
    "செயற்படுகின்றார்",
    "செல்வம்",
    "சொல்வதற்கு",
    "தடிப்பு",
    "தமிழர்",
    "தமிழினத்தை",
    "தமிழ்",
    "தற்போது",
    "தவிர்த்துக்",
    "தவிர்த்துக்கொள்ள",
    "திருத்தத்தை",
    "தூதுவரை",
    "தெரிவித்தார்",
    "தேசிய",
    "தொடர்ந்தும்",
    "நடத்த",
    "நடந்து",
    "நாங்கள்",
    "நாட்டை",
    "நாதன்",
    "நிதியை",
    "நியாயமான",
    "நீக்க",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பார்த்தால்",
    "பெற்று",
    "பேசுகின்றார்",
    "போது",
    "போர்க்காலத்தில்",
    "போல்",
    "போவதில்லை",
    "மக்கள்",
    "மனநோயாளி",
    "மனநோயாளியாகி",
    "மலையில்",
    "மாட்டார்கள்",
    "மிக",
    "முடியாது",
    "மூல",
    "மேற்கண்டவாறு",
    "மோசமாக",
    "மௌனமாக",
    "யாரும்",
    "யார்?",
    "யார்?எந்த",
    "வங்கித்தொழில்",
    "வயிறு",
    "வளர்த்துக்கொண்டிருக்கும்",
    "வழங்க",
    "வழிபாடுகளை",
    "விசேட",
    "விடுக்கின்றோம்",
    "விட்டார்எமது",
    "விட்டு",
    "விவாதத்தில்",
    "வீரசேகர",
    "வீரசேகரவுக்கு",
    "வீரசேகரவை",
    "வெளிநாடுகளின்",
    "வெளியேற்ற",
    "வெள்ளிக்கிழமை",
    "வேண்டாமென",
    "வேண்டும்",
    "வைத்திருக்க",
    "வைத்திருந்ததன்",
    "வைத்துக்"
  ],
  "words_en": [
    "!",
    "(21)",
    "-",
    "13",
    "?",
    "Suppressor",
    "basically",
    "Refuge",
    "That is why",
    "That",
    "The same",
    "as well as",
    "to enforce",
    "American",
    "of the Constitution",
    "Politics",
    "Not",
    "His",
    "him",
    "He",
    "in favor of",
    "that is",
    "Here",
    "to accommodate",
    "featured",
    "This",
    "India too",
    "Racism",
    "Now",
    "to be",
    "having",
    "was",
    "has been",
    "Those who are",
    "If not",
    "His",
    "He is",
    "Thus",
    "Yours",
    "with you",
    "High Commissioner",
    "rights",
    "addressed",
    "member",
    "There are",
    "Ours",
    "We warn you",
    "warning",
    "For anything",
    "Not opposed",
    "opposed?",
    "Oppositely",
    "which",
    "as",
    "He says",
    "He says",
    "said",
    "Our",
    "arrangements",
    "A",
    "If you cough",
    "Screaming",
    "In the Navy",
    "Party leadership",
    "Stories",
    "Canada",
    "opinions",
    "opinions",
    "due to",
    "They will stir",
    "They will be agitated",
    "Kurundur",
    "Mentioned",
    "of the Federation",
    "We say his",
    "has",
    "to take",
    "take",
    "demanding",
    "Law",
    "From the congregation",
    "Samasti",
    "In the kitchen",
    "As a cook",
    "As a cook",
    "Sarath",
    "Those who are tired",
    "Charter and Constitution",
    "He curses",
    "eat",
    "shit",
    "Acts",
    "Wealth",
    "to say",
    "Rash",
    "Tamil",
    "Tamil",
    "Tamil",
    "Currently",
    "except",
    "to avoid",
    "Correction",
    "Ambassador",
    "He said",
    "National",
    "Continue",
    "conduct",
    "walking",
    "We are",
    "the country",
    "Nathan",
    "Finance",
    "reasonable",
    "remove",
    "Parliament",
    "In Parliament",
    "If you see",
    "get",
    "is speaking",
    "when",
    "During the war",
    "As",
    "not going",
    "People",
    "mentally ill",
    "Become mentally ill",
    "on the mountain",
    "They will not",
    "Very",
    "Can not",
    "source",
    "As above",
    "badly",
    "In silence",
    "no one",
    "who",
    "Who? Which",
    "Banking industry",
    "Stomach",
    "is developing",
    "to provide",
    "worships",
    "Special",
    "We leave",
    "We left",
    "left",
    "In discussion",
    "Veerasekara",
    "To Veerasekhara",
    "Veerasekhara",
    "of foreign countries",
    "discharge",
    "Friday",
    "Unwanted",
    "want",
    "to keep",
    "of holding",
    "to keep"
  ]
}