{
  "lines_ta": [
    "பசுவின் சிறுநீரை அருந்துவது உகந்ததல்ல, தீங்கான பக்டீரியாக்கள் உள்ளன:  இந்திய விலங்கு ஆராய்ச்சி நிறுவகத்தின் ஆய்வு தெரிவிப்பு",
    "பசுவின் சிறுநீரை மனிதர்கள் அருந்துவது பாதுகாப்பானதல்ல எனவும் அதில் ஆபத்தான பக்டீரியாக்கள் உள்ளதாகவும்  ஆய்வில் தெரியவந்துள்ளது.",
    "இந்தியாவின் முன்னிலை விலங்கு ஆராய்ச்சி நிறுவனமான, இந்திய கால்நடை மருத்துவ ஆராய்ச்சி நிறுவனம் (IVRI)  நடத்திய ஆராய்ச்சியின் மூலம் இது தெரியவந்துள்ளது.",
    "கோமியம் எனவும் பசுவின் சிறுநீர் குறிப்பிடப்படுகிறது. வட இந்தியாவிலும் இந்தியாவின் ஏனைய  பல பகுதிகளிலும் மக்கள் சிலர் பசுவின் சிறுநீரை அருந்துவதை வழக்கமாகக் கொண்டுள்ளனர். சில நோய்களை பசுவின் சிறுநீர் குணப்படுத்துவதாகவும் சிலர் கூறுகின்றனர். கொரோனா பரவல் உச்சத்திலிருந்துபோது பசுவின் சிறுநீர் அருந்தும் நிகழ்ச்சிகளும் நடத்தப்பட்டன.",
    "இந்நிலையில், பசுக்கள், காளைகள் மற்றும் எருமை மாடுகளின் சிறுநீரை அருந்துவது மனிதர்களுக்கு தீங்கு ஏற்படுத்தும் என  உத்தரபிரதேச மாநிலம் பெரெலியில் உள்ள இந்திய கால்நடை மருத்துவ ஆராய்ச்சி நிறுவனம் சார்பில் மேற்கொள்ளப்பட்ட ஆய்வில் தெரிவந்துள்ளது.",
    "பசு மற்றும் காளைகளின் சிறுநீரில் நடத்தப்பட்ட ஆய்வில் மனித உடலுக்கு தீங்கு விளைவிக்கக்கூடிய 14 வகையான பக்டீரியாக்கள் அவற்றில்   உள்ளன என்பது தெரியவந்துள்ளது.",
    "இந்த பக்டீரியாக்கள் மனித உடலுக்கு தீங்கு விளைவித்து குடல், வயிறு சார்ந்த பிரச்சினைகளை ஏற்படுத்தும் என்பது தெரியவந்துள்ளது. எந்த வகையிலும் சிறுநீரை மனிதர்கள் அருந்துவதற்குப் பரிந்துரைக்கப்படவில்லை என்று அந்த ஆய்வில் தெரிவிக்கப்பட்டுள்ளது.",
    "இந்திய கால்நடை மருத்துவ நிறுவகத்தின் தொற்றுநோயியல் பிரிவின் தலைவரான போஜ் ராஜ் சிங் மற்றும் அவரின் 3 கலாநிதி (பிஎச்டி) பட்டப்படிப்பு மாணவர்கள் இணைந்து 2022 ஜூன் முதல் 2022 நவம்பர் வரையான காலத்தில் இந்த ஆய்வை நடத்தியுள்ளனர்.",
    "ஆரோக்கியமான நபர்களிம் பெறப்பட்ட கணிசமான அளவு மாதிரிகளில் நோய்களை ஏற்படுத்தக்கூடி பக்டீரியாக்கள் காணப்பட்டதாக டைம்ஸ் ஒவ் இண்டியாவிடம் போஜ் ராஜ் சிங் தெரிவித்துள்ளார்."
  ],
  "lines_en": [
    "Drinking cow urine is not good, contains harmful bacteria: Indian Institute of Animal Research report",
    "The study revealed that cow urine is not safe for humans to drink and contains dangerous bacteria.",
    "This was revealed by research conducted by India's leading animal research institute, the Indian Veterinary Research Institute (IVRI).",
    "Cow's urine is also referred to as cow's urine. In North India and many other parts of India some people have a habit of drinking cow urine. Some people claim that cow urine cures certain diseases. Cow urine drinking programs were also held during the peak of the Corona epidemic.",
    "In this case, drinking the urine of cows, bulls and buffaloes can harm humans, according to a study conducted by the Indian Veterinary Research Institute in Bareilly, Uttar Pradesh.",
    "A study conducted in the urine of cows and bulls revealed that they contained 14 types of bacteria that could be harmful to the human body.",
    "It has been found that these bacteria can harm the human body and cause intestinal and stomach related problems. According to the study, urine in any form is not recommended for human consumption.",
    "Bhoj Raj Singh, head of the Epidemiology Division of the Indian Institute of Veterinary Medicine and his three PhD students conducted the study from June 2022 to November 2022.",
    "Bhoj Raj Singh told The Times of India that a significant number of samples taken from healthy individuals also found disease-causing bacteria."
  ],
  "words_ta": [
    "(பிஎச்டி)",
    "14",
    "2022",
    "3",
    "அதில்",
    "அந்த",
    "அருந்தும்",
    "அருந்துவதற்குப்",
    "அருந்துவது",
    "அருந்துவதை",
    "அளவு",
    "அவரின்",
    "ஆபத்தான",
    "ஆய்வில்",
    "ஆய்வு",
    "ஆய்வை",
    "ஆராய்ச்சி",
    "ஆராய்ச்சியின்",
    "ஆரோக்கியமான",
    "இணைந்து",
    "இண்டியாவிடம்",
    "இது",
    "இந்த",
    "இந்திய",
    "இந்தியாவின்",
    "இந்தியாவிலும்",
    "இந்நிலையில்",
    "உகந்ததல்ல",
    "உச்சத்திலிருந்துபோது",
    "உடலுக்கு",
    "உத்தரபிரதேச",
    "உள்ள",
    "உள்ளதாகவும்",
    "உள்ளன",
    "உள்ளன:  இந்திய",
    "எந்த",
    "என",
    "எனவும்",
    "என்பது",
    "என்று",
    "எருமை",
    "ஏனைய",
    "ஏற்படுத்தக்கூடி",
    "ஏற்படுத்தும்",
    "ஒவ்",
    "கணிசமான",
    "கலாநிதி",
    "காணப்பட்டதாக",
    "காலத்தில்",
    "கால்நடை",
    "காளைகளின்",
    "காளைகள்",
    "குடல்",
    "குணப்படுத்துவதாகவும்",
    "குறிப்பிடப்படுகிறது",
    "கூறுகின்றனர்",
    "கோமியம்",
    "கொண்டுள்ளனர்",
    "கொரோனா",
    "சார்ந்த",
    "சார்பில்",
    "சிங்",
    "சிறுநீரில்",
    "சிறுநீரை",
    "சிறுநீர்",
    "சில",
    "சிலர்",
    "ஜூன்",
    "டைம்ஸ்",
    "தலைவரான",
    "தீங்கான",
    "தீங்கு",
    "தெரியவந்துள்ளது",
    "தெரிவந்துள்ளது",
    "தெரிவிக்கப்பட்டுள்ளது",
    "தெரிவித்துள்ளார்",
    "தெரிவிப்பு",
    "தொற்றுநோயியல்",
    "நடத்தப்பட்ட",
    "நடத்தப்பட்டன",
    "நடத்தியுள்ளனர்",
    "நபர்களிம்",
    "நவம்பர்",
    "நிகழ்ச்சிகளும்",
    "நிறுவகத்தின்",
    "நிறுவனமான",
    "நிறுவனம்",
    "நிறுவனம் (IVRI)  நடத்திய",
    "நோய்களை",
    "பகுதிகளிலும்",
    "பக்டீரியாக்கள்",
    "பக்டீரியாக்கள் அவற்றில்",
    "பசு",
    "பசுக்கள்",
    "பசுவின்",
    "பட்டப்படிப்பு",
    "பரவல்",
    "பரிந்துரைக்கப்படவில்லை",
    "பல",
    "பாதுகாப்பானதல்ல",
    "பிரச்சினைகளை",
    "பிரிவின்",
    "பெரெலியில்",
    "பெறப்பட்ட",
    "போஜ்",
    "மக்கள்",
    "மனித",
    "மனிதர்களுக்கு",
    "மனிதர்கள்",
    "மருத்துவ",
    "மற்றும்",
    "மாடுகளின்",
    "மாணவர்கள்",
    "மாதிரிகளில்",
    "மாநிலம்",
    "முதல்",
    "முன்னிலை",
    "மூலம்",
    "மேற்கொள்ளப்பட்ட",
    "ராஜ்",
    "வகையான",
    "வகையிலும்",
    "வட",
    "வயிறு",
    "வரையான",
    "வழக்கமாகக்",
    "விலங்கு",
    "விளைவிக்கக்கூடிய",
    "விளைவித்து"
  ],
  "words_en": [
    "(PhD)",
    "14",
    "2022",
    "3",
    "in it",
    "That",
    "will drink",
    "to drink",
    "drinking",
    "drinking",
    "Size",
    "His",
    "Dangerous",
    "In the study",
    "Study",
    "Study",
    "Research",
    "of research",
    "Healthy",
    "together with",
    "to India",
    "This",
    "This",
    "Indian",
    "India's",
    "In India too",
    "in this situation",
    "Not ideal",
    "When from the top",
    "to the body",
    "Uttar Pradesh",
    "in",
    "and in",
    "There are",
    "There are:  India",
    "which",
    "as",
    "Also",
    "is",
    "that",
    "Buffalo",
    "Other",
    "can cause",
    "cause",
    "Oops",
    "Substantial",
    "Finance",
    "as seen",
    "In the period",
    "cattle",
    "of bulls",
    "Bulls",
    "intestine",
    "and healing",
    "referred to",
    "They say",
    "Komiyam",
    "have",
    "Corona",
    "Dependent",
    "On behalf of",
    "Singh",
    "in the urine",
    "Urine",
    "Urine",
    "Some",
    "some people",
    "June",
    "The Times",
    "The leader",
    "Malicious",
    "Harm",
    "revealed",
    "It is known",
    "reported",
    "stated",
    "notification",
    "Epidemiology",
    "Conducted",
    "were conducted",
    "have conducted",
    "People too",
    "November",
    "Programs too",
    "of the institution",
    "Company",
    "Company",
    "Institute (IVRI) conducted",
    "diseases",
    "Also in areas",
    "Bacteria",
    "Bacteria among them",
    "the cow",
    "Cows",
    "of the cow",
    "Graduation",
    "diffusion",
    "Not recommended",
    "Many",
    "Not safe",
    "problems",
    "of division",
    "in Bareilly",
    "Received",
    "Bhoj",
    "People",
    "Human",
    "For humans",
    "Human beings",
    "Medical",
    "And",
    "of cows",
    "Students",
    "in samples",
    "State",
    "First",
    "lead",
    "By",
    "carried out",
    "Raj",
    "Kind of",
    "And also",
    "North",
    "Stomach",
    "up to",
    "Usually",
    "Animal",
    "productive",
    "resulting in"
  ]
}