{
  "lines_ta": [
    "பேராசிரியர்களின் குடும்பத்தவர்களுக்கு அரச செலவில் விமான பயண சீட்டுக்கள் ?  அமைச்சரவை யோசனை ஜனாதிபதியால் நிராகரிப்பு",
    "பல்கலைக்கழகங்களின் பேராசிரியர்கள் முதுகலைப் பட்டப் படிப்புகளுக்காக வெளிநாடுகளுக்குச் செல்லும் போது அவர்களது குடும்ப உறுப்பினர்களுக்கும் அரசாங்கத்தினால் விமான பயண சீட்டுக்களை வழங்குவதற்காக முன்வைக்கப்பட்டுள்ள யோசனையை அமைச்சரவை அங்கீகாரத்திற்காக தற்போது சமர்ப்பிக்காமலிருப்பதற்கு தீர்மானிக்கப்பட்டுள்ளது.",
    "கடந்த வாரம் அமைச்சரவையில் சமர்ப்பிக்கப்பட்ட முன்மொழிவுகளை மீளாய்வு செய்து மீண்டும் அனுப்புமாறு ஜனாதிபதி ரணில் விக்கிரமசிங்க ஜனாதிபதியின் செயலாளர் சமன் ஏக்கநாயக்க ஊடாக அமைச்சரவை செயலாளருக்கு பணிப்புரை விடுத்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.",
    "இது தவிர கல்விப் பொதுத் தராதர உயர்தர பரீட்சை வினாத்தாள்கள் மற்றும் விடைத்தாள்களை தயாரிப்பதற்கான கொடுப்பனவுகளை அரச பல்கலைக்கழகங்களின் பேராசிரியர்களுக்கு வழங்குவதோடு, அதற்கான வரியை அறவிடாமலிருக்குமாறும் யோசனை முன்வைக்கப்பட்டுள்ளது.",
    "முதுகலை பட்டப்படிப்புக்களை தொடர்வதற்காக பேராசிரியர்களுக்கு 7 ஆண்டுகள் விடுமுறை இரு சந்தர்ப்பங்களில் வழங்கப்படுவதோடு , பெரும்பாலானோருக்கு இது புலமைப்பரிசிலாகக் கிடைக்கப் பெறுகின்றது. இதன் போது அவர்களின் குடும்ப அங்கத்தவர்களும் வெளிநாடு செல்கின்றமையால் அவர்களுக்கும் அரசாங்க செலவில் விமான பயண சீட்டுக்கள் வழங்கப்பட வேண்டும் என்று யோசனை முன்வைக்கப்பட்டுள்ளது.",
    "அத்தோடு அவர்களுக்கு வழங்கப்படும் கொடுப்பனவுகளுக்கான வரியை நீக்குமாறும், பல்கலைக்கழகங்களுக்கான உப வேந்தர்களை நேர்முகத்தேர்வின்றி தெரிவு செய்யுமாறும் கோரிக்கை முன்வைக்கப்பட்டுள்ளது.",
    "பல்கலைக்கழகங்களின் சங்கங்களின் கூட்டமைப்பினால் இந்த யோசனைகள் அடங்கிய ஆவணம் உயர் கல்வி அமைச்சின் ஊடாக அமைச்சரவை அனுமதிக்காக சமர்ப்பிக்கப்பட்டிருந்த நிலையில், அவற்றில் திருத்தங்களை மேற்கொண்டு மீள சமர்ப்பிக்குமாறு ஜனாதிபதி ரணில் விக்கிரமசிங்கவினால் அமைச்சரவை செயலாளருக்கு அறிவிக்கப்பட்டுள்ளதாக சிரேஷ்ட அமைச்சரொருவர் குறிப்பிட்டார்."
  ],
  "lines_en": [
    "Air travel tickets for professors' families at government expense? Cabinet proposal rejected by President",
    "It has been decided not to submit for Cabinet approval the proposal to provide air tickets by the government to the family members of professors of universities when they go abroad for post-graduate studies.",
    "It is reported that President Ranil Wickremesinghe has directed the Cabinet Secretary through the President's Secretary Saman Ekanayake to review and resend the proposals submitted to the Cabinet last week.",
    "Apart from this, it has been proposed to give allowances to the professors of the government universities for preparation of high quality examination papers and answer sheets of the general education standard and not to levy the tax for the same.",
    "Professors are given two sabbaticals of 7 years to pursue post-graduate degrees, most of which are available as scholarships. During this time, as their family members are also going abroad, the idea has been put forward that they should also be given air travel tickets at government expense.",
    "Along with this, a request has been made to remove the tax on the allowances given to them and to select the vice-chancellors of the universities without an interview.",
    "A senior minister noted that while the document containing these ideas had been submitted by the Federation of Universities Associations for Cabinet approval through the Ministry of Higher Education, President Ranil Wickremesinghe had notified the Cabinet Secretary to make amendments and resubmit them."
  ],
  "words_ta": [
    "7",
    "?",
    "அங்கத்தவர்களும்",
    "அங்கீகாரத்திற்காக",
    "அடங்கிய",
    "அதற்கான",
    "அத்தோடு",
    "அனுப்புமாறு",
    "அனுமதிக்காக",
    "அமைச்சரவை",
    "அமைச்சரவையில்",
    "அமைச்சரொருவர்",
    "அமைச்சின்",
    "அரச",
    "அரசாங்க",
    "அரசாங்கத்தினால்",
    "அறவிடாமலிருக்குமாறும்",
    "அறிவிக்கப்பட்டுள்ளதாக",
    "அவர்களது",
    "அவர்களின்",
    "அவர்களுக்கு",
    "அவர்களுக்கும்",
    "அவற்றில்",
    "ஆண்டுகள்",
    "ஆவணம்",
    "இதன்",
    "இது",
    "இந்த",
    "இரு",
    "உப",
    "உயர்",
    "உயர்தர",
    "உறுப்பினர்களுக்கும்",
    "ஊடாக",
    "என்று",
    "ஏக்கநாயக்க",
    "கடந்த",
    "கல்வி",
    "கல்விப்",
    "கிடைக்கப்",
    "குடும்ப",
    "குடும்பத்தவர்களுக்கு",
    "குறிப்பிட்டார்",
    "கூட்டமைப்பினால்",
    "கொடுப்பனவுகளுக்கான",
    "கொடுப்பனவுகளை",
    "கோரிக்கை",
    "சங்கங்களின்",
    "சந்தர்ப்பங்களில்",
    "சமன்",
    "சமர்ப்பிக்கப்பட்ட",
    "சமர்ப்பிக்கப்பட்டிருந்த",
    "சமர்ப்பிக்காமலிருப்பதற்கு",
    "சமர்ப்பிக்குமாறு",
    "சிரேஷ்ட",
    "சீட்டுக்களை",
    "சீட்டுக்கள்",
    "செயலாளருக்கு",
    "செயலாளர்",
    "செய்து",
    "செய்யுமாறும்",
    "செலவில்",
    "செல்கின்றமையால்",
    "செல்லும்",
    "ஜனாதிபதி",
    "ஜனாதிபதியால்",
    "ஜனாதிபதியின்",
    "தயாரிப்பதற்கான",
    "தராதர",
    "தற்போது",
    "தவிர",
    "திருத்தங்களை",
    "தீர்மானிக்கப்பட்டுள்ளது",
    "தெரிவிக்கப்பட்டுள்ளது",
    "தெரிவு",
    "தொடர்வதற்காக",
    "நிராகரிப்பு",
    "நிலையில்",
    "நீக்குமாறும்",
    "நேர்முகத்தேர்வின்றி",
    "படிப்புகளுக்காக",
    "பட்டப்",
    "பட்டப்படிப்புக்களை",
    "பணிப்புரை",
    "பயண",
    "பரீட்சை",
    "பல்கலைக்கழகங்களின்",
    "பல்கலைக்கழகங்களுக்கான",
    "புலமைப்பரிசிலாகக்",
    "பெரும்பாலானோருக்கு",
    "பெறுகின்றது",
    "பேராசிரியர்களின்",
    "பேராசிரியர்களுக்கு",
    "பேராசிரியர்கள்",
    "பொதுத்",
    "போது",
    "மற்றும்",
    "மீண்டும்",
    "மீள",
    "மீளாய்வு",
    "முதுகலை",
    "முதுகலைப்",
    "முன்மொழிவுகளை",
    "முன்வைக்கப்பட்டுள்ள",
    "முன்வைக்கப்பட்டுள்ளது",
    "மேற்கொண்டு",
    "யோசனை",
    "யோசனைகள்",
    "யோசனையை",
    "ரணில்",
    "வரியை",
    "வழங்கப்பட",
    "வழங்கப்படும்",
    "வழங்கப்படுவதோடு",
    "வழங்குவதற்காக",
    "வழங்குவதோடு",
    "வாரம்",
    "விக்கிரமசிங்க",
    "விக்கிரமசிங்கவினால்",
    "விடுத்துள்ளதாக",
    "விடுமுறை",
    "விடைத்தாள்களை",
    "வினாத்தாள்கள்",
    "விமான",
    "வெளிநாடு",
    "வெளிநாடுகளுக்குச்",
    "வேண்டும்",
    "வேந்தர்களை"
  ],
  "words_en": [
    "7",
    "?",
    "Members too",
    "For recognition",
    "contained",
    "For that",
    "With that",
    "to send",
    "For permission",
    "Ministry",
    "In the cabinet",
    "A minister",
    "of the Ministry",
    "royal",
    "Govt",
    "By Govt",
    "Don't get married",
    "has been announced",
    "theirs",
    "their",
    "they",
    "For them too",
    "Among them",
    "years",
    "Document",
    "of this",
    "This",
    "This",
    "Be",
    "Sub",
    "High",
    "High quality",
    "For members",
    "through",
    "that",
    "Ekanayake",
    "Past",
    "Education",
    "Educational",
    "available",
    "family",
    "For family members",
    "Mentioned",
    "By association",
    "For payments",
    "Payments",
    "Request",
    "of associations",
    "on occasions",
    "Equal",
    "Submitted",
    "had been submitted",
    "For non-submission",
    "Please submit",
    "Senior",
    "tickets",
    "tickets",
    "to the Secretary",
    "Secretary",
    "done",
    "To do",
    "At the expense of",
    "By going",
    "will go",
    "President",
    "By the President",
    "of the President",
    "to prepare",
    "Standard",
    "Currently",
    "Besides",
    "corrections",
    "has been determined",
    "reported",
    "Choice",
    "To continue",
    "rejection",
    "In position",
    "to delete",
    "Without interview",
    "For studies",
    "degree",
    "degrees",
    "Mission statement",
    "Travel",
    "Exam",
    "of universities",
    "For universities",
    "Scholarly",
    "For most people",
    "receives",
    "of professors",
    "To the professors",
    "Professors",
    "Public",
    "when",
    "And",
    "Again",
    "to recover",
    "Review",
    "Masters",
    "Master's",
    "Proposals",
    "presented",
    "presented",
    "further",
    "idea",
    "ideas",
    "idea",
    "Ranil",
    "tax",
    "to be provided",
    "Will be given",
    "In addition to being provided",
    "to provide",
    "In addition to providing",
    "week",
    "Wickramasinghe",
    "By Wickramasinghe",
    "issued by",
    "holiday",
    "answer sheets",
    "Question papers",
    "flight",
    "Foreign country",
    "to foreign countries",
    "want",
    "Ministers"
  ]
}