{
  "lines_ta": [
    "வங்குரோத்து நிலைக்கு பொதுஜன பெரமுன பொறுப்புக்கூற வேண்டும்  -கபீர் ஹசீம்",
    "ஸ்ரீ லங்கா பொதுஜன பெரமுனவினால் தான் பொருளாதாரத்தை மேம்படுத்த முடியும் என பொதுஜன பெரமுனவின் பொதுச்செயலாளர் சாகர காரியவசம் வெட்கம் மற்றும் பயம் இல்லாமல் கருத்துரைக்கிறார். நாடு வங்குரோத்து நிலை அடைவதற்கு பொதுஜன பெரமுன பொறுப்புக் கூற வேண்டும் என ஐக்கிய மக்கள் சக்தியின் பாராளுமன்ற உறுப்பினர் கபீர் ஹசீம் தெரிவித்தார்.",
    "பாராளுமன்றத்தில் இன்று (08) புதன்கிழமை இடம்பெற்ற கலால் சட்டம் ஒழுங்குவிதிகள் மீதான விவாதத்தில் உரையாற்றுகையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "கடுமையான தீர்மானங்களை மேற்கொண்டதால் சர்வதேச நாணய நிதியத்தின் ஒத்துழைப்பை பெற்றுக்கொள்ள முடியும் என ஜனாதிபதி குறிப்பிடுகிறார்.எரிபொருளின் விலை ,மின்கட்டணம் அதிகரிக்கப்பட்டுள்ள நிலையில் வரி வீதமும்,வட்டி வீதமும் பன்மடங்கு அதிகிக்கப்பட்டுள்ளது.",
    "பொருளாதார நெருக்கடியில் இருந்து மீள்வதற்கு அரசாங்கம் எடுத்த அனைத்து தீர்மானங்களுக்கும் நாட்டு மக்கள் பலியாகியாகியுள்ளார்கள்.பொருளாதார ரீதியில் பாதிக்கப்பட்ட மக்களை பணயமாக கொண்டு பொருளாதார நெருக்கடியில் இருந்து மீள அரசாங்கம் கவனம் செலுத்தியுள்ளது.",
    "ஒட்டுமொத்த மக்களும் ஒன்றிணைந்து போராட்டத்தில் ஈடுபட்டு அரசாங்கத்திற்கு முன்வைத்த கோரிக்கை தற்போது நிறைவேற்றப்பட்டுள்ளதா,இல்லை,அரசாங்கம் ஆரம்பத்தில் செயற்பட்டதை போன்று தற்போதும் செயற்படுகிறது.பொருளாதார பாதிப்புக்கு மத்தியில் அமைச்சரவை அமைச்சுக்களின் எண்ணிக்கையும்,அமைச்சர்களுக்கான வரபிரசாதங்களும் குறைக்கப்படவில்லை.",
    "அரசாங்கம் வெளிப்படை தன்மையுடன் செயற்பட வேண்டும் என சர்வதேச நாணய நிதியம் அறிவுறுத்தியுள்ள நிலையில் ஊழல் மோசடிக்கு எதிரான சட்டமூலத்தை அரசாங்கம் இதுவரை பாராளுமன்றத்தில் சமர்ப்பிக்கவில்லை.மாறாக அரசாங்கம் வழமை போன்று முறையற்ற வகையில் செயற்படுகிறது.",
    "பாராளுமன்றத்தின் சிறப்பு குழுக்களுக்கு எதிர்க்கட்சிகள் நியமிக்கப்பட வேண்டும் என 2015 ஆம் ஆண்டு தற்போதைய ஜனாதிபதி ரணில் விக்கிரமசிங்க ஒரு யோசனையை பாராளுமன்றத்திற்கு முன்வைத்து அதனை நிறைவேற்றினார்.ஆனால் அவர் தற்போது அந்த முறைமையை முழுமையாக மீறி ஆளும் தரப்புக்கு ஆதரவாக செயற்படுகிறார்.",
    "பாராளுமன்றத்தின் சிறப்பு குழுக்களான கோப் ,கோபா மற்றும் அரசாங்க நிதி தொடர்பான தெரிவு குழுக்களின் தலைவர் பதவிகள் ஆளும் தரப்பிற்கு வழங்கப்பட்டுள்ளது,இவ்வாறான நிலையில் எவ்வாறு தவறுகள் சுட்டிக்காட்டப்படும்.",
    "சர்வதேச நாணய நிதியத்தின் கடனை பெற்றுக்கொள்ள கடன் மறுசீரமைப்பு விவகாரத்தை வெற்றிக்கொண்டு விட்டோம் என பெருமை கொள்ள முடியாது, ஏனெனில் அரசாங்கம் தனது முறைமை கட்டமைப்பில் மாற்றம் ஏற்படுத்தாத காரணத்தினால் உலகில் பெரும்பாலான நாடுகள் சர்வதேச நாணய நிதியத்தின் கடனை பெற்றுக்கொண்டதன் பின்னரும் வங்குரோத்து நிலை அடைந்துள்ளன.இலங்கையும் அவ்வாறான நிலை நோக்கிச் செல்கிறதா,",
    "பொருளாதார நெருக்கடிக்கு ஸ்ரீ லங்கா பொதுஜன பெரமுனவினால் மாத்திரம் தீர்வு காண முடியும்,நாட்டை முன்னேற்றமடைய செய்ய முடியும் என பொதுஜன பெரமுனவின் பொதுச்செயலாளர் வெட்கமில்லாமல் கருத்துரைக்கிறார். நாடு வங்குரோத்து நிலை அடைந்துள்ளதற்கு பொதுஜன பெரமுனவும்,அதன் தலைவர்களும் பொறுப்புக் கூற வேண்டும் என்றார்."
  ],
  "lines_en": [
    "Public should be held accountable for the corruption situation - Kabir Hasim",
    "Sagara Kariyawasam, General Secretary of Sri Lanka Podujana Peramuna, comments without shame and fear that only Sri Lanka Podujana Peramuna can improve the economy. United People's Shakti Member of Parliament Kabir Hasim said that Budujana Peramuna should be held responsible for the country's collapse.",
    "He mentioned the above while addressing the debate on Excise Laws and Regulations held in Parliament today (08) Wednesday.",
    "The President mentions that he will be able to get the cooperation of the International Monetary Fund by taking tough decisions. While the price of fuel and electricity have been increased, the tax rate and interest rate have been increased manifold.",
    "The people of the country have become victims of all the decisions taken by the government to recover from the economic crisis.",
    "Whether the entire people joined together in protest and the demand presented to the government has been fulfilled or not, the government continues to act as it did in the beginning. The number of cabinet ministries and the gifts to the ministers have not been reduced amid the economic crisis.",
    "While the International Monetary Fund has instructed the government to be transparent, the government has not yet submitted an anti-corruption bill to the parliament.",
    "In 2015, the current President Ranil Wickremesinghe proposed an idea to the Parliament that the opposition parties should be appointed to the special committees of the Parliament and it was implemented.",
    "The ruling party has been given the chairmanships of the special committees of the Parliament like COP, COPA and select committees related to government finances, how can mistakes be pointed out in such a situation.",
    "We cannot boast that we have won the debt restructuring issue to get the IMF loan, because most of the countries in the world are bankrupt even after getting the IMF loan. Is Sri Lanka heading towards the same situation?",
    "The general secretary of the Sri Lanka Podujana Peramuna shamelessly comments that only the Sri Lanka Podujana Peramuna can solve the economic crisis and make the country progress. He said that Budujana Peramuna and its leaders should be held responsible for the country's state of corruption."
  ],
  "words_ta": [
    "(08)",
    "-கபீர்",
    "2015",
    "அடைந்துள்ளதற்கு",
    "அடைந்துள்ளனஇலங்கையும்",
    "அடைவதற்கு",
    "அதனை",
    "அதிகரிக்கப்பட்டுள்ள",
    "அதிகிக்கப்பட்டுள்ளது",
    "அந்த",
    "அனைத்து",
    "அமைச்சரவை",
    "அமைச்சுக்களின்",
    "அரசாங்க",
    "அரசாங்கத்திற்கு",
    "அரசாங்கம்",
    "அறிவுறுத்தியுள்ள",
    "அவர்",
    "அவ்வாறான",
    "ஆண்டு",
    "ஆதரவாக",
    "ஆம்",
    "ஆரம்பத்தில்",
    "ஆளும்",
    "இடம்பெற்ற",
    "இதுவரை",
    "இன்று",
    "இருந்து",
    "இல்லாமல்",
    "ஈடுபட்டு",
    "உரையாற்றுகையில்",
    "உறுப்பினர்",
    "உலகில்",
    "ஊழல்",
    "எடுத்த",
    "எண்ணிக்கையும்அமைச்சர்களுக்கான",
    "எதிரான",
    "எதிர்க்கட்சிகள்",
    "என",
    "என்றார்",
    "எவ்வாறு",
    "ஏனெனில்",
    "ஏற்படுத்தாத",
    "ஐக்கிய",
    "ஒட்டுமொத்த",
    "ஒத்துழைப்பை",
    "ஒன்றிணைந்து",
    "ஒரு",
    "ஒழுங்குவிதிகள்",
    "கடனை",
    "கடன்",
    "கடுமையான",
    "கட்டமைப்பில்",
    "கபீர்",
    "கருத்துரைக்கிறார்",
    "கலால்",
    "கவனம்",
    "காண",
    "காரணத்தினால்",
    "காரியவசம்",
    "குறிப்பிடுகிறார்எரிபொருளின்",
    "குறிப்பிட்டார்",
    "குறைக்கப்படவில்லை",
    "குழுக்களான",
    "குழுக்களின்",
    "குழுக்களுக்கு",
    "கூற",
    "கொண்டு",
    "கொள்ள",
    "கோபா",
    "கோப்",
    "கோரிக்கை",
    "சக்தியின்",
    "சட்டமூலத்தை",
    "சட்டம்",
    "சமர்ப்பிக்கவில்லைமாறாக",
    "சர்வதேச",
    "சாகர",
    "சிறப்பு",
    "சுட்டிக்காட்டப்படும்",
    "செயற்பட",
    "செயற்படுகிறது",
    "செயற்படுகிறதுபொருளாதார",
    "செயற்படுகிறார்",
    "செயற்பட்டதை",
    "செய்ய",
    "செலுத்தியுள்ளது",
    "செல்கிறதா",
    "ஜனாதிபதி",
    "தனது",
    "தன்மையுடன்",
    "தரப்பிற்கு",
    "தரப்புக்கு",
    "தற்போது",
    "தற்போதும்",
    "தற்போதைய",
    "தலைவர்",
    "தலைவர்களும்",
    "தவறுகள்",
    "தான்",
    "தீர்மானங்களுக்கும்",
    "தீர்மானங்களை",
    "தீர்வு",
    "தெரிவித்தார்",
    "தெரிவு",
    "தொடர்பான",
    "நாடு",
    "நாடுகள்",
    "நாட்டு",
    "நாணய",
    "நிதி",
    "நிதியத்தின்",
    "நிதியம்",
    "நியமிக்கப்பட",
    "நிறைவேற்றப்பட்டுள்ளதாஇல்லைஅரசாங்கம்",
    "நிறைவேற்றினார்ஆனால்",
    "நிலை",
    "நிலைக்கு",
    "நிலையில்",
    "நெருக்கடிக்கு",
    "நெருக்கடியில்",
    "நோக்கிச்",
    "பணயமாக",
    "பதவிகள்",
    "பன்மடங்கு",
    "பயம்",
    "பலியாகியாகியுள்ளார்கள்பொருளாதார",
    "பாதிக்கப்பட்ட",
    "பாதிப்புக்கு",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தின்",
    "பாராளுமன்றத்திற்கு",
    "பாராளுமன்றத்தில்",
    "பின்னரும்",
    "புதன்கிழமை",
    "பெரமுன",
    "பெரமுனவினால்",
    "பெரமுனவின்",
    "பெரமுனவும்அதன்",
    "பெருமை",
    "பெரும்பாலான",
    "பெற்றுக்கொண்டதன்",
    "பெற்றுக்கொள்ள",
    "பொதுச்செயலாளர்",
    "பொதுஜன",
    "பொருளாதார",
    "பொருளாதாரத்தை",
    "பொறுப்புக்",
    "பொறுப்புக்கூற",
    "போன்று",
    "போராட்டத்தில்",
    "மக்களும்",
    "மக்களை",
    "மக்கள்",
    "மத்தியில்",
    "மறுசீரமைப்பு",
    "மற்றும்",
    "மாத்திரம்",
    "மாற்றம்",
    "மின்கட்டணம்",
    "மீதான",
    "மீறி",
    "மீள",
    "மீள்வதற்கு",
    "முடியாது",
    "முடியும்",
    "முடியும்நாட்டை",
    "முன்னேற்றமடைய",
    "முன்வைத்த",
    "முன்வைத்து",
    "முறைமை",
    "முறைமையை",
    "முறையற்ற",
    "முழுமையாக",
    "மேம்படுத்த",
    "மேற்கண்டவாறு",
    "மேற்கொண்டதால்",
    "மோசடிக்கு",
    "யோசனையை",
    "ரணில்",
    "ரீதியில்",
    "லங்கா",
    "வகையில்",
    "வங்குரோத்து",
    "வரபிரசாதங்களும்",
    "வரி",
    "வழங்கப்பட்டுள்ளதுஇவ்வாறான",
    "வழமை",
    "விக்கிரமசிங்க",
    "விட்டோம்",
    "விலை",
    "விவகாரத்தை",
    "விவாதத்தில்",
    "வீதமும்",
    "வீதமும்வட்டி",
    "வெட்கமில்லாமல்",
    "வெட்கம்",
    "வெற்றிக்கொண்டு",
    "வெளிப்படை",
    "வேண்டும்",
    "ஸ்ரீ",
    "ஹசீம்"
  ],
  "words_en": [
    "(08)",
    "- Kabir",
    "2015",
    "For what has been achieved",
    "Sri Lanka has also been reached",
    "to achieve",
    "That",
    "is increased",
    "is increased",
    "That",
    "All",
    "Ministry",
    "of Ministries",
    "Govt",
    "to the government",
    "Government",
    "instructed",
    "He",
    "Such",
    "Year",
    "in favor of",
    "Yes",
    "in the beginning",
    "Rule",
    "featured",
    "So far",
    "Today",
    "from",
    "Without",
    "engage in",
    "While addressing",
    "member",
    "in the world",
    "Corruption",
    "taken",
    "The number is also for ministers",
    "against",
    "Opposition parties",
    "as",
    "said",
    "how",
    "Because",
    "non-causal",
    "United",
    "Overall",
    "cooperation",
    "united",
    "A",
    "regulations",
    "Debt",
    "debt",
    "severe",
    "In structure",
    "Kabir",
    "Commenting",
    "Excise",
    "attention",
    "to see",
    "Because of",
    "Kariyavasam",
    "Refers to fuel",
    "Mentioned",
    "Not reduced",
    "groups",
    "of groups",
    "For groups",
    "to say",
    "with",
    "to take",
    "Copa",
    "file",
    "Request",
    "of power",
    "Legal source",
    "Law",
    "Instead of submitting",
    "International",
    "Sagara",
    "Special",
    "will be indicated",
    "to act",
    "Acting",
    "Works economically",
    "Acts",
    "Acted",
    "to do",
    "has paid",
    "Is it going?",
    "President",
    "His",
    "with character",
    "to the side",
    "to the side",
    "Currently",
    "Even now",
    "Current",
    "Chairman",
    "Leaders too",
    "mistakes",
    "That's it",
    "and resolutions",
    "Resolutions",
    "solution",
    "He said",
    "Choice",
    "relating to",
    "Country",
    "Countries",
    "country",
    "currency",
    "Finance",
    "of finance",
    "Finance",
    "to be appointed",
    "Whether it has been implemented or not Govt",
    "But fulfilled",
    "condition",
    "to the position",
    "In position",
    "to the crisis",
    "In crisis",
    "towards",
    "risk",
    "Positions",
    "Multiple",
    "fear",
    "Victims are economic",
    "Affected",
    "Affected",
    "Parliament",
    "of Parliament",
    "to Parliament",
    "In Parliament",
    "And later",
    "Wednesday",
    "Great",
    "Because of greatness",
    "of Peramuna",
    "Thank you for that",
    "pride",
    "Most",
    "of receiving",
    "to receive",
    "General Secretary",
    "public",
    "economic",
    "the economy",
    "Responsibilities",
    "Accountability",
    "like",
    "In struggle",
    "People too",
    "the people",
    "People",
    "in the middle",
    "Restoration",
    "And",
    "only",
    "Change",
    "Electricity bill",
    "on",
    "In spite of",
    "to recover",
    "to recover",
    "Can not",
    "can",
    "The end of the country",
    "to progress",
    "presented",
    "Present",
    "system",
    "system",
    "Improper",
    "fully",
    "improve",
    "As above",
    "Because of the",
    "For fraud",
    "idea",
    "Ranil",
    "in terms of",
    "Lanka",
    "In terms of",
    "Bangoroth",
    "Blessings",
    "Tax",
    "provided as such",
    "habit",
    "Wickramasinghe",
    "we left",
    "Price",
    "the affair",
    "In discussion",
    "Rate too",
    "rate and interest",
    "Shamelessly",
    "Shame on you",
    "winning",
    "transparent",
    "want",
    "Shri",
    "Hashim"
  ]
}