{
  "lines_ta": [
    "சமூகத்தில் நிலவும் வன்முறைகளின் வெளிப்பாடே சாதாரண தர பரீட்சைக்குத் தோற்றிய மாணவர்களின் செயற்பாடுகள் - உளவியல்சார் வைத்தியர்கள்",
    "கல்வி பொதுத் தராதர சாதாரண தர பரீட்சைக்குத் தோற்றிய சில மாணவர்களின் வன்முறையான செயற்பாடுகள் சமூகத்தில் நிலவும் வன்முறைகளின் தன்மையை வெளிப்படுத்துவதாக உளவியல் தொடர்பான வைத்தியர்கள் தெரிவிக்கின்றனர்.",
    "கடந்த வாரம் கல்வி பொதுத் தராதர சாதாரண தர பரீட்சைக்கு தோற்றிய மாணவர்கள் பாடசாலைகளின் வளங்களுக்கும், அரச சொத்துக்களுக்கும் சேதம் விளைவித்திருந்த பல சம்பவங்களும், மோதல்களில் ஈடுபட்டிருந்ததான செய்திகளும் அதிகளவில் பதிவாகியிருந்தன.",
    "திம்புலாகல, மகுல்தமன மகா வித்தியாலயத்தில் மாணவர்கள் குழுவொன்று வகுப்பறைகளின் மின்விசிறிகள் மற்றும் மலசலகூட கதவுகளை சேதமாக்கியுள்ளதுடன், சம்பவம் தொடர்பில் பாடசாலையின் அதிபர் மன்னம்பிட்டிய பொலிஸில் முறைப்பாடு செய்துள்ளார்.",
    "அத்துடன் கண்டி, கட்டுகஸ்தோட்டை பகுதியில் உள்ள பிரபல அரச பாடசாலையொன்றின் பரீட்சைக்குத் தோற்றிய மாணவர்கள் குழுவொன்று சக மாணவர் ஒருவரை பொல்லால் தாக்கியுள்ளதோடு, காயமடைந்த அவர் வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளார்.",
    "மேலும், கண்டி, தென்பிடிகம பகுதியில் பரீட்சைக்கு தோற்றிவிட்டு வீட்டுக்குச் சென்றுகொண்டிருந்த மாணவி ஒருவரை அவரது நண்பர் கூரிய ஆயுதத்தால் தாக்கிய சம்பவமொன்று பதிவாகியுள்ளது.",
    "இந்நிலையில், இந்த சம்பவங்கள் தொடர்பில் காலி, கராப்பிட்டிய வைத்தியசாலையின் உளவியல் தொடர்பான வைத்தியர் ரூமி ரூபன் கருத்து தெரிவிக்கையில், அண்மைக்காலமாக பதிவாகும் இவ்வாறான கட்டுப்பாடற்ற வன்முறை சம்பவங்கள் சமூகத்தில் பாதுகாப்பற்ற சூழலை ஏற்படுத்துகிறது. இது சமூகத்துக்கு பாரியதொரு அச்சுறுத்தலாக மாறுகிறது.",
    "சமூகத்தில் நிலவும் வன்முறைகளின் வெளிப்பாட்டையே  மாணவர்களின் செயற்பாடுகள் வெளிப்படுத்துகின்றன. இதேவேளை, குறித்த மாணவர்கள் பரீட்சை நிறைவடைந்த பின்னர் கிடைக்கப்பெறும் மகிழ்ச்சி, சுதந்திரத்தை வன்முறை வடிவில் வெளிப்படுத்துவதாக அவர் மேலும் குறிப்பிட்டார்."
  ],
  "lines_en": [
    "Acts of students who appeared for the Ordinary Level Examination are a manifestation of violence in the society - Psychologists",
    "Doctors related to psychology say that the violent activities of some students appearing for the General Standard Ordinary Level Examination reveal the nature of violence in the society.",
    "Last week, there were many reports of students appearing for the General Standard Ordinary Level Examination damaging school resources and government property and engaging in clashes.",
    "A group of students in Mahulthamana Maha Vidyalaya, Thimbulagala, damaged the fans and toilet doors of the classrooms and the principal of the school has lodged a complaint with the Mannampitiya police regarding the incident.",
    "Also, a group of students appearing for the examination of a famous government school in Katukasthotai area of ​​Kandy assaulted a fellow student and the injured person was admitted to the hospital.",
    "Also, an incident has been reported in Tenbidikama area of ​​Kandy where a student was attacked by her friend with a sharp weapon while she was returning home after failing an examination.",
    "Regarding these incidents, Rumi Reuban, a doctor related to psychology at Karapitiya Hospital, Galle, commented that such incidents of uncontrolled violence that have been reported in recent times have created an unsafe environment in the society. It becomes a huge threat to the society.",
    "The activities of the students reveal the violence prevailing in the society. Meanwhile, he further mentioned that the said students express their happiness and freedom in the form of violence after completing the exam."
  ],
  "words_ta": [
    "அச்சுறுத்தலாக",
    "அண்மைக்காலமாக",
    "அதிகளவில்",
    "அதிபர்",
    "அத்துடன்",
    "அனுமதிக்கப்பட்டுள்ளார்",
    "அரச",
    "அவரது",
    "அவர்",
    "ஆயுதத்தால்",
    "இது",
    "இதேவேளை",
    "இந்த",
    "இந்நிலையில்",
    "இவ்வாறான",
    "ஈடுபட்டிருந்ததான",
    "உளவியல்",
    "உளவியல்சார்",
    "உள்ள",
    "ஏற்படுத்துகிறது",
    "ஒருவரை",
    "கடந்த",
    "கட்டுகஸ்தோட்டை",
    "கட்டுப்பாடற்ற",
    "கண்டி",
    "கதவுகளை",
    "கராப்பிட்டிய",
    "கருத்து",
    "கல்வி",
    "காயமடைந்த",
    "காலி",
    "கிடைக்கப்பெறும்",
    "குறித்த",
    "குறிப்பிட்டார்",
    "குழுவொன்று",
    "கூரிய",
    "சக",
    "சமூகத்தில்",
    "சமூகத்துக்கு",
    "சம்பவங்களும்",
    "சம்பவங்கள்",
    "சம்பவமொன்று",
    "சம்பவம்",
    "சாதாரண",
    "சில",
    "சுதந்திரத்தை",
    "சூழலை",
    "சென்றுகொண்டிருந்த",
    "செயற்பாடுகள்",
    "செயற்பாடுகள் -",
    "செய்திகளும்",
    "செய்துள்ளார்",
    "சேதமாக்கியுள்ளதுடன்",
    "சேதம்",
    "சொத்துக்களுக்கும்",
    "தன்மையை",
    "தர",
    "தராதர",
    "தாக்கிய",
    "தாக்கியுள்ளதோடு",
    "திம்புலாகல",
    "தென்பிடிகம",
    "தெரிவிக்கின்றனர்",
    "தெரிவிக்கையில்",
    "தொடர்பான",
    "தொடர்பில்",
    "தோற்றிய",
    "தோற்றிவிட்டு",
    "நண்பர்",
    "நிறைவடைந்த",
    "நிலவும்",
    "பகுதியில்",
    "பதிவாகியிருந்தன",
    "பதிவாகியுள்ளது",
    "பதிவாகும்",
    "பரீட்சை",
    "பரீட்சைக்கு",
    "பரீட்சைக்குத்",
    "பல",
    "பாடசாலைகளின்",
    "பாடசாலையின்",
    "பாடசாலையொன்றின்",
    "பாதுகாப்பற்ற",
    "பாரியதொரு",
    "பின்னர்",
    "பிரபல",
    "பொதுத்",
    "பொலிஸில்",
    "பொல்லால்",
    "மகா",
    "மகிழ்ச்சி",
    "மகுல்தமன",
    "மன்னம்பிட்டிய",
    "மற்றும்",
    "மலசலகூட",
    "மாணவர்",
    "மாணவர்களின்",
    "மாணவர்கள்",
    "மாணவி",
    "மாறுகிறது",
    "மின்விசிறிகள்",
    "முறைப்பாடு",
    "மேலும்",
    "மோதல்களில்",
    "ரூபன்",
    "ரூமி",
    "வகுப்பறைகளின்",
    "வடிவில்",
    "வன்முறை",
    "வன்முறைகளின்",
    "வன்முறையான",
    "வளங்களுக்கும்",
    "வாரம்",
    "வித்தியாலயத்தில்",
    "விளைவித்திருந்த",
    "வீட்டுக்குச்",
    "வெளிப்படுத்துகின்றன",
    "வெளிப்படுத்துவதாக",
    "வெளிப்பாடே சாதாரண",
    "வெளிப்பாட்டையே",
    "வைத்தியசாலையின்",
    "வைத்தியசாலையில்",
    "வைத்தியர்",
    "வைத்தியர்கள்"
  ],
  "words_en": [
    "As a threat",
    "Recently",
    "More and more",
    "Principal",
    "as well as",
    "has been allowed",
    "royal",
    "His",
    "He",
    "by weapon",
    "This is",
    "Meanwhile",
    "This",
    "in this situation",
    "Such",
    "Was involved",
    "Psychology",
    "Psychological",
    "in",
    "causes",
    "someone",
    "Past",
    "Katukasthotai",
    "uncontrollable",
    "Kandi",
    "the doors",
    "Karapitiya",
    "Comment",
    "Education",
    "injured",
    "empty",
    "will be available",
    "Marked",
    "Mentioned",
    "A group",
    "Sharp",
    "Co",
    "In society",
    "To society",
    "Incidents",
    "incidents",
    "An incident",
    "incident",
    "Normal",
    "Some",
    "Freedom",
    "environment",
    "was going",
    "activities",
    "activities -",
    "News too",
    "has done",
    "Damaged",
    "Damage",
    "For assets",
    "character",
    "give",
    "Standard",
    "attacked",
    "Attacked",
    "Thimbulagala",
    "Southern",
    "inform",
    "In reporting",
    "relating to",
    "In connection",
    "originated",
    "lost",
    "friend",
    "Completed",
    "prevail",
    "in the area",
    "were recorded",
    "reported",
    "will be recorded",
    "Exam",
    "for the exam",
    "for the exam",
    "Many",
    "of schools",
    "of the school",
    "of a school",
    "Insecure",
    "A massive one",
    "Later on",
    "famous",
    "Public",
    "In the police",
    "by evil",
    "Great",
    "happiness",
    "Makulthamana",
    "Mannampitiya",
    "And",
    "Stool too",
    "Student",
    "of students",
    "Students",
    "Student",
    "changes",
    "Fans",
    "Complaint",
    "Further",
    "In conflicts",
    "Reuben",
    "Rumi",
    "of classrooms",
    "in the form of",
    "Violence",
    "of violence",
    "Violent",
    "For resources",
    "week",
    "In school",
    "had resulted",
    "home",
    "express",
    "to reveal",
    "Expression itself is normal",
    "Expression itself",
    "of the hospital",
    "In the hospital",
    "Doctor",
    "Physicians"
  ]
}