{
  "lines_ta": [
    "எக்ஸ்பிரஸ் பேர்ள்க்கு எதிராக வழக்கு தாக்கல் செய்ய 45 நாட்களே எஞ்சியுள்ளன",
    "2021 ஆம் ஆண்டு இந்நாட்டின் கடற்பரப்பில் விபத்துக்கு உள்ளான எக்ஸ்பிரஸ் பேர்ள் கப்பலில் எஞ்சியுள்ள பாகங்களுக்கு அருகில் சென்று ஆய்வு செய்து இழப்பீடுகளை மதிப்பீடு செய்வதற்கான மாதிரிகளைப் பெற்றுக் கொள்ள நிபுணத்துவக் குழுவுக்கு அவசியமான வசதிகளைப் பெற்றுக் கொடுக்குமாறு சுற்றாடல் பற்றிய துறைசார் மேற்பார்வைக்குழுவின் தலைவர் பாராளுமன்ற உறுப்பினர் அஜித் மான்னப்பெரும, கடல்சார் சூழல் பாதுகாப்பு அதிகார சபை மற்றும் தேசிய நீரியல்வள ஆராய்ச்சி அபிவிருத்தி முகாமை (நாரா) ஆகியவற்றுக்கு அறிவித்தார்.",
    "கப்பலுக்கு அருகில் அல்லது கப்பலுக்குள் செல்வதற்கு முடியாமல் இருப்பது சுற்றாடலுக்கு ஏற்பட்ட சேதத்தை அளவிடுவதற்கு தடையாக இருப்பதாக சுற்றாடல் மற்றும் ஏனைய சேதங்களின் முழு அளவை கணக்கிடுவதற்கு நியமிக்கப்பட்ட நிபுணர் குழுவின் உறுப்பினர்கள் இங்கு குறிப்பிட்டனர்.",
    "ஆபத்தானது எனக் காண்பித்து கப்பலுக்கு அருகில் செல்வது தடுக்கப்பட்டாலும், கடற்படையினர் மற்றும் விமானப்படையினரின் ஒத்துழைப்பைப் பெற்று வசதிகளை ஏற்படுத்திக் கொண்டிருக்க வேண்டும் என்றும் அவர்கள் சுட்டிக்காட்டினர்.",
    "இதற்கமைய கப்பலுக்கு அருகில் சென்று இதற்கான மாதிரிகளைப் பெற்றுக்கொள்ள முடியாமல் இருப்பது நஷ்டஈடு கோரி தாக்கல் செய்யப்படும் வழக்கிற்குப் பாதிப்பாக அமையலாம் என்பதால் இதற்கான வசதிகளை விரைவில் ஏற்படுத்திக் கொடுக்குமாறு கடல்சார் சூழல் பாதுகாப்பு அதிகார சபை மற்றும் தேசிய நீரியல்வள ஆராய்ச்சி அபிவிருத்தி முகாமை ஆகியவற்றுக்கு குழுவின் தலைவர் பணிப்புரை விடுத்தார்.",
    "குறித்த கப்பலுக்கு எதிராக வழக்குத் தாக்கல் செய்வது குறித்தும் இங்கு கலந்துரையாடப்பட்டது. வழக்குத் தாக்கல் செய்வதற்கு இன்னமும் 45 நாட்கள் மாத்திரமே எஞ்சியிருப்பதாகவும், ஏற்கெனவே அமைச்சரவை அனுமதி பெற்றுக் கொள்ளப்பட்டமைக்கு அமைவாக சிங்கப்பூரில் வழக்குத் தாக்கல் செய்யப்படுவது பாதகமானதாக அமையலாம் என சூழலியலாளர்கள் உள்ளிட்ட சட்டத்தரணிகள் குழுவினர் கருத்துத் தெரிவித்தனர். இதுவரை விபத்துத் தொடர்பில் 6.2 பில்லியன் அமெரிக்க டொலர் நஷ்டஈட்டைப் பெற்றுக்கொள்வது தொடர்பான நிபுணர்கள் குழுவின் அறிக்கை கடல்சார் சூழல் பாதுகாப்பு அதிகார சபையின் ஊடாக சட்டமா அதிபர் திணைக்களத்துக்கு அனுப்பிவைக்கப்பட்டிருப்பதாகவும், வழக்குத் தாக்கல் செய்வது சட்டமா அதிபர் திணைக்களத்தின் பொறுப்பு என்றும் கடல்சார் சூழல் பாதுகாப்பு அதிகார சபையின் தலைவர் சட்டத்தரணி அசேல ரக்காவ இங்கு தெரிவித்தார்.",
    "இந்த அறிக்கைக்கு அமைய குறிப்பிட்ட நஷ்டஈட்டுத் தொகையைப் பெற்றுக்கொள்ள வழக்குத் தாக்கல் செய்யும் நடவடிக்கைகள் துரிதப்படுத்தப்படுவதாக சட்டமா அதிபர் திணைக்களத்தின் பிரதிநிதிகள் தெரிவித்தனர்.",
    "அத்துடன், இந்தச் சம்பவத்துக்கான நஷ்டஈட்டைப் பெற்றுக்கொள்வது தொடர்பான செயற்பாடுகளின் முன்னேற்றத்தை ஆராய்வதற்காக சம்பந்தப்பட்ட தரப்பினரை சுற்றாடல் பற்றிய துறைசார் மேற்பார்வைக் குழு ஏப்ரல் 25ஆம் திகதி மீண்டும் சந்திப்பதற்கு முடிவெடுக்கப்பட்டது."
  ],
  "lines_en": [
    "Only 45 days left to file a case against Express Pearl",
    "Parliamentarian Ajith Mannaperuma, Chairman of the Departmental Oversight Committee on Environment, asked the Marine Environment Protection Authority and the National Aquatic Resources Research and Development Center to provide the necessary facilities for the expert team to visit the remains of the Express Pearl ship that crashed in the country's waters in 2021 and obtain samples to assess compensation. Nara) announced to",
    "Members of the expert panel appointed to assess the full extent of environmental and other damage noted here that the inability to get close to or inside the ship hampered the assessment of environmental damage.",
    "They also pointed out that even if access to the ship is prohibited on the grounds that it is dangerous, the cooperation of the Navy and the Air Force should be facilitated.",
    "The head of the committee instructed the Marine Environment Protection Authority and the National Hydrological Research and Development Board to provide facilities for this as soon as possible, as the failure to go near the vessel and obtain the samples for this may affect the case filed for compensation.",
    "There was also a discussion about filing a case against the said ship. A group of lawyers, including environmentalists, said that there are only 45 days left to file the case, and as the Cabinet's approval has already been obtained, filing the case in Singapore may be disadvantageous. So far, the report of the expert committee regarding the compensation of 6.2 billion US dollars related to the accident has been sent to the Attorney General's Department through the Marine Environment Protection Authority, and it is the responsibility of the Attorney General's Department to file the case, Attorney Asela Rakava, Chairman of the Marine Environment Protection Authority, said here.",
    "Representatives of the Attorney General's Department said they are accelerating the process of filing a lawsuit to seek specific damages based on the report.",
    "Also, it was decided to meet the Departmental Monitoring Committee on Environment on April 25th to review the progress of the activities related to receiving compensation for this incident."
  ],
  "words_ta": [
    "(நாரா)",
    "2021",
    "25ஆம்",
    "45",
    "62",
    "அசேல",
    "அஜித்",
    "அதிகார",
    "அதிபர்",
    "அத்துடன்",
    "அனுப்பிவைக்கப்பட்டிருப்பதாகவும்",
    "அனுமதி",
    "அபிவிருத்தி",
    "அமெரிக்க",
    "அமைச்சரவை",
    "அமைய",
    "அமையலாம்",
    "அமைவாக",
    "அருகில்",
    "அறிக்கை",
    "அறிக்கைக்கு",
    "அறிவித்தார்",
    "அல்லது",
    "அளவிடுவதற்கு",
    "அளவை",
    "அவசியமான",
    "அவர்கள்",
    "ஆகியவற்றுக்கு",
    "ஆண்டு",
    "ஆபத்தானது",
    "ஆம்",
    "ஆய்வு",
    "ஆராய்ச்சி",
    "ஆராய்வதற்காக",
    "இங்கு",
    "இதற்கமைய",
    "இதற்கான",
    "இதுவரை",
    "இந்த",
    "இந்தச்",
    "இந்நாட்டின்",
    "இன்னமும்",
    "இருப்பதாக",
    "இருப்பது",
    "இழப்பீடுகளை",
    "உறுப்பினர்",
    "உறுப்பினர்கள்",
    "உள்ளான",
    "உள்ளிட்ட",
    "ஊடாக",
    "எக்ஸ்பிரஸ்",
    "எஞ்சியிருப்பதாகவும்",
    "எஞ்சியுள்ள",
    "எஞ்சியுள்ளன",
    "எதிராக",
    "என",
    "எனக்",
    "என்பதால்",
    "என்றும்",
    "ஏனைய",
    "ஏப்ரல்",
    "ஏற்கெனவே",
    "ஏற்படுத்திக்",
    "ஏற்பட்ட",
    "ஒத்துழைப்பைப்",
    "கடற்படையினர்",
    "கடற்பரப்பில்",
    "கடல்சார்",
    "கணக்கிடுவதற்கு",
    "கப்பலில்",
    "கப்பலுக்கு",
    "கப்பலுக்குள்",
    "கருத்துத்",
    "கலந்துரையாடப்பட்டது",
    "காண்பித்து",
    "குறித்த",
    "குறித்தும்",
    "குறிப்பிட்ட",
    "குறிப்பிட்டனர்",
    "குழு",
    "குழுவினர்",
    "குழுவின்",
    "குழுவுக்கு",
    "கொடுக்குமாறு",
    "கொண்டிருக்க",
    "கொள்ள",
    "கொள்ளப்பட்டமைக்கு",
    "கோரி",
    "சட்டத்தரணி",
    "சட்டத்தரணிகள்",
    "சட்டமா",
    "சந்திப்பதற்கு",
    "சபை",
    "சபையின்",
    "சம்பந்தப்பட்ட",
    "சம்பவத்துக்கான",
    "சிங்கப்பூரில்",
    "சுட்டிக்காட்டினர்",
    "சுற்றாடலுக்கு",
    "சுற்றாடல்",
    "சூழலியலாளர்கள்",
    "சூழல்",
    "சென்று",
    "செயற்பாடுகளின்",
    "செய்து",
    "செய்ய",
    "செய்யப்படும்",
    "செய்யப்படுவது",
    "செய்யும்",
    "செய்வதற்கான",
    "செய்வதற்கு",
    "செய்வது",
    "செல்வதற்கு",
    "செல்வது",
    "சேதங்களின்",
    "சேதத்தை",
    "டொலர்",
    "தடுக்கப்பட்டாலும்",
    "தடையாக",
    "தரப்பினரை",
    "தலைவர்",
    "தாக்கல்",
    "திகதி",
    "திணைக்களத்தின்",
    "திணைக்களத்துக்கு",
    "துரிதப்படுத்தப்படுவதாக",
    "துறைசார்",
    "தெரிவித்தனர்",
    "தெரிவித்தார்",
    "தேசிய",
    "தொகையைப்",
    "தொடர்பான",
    "தொடர்பில்",
    "நடவடிக்கைகள்",
    "நஷ்டஈடு",
    "நஷ்டஈட்டுத்",
    "நஷ்டஈட்டைப்",
    "நாட்களே",
    "நாட்கள்",
    "நிபுணத்துவக்",
    "நிபுணர்",
    "நிபுணர்கள்",
    "நியமிக்கப்பட்ட",
    "நீரியல்வள",
    "பணிப்புரை",
    "பற்றிய",
    "பாகங்களுக்கு",
    "பாதகமானதாக",
    "பாதிப்பாக",
    "பாதுகாப்பு",
    "பாராளுமன்ற",
    "பிரதிநிதிகள்",
    "பில்லியன்",
    "பெற்று",
    "பெற்றுக்",
    "பெற்றுக்கொள்ள",
    "பெற்றுக்கொள்வது",
    "பேர்ள்",
    "பேர்ள்க்கு",
    "பொறுப்பு",
    "மதிப்பீடு",
    "மற்றும்",
    "மாதிரிகளைப்",
    "மாத்திரமே",
    "மான்னப்பெரும",
    "மீண்டும்",
    "முகாமை",
    "முடியாமல்",
    "முடிவெடுக்கப்பட்டது",
    "முன்னேற்றத்தை",
    "முழு",
    "மேற்பார்வைக்",
    "மேற்பார்வைக்குழுவின்",
    "ரக்காவ",
    "வசதிகளை",
    "வசதிகளைப்",
    "வழக்கிற்குப்",
    "வழக்கு",
    "வழக்குத்",
    "விடுத்தார்",
    "விபத்துக்கு",
    "விபத்துத்",
    "விமானப்படையினரின்",
    "விரைவில்",
    "வேண்டும்"
  ],
  "words_en": [
    "(Nara)",
    "2021",
    "25th",
    "45",
    "62",
    "Asela",
    "Ajith",
    "Power",
    "Principal",
    "as well as",
    "It has been sent",
    "permission",
    "Development",
    "American",
    "Ministry",
    "set up",
    "can be",
    "Accordingly",
    "nearby",
    "Report",
    "to report",
    "declared",
    "Or",
    "to measure",
    "size",
    "necessary",
    "They are",
    "for the",
    "Year",
    "Dangerous",
    "Yes",
    "Study",
    "Research",
    "to explore",
    "Here",
    "For this purpose",
    "For this",
    "So far",
    "This",
    "This",
    "of this country",
    "Still",
    "as if",
    "Being",
    "compensations",
    "member",
    "Members",
    "internal",
    "included",
    "through",
    "Express",
    "and remaining",
    "Remaining",
    "Remains",
    "vs",
    "as",
    "As",
    "Since",
    "And always",
    "Other",
    "April",
    "Already",
    "cause",
    "occurred",
    "Cooperation",
    "Marines",
    "On the beach",
    "Maritime",
    "to calculate",
    "On the ship",
    "to the ship",
    "Inside the ship",
    "Opinion",
    "Discussed",
    "by showing",
    "Marked",
    "Regarding",
    "Specific",
    "Mentioned",
    "group",
    "crew",
    "of the group",
    "to the group",
    "to give",
    "to have",
    "to take",
    "For being taken",
    "Cory",
    "Lawyer",
    "Lawyers",
    "Is it legal?",
    "to meet",
    "Council",
    "of the congregation",
    "related to",
    "for the incident",
    "In Singapore",
    "pointed out",
    "for circulation",
    "Circulation",
    "Ecologists",
    "environment",
    "go to",
    "of operations",
    "done",
    "to do",
    "will be done",
    "being done",
    "will do",
    "to do",
    "to do",
    "doing",
    "to go",
    "to go",
    "of damages",
    "damage",
    "Dollar",
    "Even if blocked",
    "As a barrier",
    "parties",
    "Chairman",
    "Filing",
    "date",
    "of the Department",
    "To the department",
    "Accelerated",
    "Departmental",
    "reported",
    "He said",
    "National",
    "Amount",
    "relating to",
    "In connection",
    "activities",
    "compensation",
    "damages",
    "damages",
    "days",
    "days",
    "Professional",
    "Expert",
    "experts",
    "Appointed",
    "Hydrology",
    "Mission statement",
    "About",
    "For parts",
    "Adversely",
    "affectively",
    "Security",
    "Parliament",
    "representatives",
    "billion",
    "get",
    "Get it",
    "to receive",
    "receiving",
    "Pearl",
    "to Pearl",
    "Responsible",
    "Assessment",
    "And",
    "samples",
    "only",
    "Venerable",
    "Again",
    "Camp",
    "Unable to",
    "The decision was made",
    "progress",
    "Full",
    "Supervision",
    "of the Supervisory Board",
    "Raqqa",
    "facilities",
    "facilities",
    "For the case",
    "case",
    "case",
    "issued",
    "to the accident",
    "accident",
    "of the Air Force",
    "Soon",
    "want"
  ]
}