{
  "lines_ta": [
    "நுவரெலியாவில் இடம்பெறும் நடைபயணத்தில் பெருந்தோட்ட மக்கள் அனைவரும் கலந்துகொள்ள வேண்டும் - திகாம்பரம் வலியுறுத்தல்",
    "மலையக மக்கள் இலங்கை வந்து 200 வருடங்கள்  நிறைவு பெற்றுள்ளதையிட்டு பல தரப்பினரால் நினைவு நிகழ்வுகள் நடத்தப்படுகின்றன.",
    "ஆகவே 12ஆம் திகதி நுவரெலியா மாவட்டத்தில் நடை பயணமொன்றை ஏற்பாடு செய்துள்ளோம். ஆகவே பெருந்தோட்ட மக்கள் அனைவரும் இந்த நடை பயணத்தில் கலந்து கொள்ள வேண்டும் என  தேசிய தொழிலாளர் சங்கத்தின் தலைவரும்,பாராளுமன்ற உறுப்பினருமான பழனி திகாம்பரம் தெரிவித்தார்.",
    "பாராளுமன்றத்தில் வியாழக்கிழமை (10) இடம்பெற்ற பெருந்தோட்ட மக்களின் பிரச்சினைகள்  தொடர்பான  சபை ஒத்திவைப்பு விவாதத்தில்  உரையாற்றும் போது மேற்கண்டவாறு குறிப்பிட்டார்.",
    "மலையக மக்கள் இலங்கைக்கு வந்து 200 ஆண்டுகள் நிறைவடைந்துள்ளன. எனினும் இன்றும்  அவர்களுடைய வாழ்க்கை நிலையில் எந்தவிதமான மாற்றங்களும் இதுவரை  ஏற்படவில்லை. வசிப்பிடம், சுகாதார வசதி, கல்வி,போக்குவரத்து மற்றும் பொருளாதாரம் என எல்லா துறைகளிலும் இலங்கையில் வாழும் ஏனைய சமூகத்தினரை விடவும் பின்தங்கிய நிலையிலே எமது மக்கள்  வாழ்கிறார்கள்.",
    "எவ்வாறாயினும் நாங்கள் நல்லாட்சி அரசாங்கத்தில் இந்த நிலையினை மாற்றியமைக்கும் முயற்சிகளை முன்னெடுத்தோம். காலம் காலமாக லயன் குடியிருப்புகளில் வாழும் மக்களுக்காக  7 பேர்ச்சர்ஸ் காணியில் தனி வீடமைக்கும் திட்டத்தை நடைமுறைப்படுத்தினோம்.4000 வீடுகளை நிறைவு கட்டத்திற்கு கொண்டு வந்ததுடன் 10ஆயிரம் இந்திய வீட்டுத் திட்டத்திற்கான ஆயத்தங்களும் மேற்கொள்ளப்பட்டனர்.",
    "எமது நல்லாட்சியில் நிர்மாணிக்கப்பட்ட வீடுகளுக்கு காணி உறுதிகளை வழங்கும் வேலைத்திட்டங்களையும் முன்னெடுத்தோம். ஆனால் இப்போது  ஆட்சி மாற்றத்தின் பின்னர் அவை கிடப்பில் போடப்பட்டுள்ளன.",
    "இந்நிலையில் அரசாங்கத்தினால் வீடுகளை கட்டிக்கொடுக்க முடியாவிட்டாலும் அவர்களுக்கான காணிகளை வழங்கினார். சுயாமாகவேனும் வீடுகளை கட்டிக்கொள்ளும் நிலைமைகளை ஏற்படுத்த நடவடிக்கை எடுக்க வேண்டும். இதற்காக மலையக மக்களுக்கு 10 பேர்ச்சர்ஸ் காணிகளை வழங்க நடவடிக்கை எடுக்க வேண்டும்.",
    "மலைநாட்டு புதிய கிராமங்கள் அபிவிருத்தி அதிகாரசபையை நாம் உருவாக்கினோம். இந்த அதிகார சபையின் ஊடாக மலையை மக்களின் பிரச்சனைகளை ஆராய்ந்து அதற்கான நடவடிக்கைகளை செய்வதற்கான வழிமுறைகளை உருவாக்க முடியும். இதன்படி நடவடிக்கைகளை மேற்கொண்டு மலையக மக்களின் வாழ்க்கையை மாற்ற வேண்டும் என்பதுடன், அவர்களின் தொழில் முறைகளிலும் மாற்றத்தை ஏற்படுத்த வேண்டும்.",
    "அதேபோன்று பெருந்தோட்டங்களில் வசிக்கும் தொழிலாளர்களுக்கு தோட்ட நிலங்களை பகிர்ந்தளித்து, அவர்களை சிறு தோட்ட உரிமையாளர்களாக்க வேண்டும். இதனை நாங்கள் தொடர்ச்சியாக வலியுறுத்தி வருகின்றோம்.",
    "இதேவேளை தற்போது மலையக மக்கள் இலங்கை வந்து 200 வருடங்களையிட்டு பல தரப்பினரால் நினைவு நிகழ்வுகள் நடத்தப்படுகின்றன. இதன்படி 12ஆம் திகதி நுவரெலியா மாவட்டத்தில் நடைபயணமொன்றை ஏற்பாடு செய்துள்ளோம். அன்றைய தினம் வேலைக்கு போகாமல் அதில் கலந்து கொள்ளுமாறு தொழிலாளர்களை அழைக்கின்றேன் என்றார்."
  ],
  "lines_en": [
    "All plantation people must participate in walk in Nuwara Eliya - Digambaram insists",
    "Commemorative events are being held by many parties to mark the completion of 200 years since the arrival of the highlanders to Sri Lanka.",
    "So we have organized a walking tour in Nuwara Eliya district on 12th. Therefore, all the people of Perundhota should participate in this walk, said Palani Digambaram, President of the National Labor Union and Member of Parliament.",
    "He mentioned the above while addressing the adjournment debate regarding the problems of the people of Burundo in the Parliament on Thursday (10).",
    "It has been 200 years since the highlanders came to Sri Lanka. However, even today, there has been no change in their living conditions. Our people live in a backward state compared to other communities living in Sri Lanka in all areas such as housing, health facilities, education, transport and economy.",
    "However, we have made efforts to change this situation in good governance. We implemented a separate housing project on 7 perches of land for the people living in lion settlements for a long time. 4000 houses were brought to the completion stage and preparations were made for the 10 thousand Indian housing project.",
    "We have also launched schemes to provide land guarantees for houses constructed in our government. But now after the change of regime they have been shelved.",
    "In this case, even though the government could not build houses, he provided land for them. Steps should be taken to create conditions for self-construction of houses. For this, steps should be taken to provide 10 perches of land to the hill people.",
    "We created the Hill Country New Villages Development Authority. Through this authority, the problems of the people of the hill can be investigated and measures can be taken. Accordingly, measures should be taken to change the lives of the hill people and also bring about a change in their business practices.",
    "Similarly, allotment of plantation lands should be made to the laborers living in large plantations and they should be made small plantation owners. We are continuously emphasizing this.",
    "Meanwhile, commemorative events are being held by many parties to mark 200 years since the arrival of the highlanders to Sri Lanka. Accordingly, we have organized a walk in Nuwara Eliya district on 12th. He said that he would invite the workers to participate in it without going to work that day."
  ],
  "words_ta": [
    "(10)",
    "-",
    "10",
    "10ஆயிரம்",
    "12ஆம்",
    "200",
    "7",
    "அதற்கான",
    "அதிகார",
    "அதிகாரசபையை",
    "அதில்",
    "அதேபோன்று",
    "அனைவரும்",
    "அனைவரும் கலந்துகொள்ள",
    "அன்றைய",
    "அபிவிருத்தி",
    "அரசாங்கத்தினால்",
    "அரசாங்கத்தில்",
    "அழைக்கின்றேன்",
    "அவர்களின்",
    "அவர்களுக்கான",
    "அவர்களுடைய",
    "அவர்களை",
    "அவை",
    "ஆகவே",
    "ஆட்சி",
    "ஆண்டுகள்",
    "ஆனால்",
    "ஆயத்தங்களும்",
    "ஆராய்ந்து",
    "இடம்பெறும்",
    "இடம்பெற்ற",
    "இதனை",
    "இதன்படி",
    "இதற்காக",
    "இதுவரை",
    "இதேவேளை",
    "இந்த",
    "இந்திய",
    "இந்நிலையில்",
    "இன்றும்",
    "இப்போது",
    "இலங்கை",
    "இலங்கைக்கு",
    "இலங்கையில்",
    "உரிமையாளர்களாக்க",
    "உருவாக்க",
    "உருவாக்கினோம்",
    "உரையாற்றும்",
    "உறுதிகளை",
    "உறுப்பினருமான",
    "ஊடாக",
    "எடுக்க",
    "எந்தவிதமான",
    "என",
    "எனினும்",
    "என்பதுடன்",
    "என்றார்",
    "எமது",
    "எல்லா",
    "எவ்வாறாயினும்",
    "ஏனைய",
    "ஏற்படவில்லை",
    "ஏற்படுத்த",
    "ஏற்பாடு",
    "ஒத்திவைப்பு",
    "கட்டத்திற்கு",
    "கட்டிக்கொடுக்க",
    "கட்டிக்கொள்ளும்",
    "கலந்து",
    "கல்விபோக்குவரத்து",
    "காணி",
    "காணிகளை",
    "காணியில்",
    "காலமாக",
    "காலம்",
    "கிடப்பில்",
    "கிராமங்கள்",
    "குடியிருப்புகளில்",
    "குறிப்பிட்டார்",
    "கொண்டு",
    "கொள்ள",
    "கொள்ளுமாறு",
    "சங்கத்தின்",
    "சபை",
    "சபையின்",
    "சமூகத்தினரை",
    "சிறு",
    "சுகாதார",
    "சுயாமாகவேனும்",
    "செய்துள்ளோம்",
    "செய்வதற்கான",
    "தனி",
    "தரப்பினரால்",
    "தற்போது",
    "தலைவரும்பாராளுமன்ற",
    "திகதி",
    "திகாம்பரம்",
    "திட்டத்திற்கான",
    "திட்டத்தை",
    "தினம்",
    "துறைகளிலும்",
    "தெரிவித்தார்",
    "தேசிய",
    "தொடர்ச்சியாக",
    "தொடர்பான",
    "தொழிலாளர்",
    "தொழிலாளர்களுக்கு",
    "தொழிலாளர்களை",
    "தொழில்",
    "தோட்ட",
    "நடத்தப்படுகின்றன",
    "நடவடிக்கை",
    "நடவடிக்கைகளை",
    "நடை",
    "நடைபயணத்தில்",
    "நடைபயணமொன்றை",
    "நடைமுறைப்படுத்தினோம்4000",
    "நல்லாட்சி",
    "நல்லாட்சியில்",
    "நாங்கள்",
    "நாம்",
    "நிகழ்வுகள்",
    "நினைவு",
    "நிர்மாணிக்கப்பட்ட",
    "நிறைவடைந்துள்ளன",
    "நிறைவு",
    "நிலங்களை",
    "நிலைமைகளை",
    "நிலையினை",
    "நிலையிலே",
    "நிலையில்",
    "நுவரெலியா",
    "நுவரெலியாவில்",
    "பகிர்ந்தளித்து",
    "பயணத்தில்",
    "பயணமொன்றை",
    "பல",
    "பழனி",
    "பாராளுமன்றத்தில்",
    "பின்தங்கிய",
    "பின்னர்",
    "பிரச்சனைகளை",
    "பிரச்சினைகள்",
    "புதிய",
    "பெருந்தோட்ட",
    "பெருந்தோட்டங்களில்",
    "பெற்றுள்ளதையிட்டு",
    "பேர்ச்சர்ஸ்",
    "பொருளாதாரம்",
    "போகாமல்",
    "போடப்பட்டுள்ளன",
    "போது",
    "மக்களின்",
    "மக்களுக்காக",
    "மக்களுக்கு",
    "மக்கள்",
    "மற்றும்",
    "மலைநாட்டு",
    "மலையக",
    "மலையை",
    "மாற்ற",
    "மாற்றங்களும்",
    "மாற்றத்தின்",
    "மாற்றத்தை",
    "மாற்றியமைக்கும்",
    "மாவட்டத்தில்",
    "முடியாவிட்டாலும்",
    "முடியும்",
    "முன்னெடுத்தோம்",
    "முயற்சிகளை",
    "முறைகளிலும்",
    "மேற்கண்டவாறு",
    "மேற்கொண்டு",
    "மேற்கொள்ளப்பட்டனர்",
    "லயன்",
    "வசதி",
    "வசிக்கும்",
    "வசிப்பிடம்",
    "வந்ததுடன்",
    "வந்து",
    "வருகின்றோம்",
    "வருடங்களையிட்டு",
    "வருடங்கள்",
    "வலியுறுத்தல்",
    "வலியுறுத்தி",
    "வழங்க",
    "வழங்கினார்",
    "வழங்கும்",
    "வழிமுறைகளை",
    "வாழும்",
    "வாழ்கிறார்கள்",
    "வாழ்க்கை",
    "வாழ்க்கையை",
    "விடவும்",
    "வியாழக்கிழமை",
    "விவாதத்தில்",
    "வீடமைக்கும்",
    "வீடுகளுக்கு",
    "வீடுகளை",
    "வீட்டுத்",
    "வேண்டும்",
    "வேலைக்கு",
    "வேலைத்திட்டங்களையும்"
  ],
  "words_en": [
    "(10)",
    "-",
    "10",
    "10 thousand",
    "12th",
    "200",
    "7",
    "For that",
    "Power",
    "Authority",
    "in it",
    "Likewise",
    "Everyone",
    "All to participate",
    "of the day",
    "Development",
    "By Govt",
    "In government",
    "calling",
    "their",
    "For them",
    "Theirs",
    "them",
    "They are",
    "Therefore",
    "reign",
    "years",
    "But",
    "Preparations",
    "Explore",
    "will feature",
    "featured",
    "This",
    "Accordingly",
    "For this",
    "So far",
    "Meanwhile",
    "This",
    "Indian",
    "in this situation",
    "even today",
    "Now",
    "Sri Lanka",
    "to Sri Lanka",
    "In Sri Lanka",
    "To make owners",
    "to create",
    "We created",
    "addressed",
    "Affirmations",
    "Member",
    "through",
    "to take",
    "of any kind",
    "as",
    "However",
    "With that",
    "said",
    "Our",
    "Ella",
    "However,",
    "Other",
    "did not occur",
    "to cause",
    "arranged",
    "Adjournment",
    "to the grid",
    "to hug",
    "will bind",
    "mixed up",
    "Educational Transport",
    "land",
    "lands",
    "on land",
    "period",
    "Period",
    "in bed",
    "Villages",
    "In residences",
    "Mentioned",
    "with",
    "to take",
    "to take",
    "of the Association",
    "Council",
    "of the congregation",
    "Community members",
    "small",
    "Health",
    "Be yourself",
    "We have done",
    "to do",
    "separate",
    "by the parties",
    "Currently",
    "President and Parliament",
    "date",
    "December",
    "for the project",
    "project",
    "day",
    "Also in the fields",
    "He said",
    "National",
    "Continuously",
    "relating to",
    "labor",
    "For workers",
    "workers",
    "profession",
    "the garden",
    "are conducted",
    "action",
    "actions",
    "style",
    "On a walk",
    "A walk",
    "4000 implemented",
    "good governance",
    "In good governance",
    "We are",
    "We",
    "events",
    "remember",
    "Constructed",
    "have been completed",
    "Completion",
    "lands",
    "conditions",
    "status",
    "in position",
    "In position",
    "Nuwara Eliya",
    "In Nuwara Eliya",
    "Distributed",
    "on the journey",
    "A journey",
    "Many",
    "Palani",
    "In Parliament",
    "Backward",
    "Later on",
    "problems",
    "problems",
    "New",
    "Big garden",
    "In plantations",
    "With what has been received",
    "Barchers",
    "economy",
    "without going",
    "are laid",
    "when",
    "of the people",
    "For the people",
    "to the people",
    "People",
    "And",
    "hill country",
    "Highland",
    "the mountain",
    "to change",
    "Changes",
    "of change",
    "Change",
    "will change",
    "in the district",
    "Even if you can't",
    "can",
    "We advanced",
    "efforts",
    "Also in methods",
    "As above",
    "further",
    "were carried out",
    "Lion",
    "Convenience",
    "living in",
    "Residence",
    "Upon arrival",
    "come",
    "we are coming",
    "Over the years",
    "years",
    "Emphasis",
    "Emphasize",
    "to provide",
    "provided",
    "provide",
    "instructions",
    "living",
    "are living",
    "Life",
    "Life",
    "Let go",
    "Thursday",
    "In discussion",
    "Housing",
    "to houses",
    "houses",
    "Household",
    "want",
    "to work",
    "and programs"
  ]
}