{
  "lines_ta": [
    "ஊழல் எதிர்ப்பு சட்டத்தின் மூலம் மக்கள் எதிர்பார்க்கும் நோக்கத்தை நிறைவேற்ற விரைவாக நடவடிக்கை எடுக்க வேண்டும் - கரு ஜயசூரிய அரசாங்கத்திடம் கோரிக்கை",
    "ஊழல் எதிர்ப்பு சட்டத்தை நிறைவேற்றயதுடன் நின்றுவிடாமல் நாட்டு மக்கள் எதிர்பார்க்கும் இந்த சட்டத்தின் நோக்கத்தை நிறைவேற்ற தேவையான நடவடிக்கைகளை விரைவாக மேற்கொள்ள அரசாங்கம் தலையிட வேண்டும் என சமூக நீதிக்கான தேசிய இயக்கத்தின் தலைவர் கருஜயசூரிய தெரிவித்துள்ளார்.",
    "ஊழல் எதிர்ப்பு சட்டமூலம் தொடர்பில் பாராளுமன்றத்திலும் பாராளுமன்றத்துக்கு வெளியிலும் மேற்கொள்ளப்பட்ட கலந்துரையாடல்களின் போது பல்வேறு தரப்பினர்களால் சுட்டிக் காட்டியபடி இது முழுமைப்பெற்ற சட்டமாக இருக்காவிட்டாலும், நாட்டின் எதிர்கால நலனை முன்னிட்டு ஊழலை இல்லாதொழிப்பதற்கு மேற்கொள்ளப்பட்டுள்ள இந்த நடவடிக்கை பாராட்டுக்குரியது.",
    "மேலும் ஒட்டுமொத்த நாடும் எதிர்பார்த்தவாறு இந்த சட்டத்தின் நோக்கங்களை வெற்றிக்கொள்வதற்கு, இதனை பாராளுமன்றத்தில் நிறைவேற்றியது மாத்திரம் போதுமானதாக அமையாது.",
    "இந்த நோக்கத்தை பூர்த்தி செய்து கொள்வதற்கு அரசாங்கம் கடுமையான தலையீடுகளை மேற்கொள்ள வேண்டி உள்ளதுடன், அதனை பூர்த்தி செய்வது அரசாங்கத்தின் கடமையாகும். ஆரம்ப கட்டமாக ஊழல் எதிர்ப்பு ஆணைக்குழுவை நிறுவும் போது அதை வினைத்திறன்மிக்க உற்சாகமுடைய, தலையீடுகள் இன்றி இயங்கும் நிறுவனமாக நிறுவுவதை உறுதி செய்ய வேண்டும்.",
    "இதற்காக நியமிக்கப்படும் ஆணையாளர்கள் குறுகிய அரசியல்  நோக்கம் இல்லாத, சமூகத்தின் நன்மதிப்பையும் கௌரவத்தையும் பெற்ற நபர்களாக இருக்க வேண்டும்.",
    "அத்துடன் இந்த நியமனங்களை கால தாமதமின்றி உடனடியாக நியமிக்க வேண்டும். இந்த ஆணைக் குழுவின் கீழ் சட்டத்தை நடைமுறைப்படுத்தும் போது, முழுமையான சுயாதீனத்தன்மையை உறுதி செய்யும் வகையில் பொலிஸ் திணைக்களத்தின் நடவடிக்கை இருக்க வேண்டும். அதேவேளை இலங்கை சுங்கத் திணைக்களம் மற்றும் அதனுடன் தொடர்புடைய ஏனைய நிறுவனங்களும் பக்கச் சார்பின்மையை உறுதி செய்ய வேண்டும்.",
    "புதிய இலஞ்ச ஊழல் ஆணைக் குழுவினர், அவர்களின் விசாரணையின் பின் மேற்கொள்ளும் அனைத்து வழக்கு நடவடிக்கைகளையும் துரிதமாக நிறைவு செய்வதற்கு தேவையான நடவடிக்கைகளை மேற்கொள்ள வேண்டிய அதேவேளை, அதனூடாக லஞ்சம் மற்றும் ஊழலுக்கு எதிரான உண்மையான அர்ப்பணிப்பை நாட்டுக்கும் உலக நாடுகளுக்கும் வெளிப்படுத்த வேண்டும். குறிப்பாக ஆட்சி மாற்றங்களுக்கு அமைவாக விசாரிக்கப்படும் குற்றங்கள் தொடர்பிலான ஆணைக்குழுவின் நிலைப்பாடுகள் மற்றும் நடவடிக்கைகள் மாற்றமடையக் கூடாது என்பதையும் வலியுறுத்துகின்றோம்.",
    "இலஞ்சம் மற்றும் ஊழலுக்கு எதிரான அழுத்தமான தலையீடுகளின் தேவையை எமது அமைப்பு ஆரம்பம் தொட்டே வலியுறுத்திய காரணத்தினால், இந்த சட்டமூலத்திற்கு பாராளுமன்ற அங்கீகாரம் கிடைத்தது தொடர்பில் சிவில் சமூக அமைப்பு என்ற வகையில் சமூக நீதிக்கான தேசிய இயக்கம் மகிழ்ச்சி அடைகிறது.",
    "அதற்கமைய கடந்த 19 ஆம் திகதி பாராளுமன்றத்தில் நிறைவேற்றப்பட்ட இந்த சட்டம் தொடர்பில் ஒருசிலர்  சுட்டிக்காட்டிய சில குறைபாடுகள் இருந்த போதிலும் அவற்றை பூர்த்தி செய்துக்கொள்ளும் வரையில், நிறைவேற்றப்பட்ட சட்டத்தின் ஊடாக முழுமையான பங்களிப்பை நாட்டிற்கு வழங்குவதற்கு அனைத்து தரப்புகளும் செயற்பட வேண்டும்."
  ],
  "lines_en": [
    "Karu Jayasuriya urges government to take swift action to fulfill people's expectations of anti-corruption law",
    "President of the National Movement for Social Justice Karujayasuriya has said that the government should not stop with passing the anti-corruption law and take necessary steps to fulfill the purpose of this law that the people of the country expect.",
    "Although it is not a complete law as pointed out by various parties during the discussions held in the Parliament and outside the Parliament regarding the anti-corruption law, this step taken to eliminate corruption is commendable for the future benefit of the country.",
    "And to achieve the objectives of this Act as expected by the entire country, passing it in the Parliament alone will not be enough.",
    "To fulfill this objective, the government has to take drastic interventions and it is the duty of the government to fulfill it. At the initial stage of setting up the anti-corruption commission, it should be ensured that it is established as a proactive, proactive and non-interventionist institution.",
    "The commissioners appointed for this purpose should be persons who have no narrow political ambitions and who have earned the respect and honor of the society.",
    "Also these appointments should be made immediately without delay. The operation of the Police Department shall be such as to ensure complete independence while enforcing the law under this mandate. Meanwhile Sri Lanka Customs Department and other related agencies should ensure impartiality.",
    "The new Bribery and Corruption Commission should take necessary steps to expeditiously complete all prosecutions after their investigation, thereby demonstrating to the country and the world a genuine commitment to combating bribery and corruption. We also emphasize that the positions and actions of the commission should not change, especially in relation to the crimes investigated due to regime changes.",
    "As a civil society organization, the National Movement for Social Justice is delighted that this bill has been approved by Parliament, as our organization has from the outset emphasized the need for strong interventions against bribery and corruption.",
    "Therefore, although there were some deficiencies pointed out by some people regarding this law passed in the Parliament on the 19th, until they are completed, all parties should act to provide full contribution to the country through the passed law."
  ],
  "words_ta": [
    "-",
    "19",
    "அங்கீகாரம்",
    "அடைகிறது",
    "அதனுடன்",
    "அதனூடாக",
    "அதனை",
    "அதற்கமைய",
    "அதேவேளை",
    "அதை",
    "அத்துடன்",
    "அனைத்து",
    "அமைப்பு",
    "அமையாது",
    "அமைவாக",
    "அரசாங்கத்திடம்",
    "அரசாங்கத்தின்",
    "அரசாங்கம்",
    "அரசியல்",
    "அர்ப்பணிப்பை",
    "அழுத்தமான",
    "அவர்களின்",
    "அவற்றை",
    "ஆட்சி",
    "ஆணைக்",
    "ஆணைக்குழுவின்",
    "ஆணைக்குழுவை",
    "ஆணையாளர்கள்",
    "ஆம்",
    "ஆரம்ப",
    "ஆரம்பம்",
    "இதனை",
    "இதற்காக",
    "இது",
    "இந்த",
    "இன்றி",
    "இயக்கத்தின்",
    "இயக்கம்",
    "இயங்கும்",
    "இருக்க",
    "இருக்காவிட்டாலும்",
    "இருந்த",
    "இலங்கை",
    "இலஞ்ச",
    "இலஞ்சம்",
    "இல்லாத",
    "இல்லாதொழிப்பதற்கு",
    "உடனடியாக",
    "உண்மையான",
    "உறுதி",
    "உற்சாகமுடைய",
    "உலக",
    "உள்ளதுடன்",
    "ஊடாக",
    "ஊழலுக்கு",
    "ஊழலை",
    "ஊழல்",
    "எடுக்க",
    "எதிரான",
    "எதிர்கால",
    "எதிர்பார்க்கும்",
    "எதிர்பார்த்தவாறு",
    "எதிர்ப்பு",
    "என",
    "என்பதையும்",
    "என்ற",
    "எமது",
    "ஏனைய",
    "ஒட்டுமொத்த",
    "ஒருசிலர்",
    "கடந்த",
    "கடமையாகும்",
    "கடுமையான",
    "கட்டமாக",
    "கரு",
    "கருஜயசூரிய",
    "கலந்துரையாடல்களின்",
    "காட்டியபடி",
    "காரணத்தினால்",
    "கால",
    "கிடைத்தது",
    "கீழ்",
    "குறிப்பாக",
    "குறுகிய",
    "குறைபாடுகள்",
    "குற்றங்கள்",
    "குழுவினர்",
    "குழுவின்",
    "கூடாது",
    "கோரிக்கை",
    "கொள்வதற்கு",
    "கௌரவத்தையும்",
    "சட்டத்தின்",
    "சட்டத்தை",
    "சட்டமாக",
    "சட்டமூலத்திற்கு",
    "சட்டமூலம்",
    "சட்டம்",
    "சமூக",
    "சமூகத்தின்",
    "சார்பின்மையை",
    "சில",
    "சிவில்",
    "சுங்கத்",
    "சுட்டிக்",
    "சுட்டிக்காட்டிய",
    "சுயாதீனத்தன்மையை",
    "செயற்பட",
    "செய்து",
    "செய்துக்கொள்ளும்",
    "செய்ய",
    "செய்யும்",
    "செய்வதற்கு",
    "செய்வது",
    "ஜயசூரிய",
    "தரப்பினர்களால்",
    "தரப்புகளும்",
    "தலையிட",
    "தலையீடுகளின்",
    "தலையீடுகளை",
    "தலையீடுகள்",
    "தலைவர்",
    "தாமதமின்றி",
    "திகதி",
    "திணைக்களத்தின்",
    "திணைக்களம்",
    "துரிதமாக",
    "தெரிவித்துள்ளார்",
    "தேசிய",
    "தேவையான",
    "தேவையை",
    "தொடர்பிலான",
    "தொடர்பில்",
    "தொடர்புடைய",
    "தொட்டே",
    "நடவடிக்கை",
    "நடவடிக்கைகளை",
    "நடவடிக்கைகளையும்",
    "நடவடிக்கைகள்",
    "நடைமுறைப்படுத்தும்",
    "நன்மதிப்பையும்",
    "நபர்களாக",
    "நலனை",
    "நாடுகளுக்கும்",
    "நாடும்",
    "நாட்டின்",
    "நாட்டிற்கு",
    "நாட்டு",
    "நாட்டுக்கும்",
    "நின்றுவிடாமல்",
    "நியமனங்களை",
    "நியமிக்க",
    "நியமிக்கப்படும்",
    "நிறுவனங்களும்",
    "நிறுவனமாக",
    "நிறுவும்",
    "நிறுவுவதை",
    "நிறைவு",
    "நிறைவேற்ற",
    "நிறைவேற்றப்பட்ட",
    "நிறைவேற்றயதுடன்",
    "நிறைவேற்றியது",
    "நிலைப்பாடுகள்",
    "நீதிக்கான",
    "நோக்கத்தை",
    "நோக்கம்",
    "நோக்கங்களை",
    "நோக்கத்தை",
    "பக்கச்",
    "பங்களிப்பை",
    "பல்வேறு",
    "பாராட்டுக்குரியது",
    "பாராளுமன்ற",
    "பாராளுமன்றத்திலும்",
    "பாராளுமன்றத்தில்",
    "பாராளுமன்றத்துக்கு",
    "பின்",
    "புதிய",
    "பூர்த்தி",
    "பெற்ற",
    "பொலிஸ்",
    "போதிலும்",
    "போது",
    "போதுமானதாக",
    "மகிழ்ச்சி",
    "மக்கள்",
    "மற்றும்",
    "மாத்திரம்",
    "மாற்றங்களுக்கு",
    "மாற்றமடையக்",
    "முன்னிட்டு",
    "முழுமைப்பெற்ற",
    "முழுமையான",
    "மூலம்",
    "மேற்கொள்ள",
    "மேற்கொள்ள",
    "மேற்கொள்ளப்பட்ட",
    "மேற்கொள்ளப்பட்டுள்ள",
    "மேற்கொள்ளும்",
    "மேலும்",
    "லஞ்சம்",
    "வகையில்",
    "வரையில்",
    "வலியுறுத்திய",
    "வலியுறுத்துகின்றோம்",
    "வழக்கு",
    "வழங்குவதற்கு",
    "விசாரணையின்",
    "விசாரிக்கப்படும்",
    "வினைத்திறன்மிக்க",
    "விரைவாக",
    "வெற்றிக்கொள்வதற்கு",
    "வெளிப்படுத்த",
    "வெளியிலும்",
    "வேண்டி",
    "வேண்டிய",
    "வேண்டும்"
  ],
  "words_en": [
    "-",
    "19",
    "Acknowledgment",
    "reaches",
    "with that",
    "Through it",
    "That",
    "For that",
    "Meanwhile",
    "it",
    "as well as",
    "All",
    "system",
    "It won't happen",
    "Accordingly",
    "to the government",
    "of Govt",
    "Government",
    "Politics",
    "Commitment",
    "Stressful",
    "their",
    "them",
    "reign",
    "Order",
    "of the Commission",
    "Commission",
    "commissioners",
    "Yes",
    "initial",
    "the beginning",
    "This",
    "For this",
    "This is",
    "This",
    "Without",
    "of motion",
    "Movement",
    "running",
    "to be",
    "Even if not",
    "was",
    "Sri Lanka",
    "Bribery",
    "Bribery",
    "Nonexistent",
    "to eliminate",
    "Immediately",
    "Real",
    "Confident",
    "Excited",
    "world",
    "with the",
    "through",
    "to corruption",
    "Corruption",
    "Corruption",
    "to take",
    "against",
    "Future",
    "expect",
    "As expected",
    "Resistance",
    "as",
    "And also",
    "that of",
    "Our",
    "Other",
    "Overall",
    "Some people",
    "Past",
    "Obligatory",
    "severe",
    "gradually",
    "fetus",
    "Karujayasuriya",
    "of discussions",
    "As shown",
    "Because of",
    "Period",
    "Got it",
    "under",
    "Specifically",
    "short",
    "defects",
    "Crimes",
    "crew",
    "of the group",
    "should not",
    "Request",
    "to take",
    "Honor",
    "of the Act",
    "the law",
    "Legally",
    "to the legal source",
    "By law",
    "Law",
    "Social",
    "of society",
    "impartiality",
    "Some",
    "Civil",
    "Customs",
    "pointing",
    "indicated",
    "Independence",
    "to act",
    "done",
    "Will do",
    "to do",
    "will do",
    "to do",
    "doing",
    "Jayasuriya",
    "by the parties",
    "parties",
    "to intervene",
    "of interventions",
    "interventions",
    "interventions",
    "Chairman",
    "Without delay",
    "date",
    "of the Department",
    "Department",
    "Quickly",
    "stated",
    "National",
    "required",
    "the need",
    "related to",
    "In connection",
    "related to",
    "touch",
    "action",
    "actions",
    "and activities",
    "activities",
    "Implementation",
    "Respect",
    "as persons",
    "Welfare",
    "and to countries",
    "country",
    "of the country",
    "to the country",
    "country",
    "For the country",
    "non-stop",
    "Appointments",
    "appoint",
    "will be appointed",
    "Companies too",
    "As a company",
    "will install",
    "to install",
    "Completion",
    "to fulfill",
    "Accomplished",
    "Upon completion",
    "Accomplished",
    "Positions",
    "for justice",
    "purpose",
    "Purpose",
    "Objectives",
    "purpose",
    "Page",
    "Contribution",
    "Various",
    "Appreciable",
    "Parliament",
    "In Parliament too",
    "In Parliament",
    "To Parliament",
    "After",
    "New",
    "Completion",
    "Received",
    "Police",
    "Although",
    "when",
    "Sufficient",
    "happiness",
    "People",
    "And",
    "only",
    "For changes",
    "to change",
    "in front of",
    "complete",
    "Complete",
    "By",
    "to undertake",
    "to undertake",
    "carried out",
    "carried out",
    "undertake",
    "Further",
    "Bribery",
    "In terms of",
    "Until",
    "emphasized",
    "We insist",
    "case",
    "to deliver",
    "of investigation",
    "will be investigated",
    "Effective",
    "Quickly",
    "To succeed",
    "to express",
    "Outside as well",
    "pray",
    "should",
    "want"
  ]
}