{
  "lines_ta": [
    "எதிர்கால மோதல்கள் கணிக்க முடியாதவை  தொடர்ந்து விழிப்புடன் இருக்க வேண்டும்: ராஜ்நாத் சிங்",
    "உருவாகி வரும் உலக ஒழுங்கு அனைவரையும் மீண்டும் மூலோபாய திட்டங்களுக்கு கட்டாயப்படுத்தியுள்ளது என்று குறிப்பிட்டுள்ள இந்திய பாதுகாப்பு அமைச்சர் ராஜ்நாத் சிங், வடக்கு மற்றும் மேற்கு எல்லைகளிலும், முழு கடல் பகுதிகயிலும் இந்தியா தொடர்ந்து விழிப்புடன் இருக்க வேண்டும் தெரிவித்தார்.",
    "ஐஎன்எஸ் விக்ராந்த் கப்பலில் பாதுகாப்புப் படைத் தலைவர் ஜெனரல் அனில் சவுகான் மற்றும் பிற சேவைத் தலைவர்களுடன் கடற்படைத் தளபதிகளுடன் ராஜ்நாத் சிங் கலந்துரையாடினார். இதன் போதே மேற்கண்டவாறு குறிப்பிட்டார்.",
    "சமூக மற்றும் பொருளாதார முன்னேற்றத்தை உறுதி செய்ய பாதுகாப்பான எல்லைகள் முதல் தேவையாகும். எதிர்கால மோதல்கள் கணிக்க முடியாததாக இருக்கும். தொடர்ந்து உருவாகி வரும் உலக ஒழுங்கு அனைவரையும் மீண்டும் வியூகம் செய்ய கட்டாயப்படுத்தியுள்ளது.",
    "வடக்கு மற்றும் மேற்கு எல்லைகள் மற்றும் முழு கடற்கரையோரங்களிலும் தொடர்ந்து கண்காணிப்பு பராமரிக்கப்பட வேண்டும். எதிர்கால சவால்களை எதிர்கொள்ள நாம் தயாராக இருக்க வேண்டும்.",
    "கடல்சார் களத்தில் வளர்ந்து வரும் பாதுகாப்பு சவால்களை திறம்பட சமாளிக்க, எதிர்கால-திறன் மேம்பாட்டில்  இந்திய கடற்படை தொடர்ந்து கவனம் செலுத்த வேண்டும். கடந்த மாதம் தாக்கல் செய்யப்பட்ட மத்திய வரவு செலவு திட்டத்தில் அடுத்த நிதியாண்டில், 47,590.99 கோடி ரூபாயில் இருந்து, 52,804.75 கோடி ரூபாயாக அதிகரித்துள்ளது.",
    "நடப்பு நிதியாண்டிற்கான திருத்தப்பட்ட மதிப்பீடுகள் மூலதனச் செலவு ரூ. 47,727 கோடி என்று கூறுகிறது. அதாவது இந்திய கடற்படை முதலில் ஒதுக்கப்பட்டதை விட ரூ.137 கோடி அதிகமாக செலவழித்துள்ளது. சீனா தனது பாதுகாப்பு திறன்களில் பெரிய அளவில் முதலீடு செய்து வரும் நேரத்தில், குறிப்பாக கடற்படை வலிமையில் கவனம் செலுத்துகிறது.",
    "தற்செயலாக, மார்ச் 5 அன்று, சீனா தனது வருடாந்திர பட்ஜெட்டை சமர்ப்பித்தது, அதில் இந்த ஆண்டு பாதுகாப்பு செலவினங்களை 7.2 வீதத்தில் உயர்த்தியது. இது கடந்த ஆண்டு அதிகரிப்பை விட சற்று அதிகமாகவும், அரசாங்கத்தின் மிதமான பொருளாதார வளர்ச்சி முன்னறிவிப்பை விட வேகமாகவும் இருந்தது.",
    "இந்தியப் பெருங்கடல் பிராந்தியத்தில் கடற்படையின் நம்பகமான மற்றும் பதிலளிக்கக்கூடிய இருப்பு அவசியமானதாகும். கடற்படையின் பணி அடிப்படையிலான வரிசைப்படுத்தல்கள், பிராந்தியத்தில் நட்பு நாடுகளின் 'விருப்பமான பாதுகாப்பு பங்காளித்துவம்' என்ற இந்தியாவின் நிலையை பலப்படுத்தியுள்ளதாக, பாதுகாப்பு அமைச்சகத்தின் அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.",
    "இந்தியா போன்ற ஒரு பெரிய நாடு தனது பாதுகாப்பிற்காக மற்றவர்களைச் சார்ந்து இருக்காமல் முற்றிலும் தன்னம்பிக்கையுடன் இருக்க வேண்டும் என்றும்  பாதுகாப்பு அமைச்சர் ராஜ்நாத் சிங் குறிப்பிட்டார்."
  ],
  "lines_en": [
    "Future conflicts are unpredictable and need to be constantly alert: Rajnath Singh",
    "India's Defense Minister Rajnath Singh said that the emerging world order has forced everyone to re-strategize, and said that India should continue to be vigilant on the northern and western borders and in the entire maritime region.",
    "Rajnath Singh interacted with Chief of Defense Staff General Anil Chauhan and other service chiefs on board INS Vikrant, along with Naval Commanders. At the same time he mentioned as above.",
    "Secure borders are the first requirement to ensure social and economic progress. Future conflicts will be unpredictable. The ever-evolving world order has forced everyone to re-strategize.",
    "Regular surveillance should be maintained along the northern and western borders and along the entire coastline. We must be ready to face future challenges.",
    "The Indian Navy must continue to focus on future-capability development to effectively deal with emerging security challenges in the maritime domain. In the Union Budget presented last month, the next financial year has increased from Rs 47,590.99 crore to Rs 52,804.75 crore.",
    "The revised estimates for the current financial year are capital expenditure of Rs. 47,727 crore, it says. That means the Indian Navy has spent Rs 137 crore more than the original allocation. At a time when China is investing heavily in its defense capabilities, it is focusing particularly on naval strength.",
    "Coincidentally, on March 5, China submitted its annual budget in which it increased defense spending by 7.2 percent this year. That was slightly higher than last year's increase and faster than the government's moderate economic growth forecast.",
    "A reliable and responsive naval presence in the Indian Ocean region is essential. Mission-based deployments of the Navy have strengthened India's position as a 'preferred defense partner' of allies in the region, a Defense Ministry statement said.",
    "Defense Minister Rajnath Singh also mentioned that a big country like India should be completely self-reliant and not dependent on others for its security."
  ],
  "words_ta": [
    "4759099",
    "47727",
    "5",
    "5280475",
    "72",
    "அடிப்படையிலான",
    "அடுத்த",
    "அதாவது",
    "அதிகமாக",
    "அதிகமாகவும்",
    "அதிகரித்துள்ளது",
    "அதிகரிப்பை",
    "அதில்",
    "அனில்",
    "அனைவரையும்",
    "அன்று",
    "அமைச்சகத்தின்",
    "அமைச்சர்",
    "அரசாங்கத்தின்",
    "அறிக்கையில்",
    "அளவில்",
    "அவசியமானதாகும்",
    "ஆண்டு",
    "இதன்",
    "இது",
    "இந்த",
    "இந்திய",
    "இந்தியப்",
    "இந்தியா",
    "இந்தியாவின்",
    "இருக்க",
    "இருக்காமல்",
    "இருக்கும்",
    "இருந்தது",
    "இருந்து",
    "இருப்பு",
    "உயர்த்தியது",
    "உருவாகி",
    "உறுதி",
    "உலக",
    "எதிர்கால",
    "எதிர்கால-திறன்",
    "எதிர்கொள்ள",
    "என்ற",
    "என்று",
    "என்றும்",
    "எல்லைகளிலும்",
    "எல்லைகள்",
    "ஐஎன்எஸ்",
    "ஒதுக்கப்பட்டதை",
    "ஒரு",
    "ஒழுங்கு",
    "கடந்த",
    "கடற்கரையோரங்களிலும்",
    "கடற்படை",
    "கடற்படைத்",
    "கடற்படையின்",
    "கடல்",
    "கடல்சார்",
    "கட்டாயப்படுத்தியுள்ளது",
    "கணிக்க",
    "கண்காணிப்பு",
    "கப்பலில்",
    "கலந்துரையாடினார்",
    "களத்தில்",
    "கவனம்",
    "குறிப்பாக",
    "குறிப்பிட்டார்",
    "குறிப்பிட்டுள்ள",
    "கூறுகிறது",
    "கோடி",
    "சமர்ப்பித்தது",
    "சமாளிக்க",
    "சமூக",
    "சற்று",
    "சவால்களை",
    "சவுகான்",
    "சார்ந்து",
    "சிங்",
    "சீனா",
    "செய்து",
    "செய்ய",
    "செய்யப்பட்ட",
    "செலவழித்துள்ளது",
    "செலவினங்களை",
    "செலவு",
    "செலுத்த",
    "செலுத்துகிறது",
    "சேவைத்",
    "ஜெனரல்",
    "தனது",
    "தன்னம்பிக்கையுடன்",
    "தயாராக",
    "தற்செயலாக",
    "தலைவர்",
    "தலைவர்களுடன்",
    "தளபதிகளுடன்",
    "தாக்கல்",
    "திட்டங்களுக்கு",
    "திட்டத்தில்",
    "திருத்தப்பட்ட",
    "திறன்களில்",
    "திறம்பட",
    "தெரிவிக்கப்பட்டுள்ளது",
    "தெரிவித்தார்",
    "தேவையாகும்",
    "தொடர்ந்து",
    "நடப்பு",
    "நட்பு",
    "நம்பகமான",
    "நாடு",
    "நாடுகளின்",
    "நாம்",
    "நிதியாண்டிற்கான",
    "நிதியாண்டில்",
    "நிலையை",
    "நேரத்தில்",
    "பகுதிகயிலும்",
    "பங்காளித்துவம்",
    "படைத்",
    "பட்ஜெட்டை",
    "பணி",
    "பதிலளிக்கக்கூடிய",
    "பராமரிக்கப்பட",
    "பலப்படுத்தியுள்ளதாக",
    "பாதுகாப்பான",
    "பாதுகாப்பிற்காக",
    "பாதுகாப்பு",
    "பாதுகாப்புப்",
    "பிராந்தியத்தில்",
    "பிற",
    "பெரிய",
    "பெருங்கடல்",
    "பொருளாதார",
    "போதே",
    "போன்ற",
    "மதிப்பீடுகள்",
    "மத்திய",
    "மற்றவர்களைச்",
    "மற்றும்",
    "மாதம்",
    "மார்ச்",
    "மிதமான",
    "மீண்டும்",
    "முடியாததாக",
    "முடியாதவை",
    "முதலில்",
    "முதலீடு",
    "முதல்",
    "முன்னறிவிப்பை",
    "முன்னேற்றத்தை",
    "முற்றிலும்",
    "முழு",
    "மூலதனச்",
    "மூலோபாய",
    "மேம்பாட்டில்",
    "மேற்கண்டவாறு",
    "மேற்கு",
    "மோதல்கள்",
    "ராஜ்நாத்",
    "ரூ",
    "ரூ137",
    "ரூபாயாக",
    "ரூபாயில்",
    "வடக்கு",
    "வரவு",
    "வரிசைப்படுத்தல்கள்",
    "வருடாந்திர",
    "வரும்",
    "வலிமையில்",
    "வளர்ச்சி",
    "வளர்ந்து",
    "விக்ராந்த்",
    "விட",
    "வியூகம்",
    "விருப்பமான",
    "விழிப்புடன்",
    "வீதத்தில்",
    "வேகமாகவும்",
    "வேண்டும்",
    "வேண்டும்:"
  ],
  "words_en": [
    "4759099",
    "47727",
    "5",
    "5280475",
    "72",
    "based on",
    "Next",
    "That is",
    "more",
    "and more",
    "has increased",
    "Increase",
    "in it",
    "Anil",
    "Everyone",
    "On that day",
    "of the Ministry",
    "Minister",
    "of Govt",
    "In the report",
    "on the scale",
    "is essential",
    "year",
    "of this",
    "This is",
    "This",
    "Indian",
    "Indian",
    "India",
    "India's",
    "to be",
    "without being",
    "will be",
    "was",
    "from",
    "Balance",
    "Raised",
    "formed",
    "Confident",
    "world",
    "Future",
    "Future-ability",
    "to face",
    "that of",
    "that",
    "And always",
    "In borders too",
    "boundaries",
    "INS",
    "assigned",
    "A",
    "Order",
    "Past",
    "Also on the beaches",
    "Navy",
    "Navy",
    "of the Navy",
    "the sea",
    "Maritime",
    "Forced",
    "to predict",
    "monitoring",
    "On the ship",
    "Discussed",
    "in the field",
    "attention",
    "Specifically",
    "Mentioned",
    "mentioned",
    "says",
    "Crore",
    "Submitted",
    "Manage",
    "Social",
    "A bit",
    "Challenges",
    "Chauhan",
    "depending on",
    "Singh",
    "China",
    "done",
    "to do",
    "done",
    "has spent",
    "expenses",
    "cost",
    "to pay",
    "pays",
    "Service",
    "General",
    "His",
    "with confidence",
    "ready",
    "Incidentally",
    "Chairman",
    "with leaders",
    "with generals",
    "Filing",
    "for projects",
    "In the project",
    "Edited",
    "in skills",
    "Effectively",
    "reported",
    "He said",
    "is required",
    "continuously",
    "Current",
    "friendship",
    "Reliable",
    "Country",
    "of countries",
    "We",
    "for the financial year",
    "During the financial year",
    "status",
    "in time",
    "Partly",
    "partnership",
    "Force",
    "Budget",
    "task",
    "Responsive",
    "to be maintained",
    "Strengthened",
    "safe",
    "For safety",
    "Security",
    "Security",
    "in the region",
    "Other",
    "Big",
    "Ocean",
    "economic",
    "enough",
    "such as",
    "Assessments",
    "Central",
    "others",
    "And",
    "month",
    "March",
    "Moderate",
    "Again",
    "Impossible",
    "are impossible",
    "First of all",
    "Investment",
    "First",
    "forecast",
    "progress",
    "Absolutely",
    "Full",
    "Capital",
    "strategic",
    "in development",
    "As above",
    "West",
    "Conflicts",
    "Rajnath",
    "Rs",
    "Rs 137",
    "In Rs",
    "In rupees",
    "North",
    "Credit",
    "deployments",
    "annual",
    "will come",
    "in strength",
    "Development",
    "growing up",
    "Vikrant",
    "than",
    "strategy",
    "Optional",
    "with vigilance",
    "At rate",
    "And fast",
    "want",
    "Want:"
  ]
}