{
  "lines_ta": [
    "வீட்டிலிருந்து குறைந்த நேரம் பணியாற்றிய பெண் பணிநீக்கம்:  கணினி விசை அழுத்தல் கண்காணிப்பு மூலம் சிக்கினார்",
    "அவுஸ்திரேலிய காப்புறுதி நிறுவனமொன்றில் 18 வருடங்கள்  பணியாற்றிய பெண்ணொருவர், வீட்டிலிருந்து பணியாற்றியபோது குறைந்தளவு வேலையே செய்துள்ளார் என கண்டுபிடிக்கப்பட்டதை அடுத்து, பணியிலிருந்து நீக்கப்பட்டுள்ளார். அவரை பணி நீக்கியமை சரியானது என அவுஸ்திரேலியாவின் நியாய வேலை ஆணைக்குழு தீர்;ப்பளித்துள்ளது.",
    "சுஸி செய்கோ எனும் இப்பெண், இன்சூரன்ஸ் ஒஸ்ட்ரேலியா குரூப் (ஐஏஜி) எனும் காப்புறுதி நிறுவனத்தில் 2005 ஆம் ஆண்டு முதல் பணியாற்றி வந்தார்.",
    "வேலைக்கு சமுமளிக்காமை, தொடர்புகொள்ள முடியாத நிலையில் இருந்தமை, வேலை இலக்குகளை பூர்த்தி செய்யத் தவறியமை முதலியன இதற்கு  காரணங்கள் எனத் தெரிவிக்கப்பட்டிருந்தது. இவர் இலக்குகளை உரிய நேரத்தில் பூர்த்தி செய்யத் தவறியதால் அந்நிறுவனத்துக்கு காப்புறுதி ஒழுங்குபடுத்தல் அதிகாரிகளால் அபராதமும் விதிக்கப்பட்டிருந்தாகவும் செய்தி வெளியாகியுள்ளது.",
    "இதையடுத்து கடந்த மார்ச் மாதம் அவுஸ்திரேலியாவின் நியாய வேலை ஆணைக்குழுவிடம் சுஸி செய்கோ முறைப்பாடு செய்திருந்தார். முன்கூட்டியே திட்டமிட்ட வகையில் தான் பணியிலிருந்து நிறுத்தப்பட்டதாகவும் தனது உளவியல் ஆரோக்கிய பிரச்சினைகள் காரணமாக தான் இலக்கு வைக்கப்பட்டதாகவும் அப்பெண் குற்றம் சுமத்தியிருந்தார்.",
    "எனினும், இக்குற்றச்சாட்டை மேற்படி ஆணைக்குழு நிராகரித்ததுடன் நியாயமான காரணங்களாலேயே அப்பெண பணி நீக்கம் செய்யப்பட்டுள்ளார் என அண்மையில் தீர்ப்பளித்துள்ளது.",
    "இப்பெண் கணினியில் எந்தளவு பணியாற்றுகிறார் என்பதை கண்டறிவதற்கு விசைப்பலகையின் விசைகளை  அழுத்தும் செயற்பாடுகளை மேற்படி காப்புறுதி நிறுவனம் கண்காணித்து வந்ததுள்ளது. இதன்படி, அவர் மிகக் குறைந்த அளவிலேயே அவரின் விசை அழுத்தல்கள் இருந்தன என்பதை அந்நிறுவனம் கண்டுபிடித்தது.",
    "இது தொடர்பான தகவல்களின்படி, 2022 ஒக்டோபர் முதல் டிசெம்பர் வரை, அப்பெண்ணின் கணினி விசை அழுத்தல் செயற்பாடுகள் மூலம் அவர் கண்காணிக்கப்பட்டு வந்தார்.",
    "காலை 7.00 மணி  முதல் மாலை 4.00 மணிவரை அவருக்கு வேலை நேரம் ஒதுக்கப்பட்டிருந்தது.",
    "கண்காணிக்கப்பட்ட 3 மாத காலத்தில் சுஸி செய்கோ, 47 நாட்கள் தாமதமாக வேலைகளை ஆரம்பித்துள்ளார். 29 நாட்கள் முன்கூட்டியே வேலையை முடித்துக்கொண்டுள்ளார். 44 நாட்கள் அவருக்கு ஒதுக்கப்பட்ட நேரங்களில் பணியாற்றவில்லை. 4 நாட்கள் அவர் ஒரு வேலையும் செய்யவில்லை என 7 நியூஸ் தெரிவித்துள்ளது.",
    "கண்காணிக்கப்பட்ட காலத்தில் சராசரியாக மணித்தியாலத்துக்கு 54 விசை அழுத்தல்களை மாத்திரமே அவர் செய்துள்ளார் எனவும் தெரியவந்துள்ளது.",
    "2022 நவம்பரில் அவர் சராசரியாக மணித்தியாலத்துக்கு 34 விசைகளையே அழுத்தினார் மேற்படி காப்புறுதி நிறுவனம் தெரிவித்துள்ளது.",
    "2022 ஒக்டோபர் மாதம் அவர் 117 மணித்தியாலங்களில் எந்தவொரு எழுத்தையும் அழுத்தவில்லை. நவம்பரில் 143 மணித்தியாலங்களும் டிசெம்பரில் 60 மணித்தியாலங்களும் எந்தவொரு விசையையும் அழுத்தவில்லை எனவும் அந்நிறுவனம் தெரிவித்துள்ளது.",
    "எனினும் நிர்ணயிக்கப்பட்ட மணித்தியாலங்களைவிட குறைந்தளவு நேரமே தான் வேலைசெய்ததாக கூறப்படுவதை சுஸி செய்கோ நிராகரித்தார். சிலவேளைகளில் தான் வேறு சாதனங்களில் பணியாற்றியதாகவும் அவர் கூறியுள்ளார். மேற்படி தரவுகள் குறித்து தான் குழப்பமும் அதிர்ச்சியும் அடைந்துள்ளதாக கூறியுள்ள அவர், இத்தரவுகளின் துல்லியம் குறித்து கேள்வி எழுப்பினார்.",
    "எனினும், கண்காணிக்கப்பட்ட காலத்தில் அப்பெண் நிர்ணயிக்கப்பட்ட அளவு நேரம் வேலை செய்யவில்லை என நியாயமான வேலை ஆணைக்குழுவின் பிரதித் தலைவர் தோமஸ் ரொபர்ட்ஸ், தீர்ப்பளித்துள்ளார்.",
    "இச்சூழ்நிலை துரதிஷ்டவசமானது என்ற போதிலும், அப்பெண் பணிநீக்கப்பட்டமை நியாயமற்றது அல்ல என அவர் கூறியுள்ளார்."
  ],
  "lines_en": [
    "Woman who worked part-time from home fired: Caught by computer keystroke surveillance",
    "A woman who worked for an Australian insurance company for 18 years has been fired after it was discovered that she did less work while working from home. The Fair Work Commission of Australia has ruled that his dismissal was correct.",
    "The woman, Susie Seiko, had been working at Insurance Australia Group (IAG) since 2005.",
    "Reasons for this were given as dissatisfaction with work, inability to communicate, failure to meet work targets etc. It has been reported that the company has been fined by the insurance regulatory authorities for failing to meet the targets on time.",
    "Subsequently, Suzy Seiko filed a complaint with the Fair Work Commission of Australia last March. The woman alleged that she was premeditated and targeted due to her mental health issues.",
    "However, the said commission rejected this allegation and recently ruled that the woman was dismissed for just cause.",
    "The said insurance company has been monitoring the keystrokes of the keyboard to find out how much the woman is working on the computer. Accordingly, the company discovered that his keystrokes were extremely low.",
    "According to the related information, from October to December 2022, he was being monitored through the computer keystroke activities of the woman.",
    "He was assigned working hours from 7.00 am to 4.00 pm.",
    "During the 3-month period monitored, Suzy Seiko started work 47 days late. Finished work 29 days early. 44 days he did not work during his allotted hours. 7 News reported that he did not do any work for 4 days.",
    "It has also been revealed that he only made an average of 54 keystrokes per hour during the monitored period.",
    "In November 2022, he pressed an average of 34 keys per hour, the insurance company said.",
    "In October 2022 he did not type any letters for 117 hours. The company also reported that 143 hours in November and 60 hours in December did not press any key.",
    "Suzy Seiko, however, denied that she had worked less than the stipulated hours. He also said that sometimes he worked on other devices. He said that he was confused and shocked about the above data and questioned the accuracy of the data.",
    "However, Thomas Roberts, deputy chairman of the Fair Work Commission, ruled that the woman did not work the prescribed number of hours during the monitored period.",
    "Although the situation was unfortunate, the woman's dismissal was not unfair, he said."
  ],
  "words_ta": [
    "(ஐஏஜி)",
    "117",
    "143",
    "18",
    "2005",
    "2022",
    "29",
    "3",
    "34",
    "4",
    "400",
    "44",
    "47",
    "54",
    "60",
    "7",
    "700",
    "அடுத்து",
    "அடைந்துள்ளதாக",
    "அண்மையில்",
    "அதிகாரிகளால்",
    "அதிர்ச்சியும்",
    "அந்நிறுவனத்துக்கு",
    "அந்நிறுவனம்",
    "அபராதமும்",
    "அப்பெண",
    "அப்பெண்",
    "அப்பெண்ணின்",
    "அல்ல",
    "அளவிலேயே",
    "அளவு",
    "அழுத்தல்",
    "அழுத்தல்களை",
    "அழுத்தல்கள்",
    "அழுத்தவில்லை",
    "அழுத்தினார்",
    "அழுத்தும்",
    "அவரின்",
    "அவருக்கு",
    "அவரை",
    "அவர்",
    "அவுஸ்திரேலிய",
    "அவுஸ்திரேலியாவின்",
    "ஆணைக்குழு",
    "ஆணைக்குழுவிடம்",
    "ஆணைக்குழுவின்",
    "ஆண்டு",
    "ஆம்",
    "ஆரம்பித்துள்ளார்",
    "ஆரோக்கிய",
    "இக்குற்றச்சாட்டை",
    "இச்சூழ்நிலை",
    "இதன்படி",
    "இதற்கு",
    "இது",
    "இதையடுத்து",
    "இத்தரவுகளின்",
    "இன்சூரன்ஸ்",
    "இப்பெண்",
    "இருந்தன",
    "இருந்தமை",
    "இலக்கு",
    "இலக்குகளை",
    "இவர்",
    "உரிய",
    "உளவியல்",
    "எந்தளவு",
    "எந்தவொரு",
    "என",
    "எனத்",
    "எனவும்",
    "எனினும்",
    "எனும்",
    "என்பதை",
    "என்ற",
    "எழுத்தையும்",
    "எழுப்பினார்",
    "ஒக்டோபர்",
    "ஒதுக்கப்பட்ட",
    "ஒதுக்கப்பட்டிருந்தது",
    "ஒரு",
    "ஒழுங்குபடுத்தல்",
    "ஒஸ்ட்ரேலியா",
    "கடந்த",
    "கணினி",
    "கணினியில்",
    "கண்காணிக்கப்பட்ட",
    "கண்காணிக்கப்பட்டு",
    "கண்காணித்து",
    "கண்காணிப்பு",
    "கண்டறிவதற்கு",
    "கண்டுபிடிக்கப்பட்டதை",
    "கண்டுபிடித்தது",
    "காப்புறுதி",
    "காரணங்களாலேயே",
    "காரணங்கள்",
    "காரணமாக",
    "காலத்தில்",
    "காலை",
    "குரூப்",
    "குறித்து",
    "குறைந்த",
    "குறைந்தளவு",
    "குற்றம்",
    "குழப்பமும்",
    "கூறப்படுவதை",
    "கூறியுள்ள",
    "கூறியுள்ளார்",
    "கேள்வி",
    "சமுமளிக்காமை",
    "சராசரியாக",
    "சரியானது",
    "சாதனங்களில்",
    "சிக்கினார்",
    "சிலவேளைகளில்",
    "சுமத்தியிருந்தார்",
    "சுஸி",
    "செயற்பாடுகளை",
    "செயற்பாடுகள்",
    "செய்கோ",
    "செய்தி",
    "செய்திருந்தார்",
    "செய்துள்ளார்",
    "செய்யத்",
    "செய்யப்பட்டுள்ளார்",
    "செய்யவில்லை",
    "டிசெம்பரில்",
    "டிசெம்பர்",
    "தகவல்களின்படி",
    "தனது",
    "தரவுகள்",
    "தலைவர்",
    "தவறியதால்",
    "தவறியமை",
    "தான்",
    "தாமதமாக",
    "திட்டமிட்ட",
    "தீர்;ப்பளித்துள்ளது",
    "தீர்ப்பளித்துள்ளது",
    "தீர்ப்பளித்துள்ளார்",
    "துரதிஷ்டவசமானது",
    "துல்லியம்",
    "தெரியவந்துள்ளது",
    "தெரிவிக்கப்பட்டிருந்தது",
    "தெரிவித்துள்ளது",
    "தொடர்பான",
    "தொடர்புகொள்ள",
    "தோமஸ்",
    "நவம்பரில்",
    "நாட்கள்",
    "நியாய",
    "நியாயமற்றது",
    "நியாயமான",
    "நியூஸ்",
    "நிராகரித்ததுடன்",
    "நிராகரித்தார்",
    "நிர்ணயிக்கப்பட்ட",
    "நிறுத்தப்பட்டதாகவும்",
    "நிறுவனத்தில்",
    "நிறுவனமொன்றில்",
    "நிறுவனம்",
    "நிலையில்",
    "நீக்கப்பட்டுள்ளார்",
    "நீக்கம்",
    "நீக்கியமை",
    "நேரங்களில்",
    "நேரத்தில்",
    "நேரமே",
    "நேரம்",
    "பணி",
    "பணிநீக்கப்பட்டமை",
    "பணிநீக்கம்:",
    "பணியாற்றவில்லை",
    "பணியாற்றி",
    "பணியாற்றிய",
    "பணியாற்றியதாகவும்",
    "பணியாற்றியபோது",
    "பணியாற்றுகிறார்",
    "பணியிலிருந்து",
    "பிரச்சினைகள்",
    "பிரதித்",
    "பூர்த்தி",
    "பெண்",
    "பெண்ணொருவர்",
    "போதிலும்",
    "மணி",
    "மணித்தியாலங்களில்",
    "மணித்தியாலங்களும்",
    "மணித்தியாலங்களைவிட",
    "மணித்தியாலத்துக்கு",
    "மணிவரை",
    "மாத",
    "மாதம்",
    "மாத்திரமே",
    "மார்ச்",
    "மாலை",
    "மிகக்",
    "முடித்துக்கொண்டுள்ளார்",
    "முடியாத",
    "முதலியன",
    "முதல்",
    "முன்கூட்டியே",
    "முறைப்பாடு",
    "மூலம்",
    "மேற்படி",
    "ரொபர்ட்ஸ்",
    "வகையில்",
    "வந்ததுள்ளது",
    "வந்தார்",
    "வருடங்கள்",
    "வரை",
    "விசை",
    "விசைகளை",
    "விசைகளையே",
    "விசைப்பலகையின்",
    "விசையையும்",
    "விதிக்கப்பட்டிருந்தாகவும்",
    "வீட்டிலிருந்து",
    "வெளியாகியுள்ளது",
    "வேறு",
    "வேலை",
    "வேலைகளை",
    "வேலைக்கு",
    "வேலைசெய்ததாக",
    "வேலையும்",
    "வேலையே",
    "வேலையை",
    "வைக்கப்பட்டதாகவும்"
  ],
  "words_en": [
    "(IAG)",
    "117",
    "143",
    "18",
    "2005",
    "2022",
    "29",
    "3",
    "34",
    "4",
    "400",
    "44",
    "47",
    "54",
    "60",
    "7",
    "700",
    "Next",
    "has been achieved",
    "recently",
    "by the authorities",
    "Shocked",
    "For that company",
    "That company",
    "and fine",
    "That money",
    "That girl",
    "of that woman",
    "Not",
    "In measure",
    "Size",
    "pressure",
    "pressures",
    "pressures",
    "Not pressed",
    "pressed",
    "pressing",
    "His",
    "to him",
    "him",
    "He",
    "Australian",
    "of Australia",
    "Commission",
    "to the Commission",
    "of the Commission",
    "year",
    "Yes",
    "has started",
    "health",
    "This allegation",
    "This situation",
    "Accordingly",
    "For this",
    "This is",
    "Subsequently",
    "of these",
    "Insurance",
    "This girl",
    "were",
    "existence",
    "target",
    "goals",
    "He is",
    "appropriate",
    "Psychology",
    "how much",
    "Any",
    "as",
    "Enath",
    "Also",
    "However",
    "is",
    "that",
    "of",
    "Writing too",
    "woke up",
    "October",
    "Assigned",
    "was reserved",
    "A",
    "Regulation",
    "Australia",
    "Past",
    "Computer",
    "on the computer",
    "Supervised",
    "monitored",
    "monitor",
    "monitoring",
    "to detect",
    "What was discovered",
    "found out",
    "Insurance",
    "Because of the reasons",
    "Reasons",
    "due to",
    "In the period",
    "morning",
    "group",
    "Regarding",
    "Low",
    "least",
    "crime",
    "Confusion",
    "to be said",
    "has said",
    "has told",
    "question",
    "Intolerance",
    "On average",
    "Correct",
    "on devices",
    "got stuck",
    "some times",
    "had imposed",
    "Susie",
    "activities",
    "activities",
    "Do it",
    "news",
    "had done",
    "has done",
    "do",
    "has been done",
    "didn't do",
    "In December",
    "December",
    "According to information",
    "His",
    "data",
    "Chairman",
    "due to default",
    "default",
    "That's it",
    "Late",
    "Planned",
    "The solution is successful",
    "has decided",
    "has decided",
    "Unfortunate",
    "Accuracy",
    "revealed",
    "was informed",
    "reported",
    "relating to",
    "contact",
    "Thomas",
    "In November",
    "days",
    "Fair",
    "Unfair",
    "reasonable",
    "News",
    "With rejection",
    "Rejected",
    "determined",
    "and discontinued",
    "In the company",
    "In an organization",
    "Company",
    "In position",
    "has been removed",
    "deletion",
    "Deletion",
    "at times",
    "in time",
    "It's time",
    "Time",
    "task",
    "Dismissal",
    "termination of employment:",
    "Not working",
    "working",
    "Served",
    "And worked",
    "When served",
    "is working",
    "from work",
    "problems",
    "Rep",
    "Completion",
    "girl",
    "A woman",
    "Although",
    "bell",
    "in hours",
    "Hours too",
    "than hours",
    "for the hour",
    "until the hour",
    "of the month",
    "month",
    "only",
    "March",
    "the evening",
    "Very",
    "has finished",
    "impossible",
    "etc",
    "First",
    "in advance",
    "Complaint",
    "By",
    "As above",
    "Roberts",
    "In terms of",
    "has arrived",
    "came",
    "years",
    "up to",
    "key",
    "keys",
    "The keys themselves",
    "of the keyboard",
    "and the key",
    "Despite being imposed",
    "from home",
    "has been released",
    "Other",
    "Work",
    "jobs",
    "to work",
    "that worked",
    "Work too",
    "work",
    "work",
    "And placed"
  ]
}