{
  "lines_ta": [
    "கேக் கொண்டு சென்ற பெண்ணுக்கும், விற்றவருக்கும் விளக்கமறியல்",
    "மட்டக்களப்பில் விடுதலைப் புலிகளின் தலைவர் வே. பிரபாகரனின் பிறந்த நாளையிட்டு கொக்கட்டிச்சோலை மாவடிமுன்மாரி மாவீரர் துயிலும் இல்லத்தில் கேக் வெட்டி கொண்டாடச் சென்ற சம்பவத்தில் பயங்கரவாத தடைச்சட்டத்தில்  கைது செய்யப்பட்ட பெண் மற்றும் கேக்கை விற்பனை செய்த பேக்கரியில் கடமையாற்றி வந்த  ஆண் உட்பட இருவரையும் எதிர்வரும் 12ம் திகதி வரை விளக்கமறியலில் வைக்குமாறும்,  பெண்ணை சட்டவைத்தியரிடம் உட்படுத்தி அறிக்கை சமர்ப்பிக்குமாறும் மட்டக்களப்பு நீதவான் நீதிமன்ற நீதவான் புதன்கிழமை (29) உத்தரவிட்டார்.",
    "நாவற்குடாவில் வசித்துவரும் பாலிப்போடி உதயகுமாரி என்ற பெண் சம்பவதினமான கடந்த 26ம் திகதி விடுதலைப் புலிகளின் தலைவர் வே.பிரபாகரனின் பிறந்தநாளையிட்டு நகரத்திலுள்ள பேக்கரி ஒன்றில் பிறந்தநாள் கேக் ஒன்றை வாங்கி அதில் இனிய பிறந்தநாள் வாழ்த்துக்கள் வே.பிரபாகரன் அண்ணா தலைவர் என பெயரை எழுதி வாங்கி கொண்டு அங்கிருந்து கொக்கட்டிச்சோலைக்கு பஸ்வண்டியில்  பயணித்துள்ளார்.",
    "அங்கு மாவடிமுன்மாரி மாவீரர் துயிலும் இல்லத்தை நோக்கி வீதியால் நடந்து சென்றவர், தலைவரின் பிறந்தநாள் கேக் வெட்ட போறேன் கடையை ஏன் பூட்ட வில்லை? தலைவரை காட்டி கொடுத்து விட்டார்கள், என சத்தமிட்டு சென்ற நிலையில் அந்த பகுதியில் பெரும் பரபரப்பு ஏற்பட்டதையடுத்து  புலனாய்வு பிரிவினர் அவரை பின் தொடாந்து சென்று,  துயிலும் இல்லம் சென்ற நிலையில் கைது செய்தனர்.",
    "அவரிடம் மேற்கொண்ட விசாரணையின் போது இவரது கணவர் விடுதலைப் புலிகளில் இருந்து உயிரிழந்துள்ளதாகவும், புலிகளின் மட்டக்களப்பு படை தளபதி றமேஷ் மச்சாள் முறையான உறவினர் எனவும் தற்போது  தனிமையில் நாவற்குடாவில்  வசித்து வருவதாகவும் பொலிஸாரின் ஆரம்பகட்ட விசாரணையில் தெரியவந்துள்ளது.",
    "இதனையடுத்து குறித்த கேக்கை விற்பனை செய்த மட்டு நகரிலுள்ள பேக்கரியில் கடமையாற்றிவரும் கொக்கட்டிச்சோலையைச் சோந்த 35 வயதுடைய பரமேஸ்வரன் முனீஸ்வரன் என்பவரை கைது செய்து விசாரணையில் குறித்த பேக்கரிக்கு சென்ற  பெண் பிறந்தநாள் கேக் ஒன்றை வாங்கி அதில் பிரபாகரன் பெயர் எழுதிதருமாறு கேட்டுக் கொண்டதற்கு இனங்க பெயரை பொறித்து கேக்கை விற்பனை செய்துள்ளார்.",
    "இந்த சம்பவத்தில் கைது செய்யப்பட்ட பெண்னை தடைசெய்யப்பட்ட விடுதலைப் புலிகளின் தலைவரின் பிறந்தநாளுக்கு கேக் வெட்ட முயற்சித்த குற்றச்சாட்டிலும் அவருக்கு உதவிபுரிந்த குற்றச்சாட்டில் பேக்கரியில் கடமையாறிவந்து கேக்விற்பனை செய்தவர் உட்பட இருவருக்கும் எதிராக   பயங்கரவாத தடைச் சடத்தின்கீழ் பொலிஸார் வழக்கு  தாக்கல் செய்து 29ம் திகதி புதன்கிழமை மட்டக்களப்பு நீதவான் நீதிமன்றத்தில் நீதவான் பீற்றர் போல் முன்னிலையில் ஆஜர்படுத்தப்பட்ட போது இருவரையும் எதிர்வரும் டிசம்பர் 12 ம் திகதிவரை விளக்கமறியலில் வைக்குமாறும்  பெண்ணை மனநிலை பாதிக்கப்பட்டுள்ளாரா என கண்டறிய சட்டவைத்தியரிடம் பரிசோதித்து அறிக்கை சமர்ப்பிக்குமாறு நீதவான் பொலிசாருக்கு உத்தரவிட்டார். R"
  ],
  "lines_en": [
    "The woman who brought the cake and the person who sold it were arrested",
    "LTTE leader Way in Batticaloa. On Wednesday (29), the Batticaloa Magistrate ordered that the woman arrested under the Terrorism Prohibition Act and the man working at the bakery who sold the cake should be remanded until the 12th, and the woman should be presented to a lawyer and submit a report.",
    "A woman named Balipodi Udayakumari, who lives in Navarkuda, celebrated the birthday of LTTE leader Ve. Prabhakaran on the 26th, bought a birthday cake from a bakery in the city and wrote the name Happy Birthday Ve. Prabhakaran on it and traveled to Kokkaticholi by bus.",
    "Why didn't he lock the shop where he was going to cut the birthday cake of Mavadimunmari Mahaveer Thuilil Illam? After shouting that the leader has been betrayed, there was a lot of commotion in the area, and the investigation team followed him and arrested him when he went to his house.",
    "During the interrogation, it was revealed that her husband had died in the Liberation Tigers of India and the LTTE's Batticaloa Force commander Ramesh Machal was his relative and was now living alone in Navrakuda.",
    "After this, 35-year-old Parameswaran Muneeswaran, who was working at a bakery in Madtu Nagar, who was selling the cake, was arrested and investigated. A woman who went to the bakery bought a birthday cake and asked Prabhakaran's name to be written on it.",
    "The woman arrested in this incident was accused of trying to cut a cake for the birthday of the banned LTTE leader and also the person who sold the cake in the bakery on the charge of helping him. The judge also directed the police to submit a report to a medical examiner to determine whether the woman is mentally disturbed. R"
  ],
  "words_ta": [
    "(29)",
    "12",
    "12ம்",
    "26ம்",
    "29ம்",
    "35",
    "R",
    "அங்கிருந்து",
    "அங்கு",
    "அண்ணா",
    "அதில்",
    "அந்த",
    "அறிக்கை",
    "அவரிடம்",
    "அவருக்கு",
    "அவரை",
    "ஆஜர்படுத்தப்பட்ட",
    "ஆண்",
    "ஆரம்பகட்ட",
    "இதனையடுத்து",
    "இந்த",
    "இனங்க",
    "இனிய",
    "இருந்து",
    "இருவருக்கும்",
    "இருவரையும்",
    "இல்லத்தில்",
    "இல்லத்தை",
    "இல்லம்",
    "இவரது",
    "உட்பட",
    "உட்படுத்தி",
    "உதயகுமாரி",
    "உதவிபுரிந்த",
    "உத்தரவிட்டார்",
    "உயிரிழந்துள்ளதாகவும்",
    "உறவினர்",
    "எதிராக",
    "எதிர்வரும்",
    "என",
    "எனவும்",
    "என்பவரை",
    "என்ற",
    "எழுதி",
    "எழுதிதருமாறு",
    "ஏன்",
    "ஏற்பட்டதையடுத்து",
    "ஒன்றில்",
    "ஒன்றை",
    "கடந்த",
    "கடமையாறிவந்து",
    "கடமையாற்றி",
    "கடமையாற்றிவரும்",
    "கடையை",
    "கணவர்",
    "கண்டறிய",
    "காட்டி",
    "குறித்த",
    "குற்றச்சாட்டிலும்",
    "குற்றச்சாட்டில்",
    "கேக்",
    "கேக்கை",
    "கேக்விற்பனை",
    "கேட்டுக்",
    "கைது",
    "கொக்கட்டிச்சோலை",
    "கொக்கட்டிச்சோலைக்கு",
    "கொக்கட்டிச்சோலையைச்",
    "கொடுத்து",
    "கொண்டதற்கு",
    "கொண்டாடச்",
    "கொண்டு",
    "சடத்தின்கீழ்",
    "சட்டவைத்தியரிடம்",
    "சத்தமிட்டு",
    "சமர்ப்பிக்குமாறு",
    "சமர்ப்பிக்குமாறும்",
    "சம்பவதினமான",
    "சம்பவத்தில்",
    "சென்ற",
    "சென்றவர்",
    "சென்று",
    "செய்த",
    "செய்தனர்",
    "செய்தவர்",
    "செய்து",
    "செய்துள்ளார்",
    "செய்யப்பட்ட",
    "சோந்த",
    "டிசம்பர்",
    "தடைசெய்யப்பட்ட",
    "தடைச்",
    "தடைச்சட்டத்தில்",
    "தனிமையில்",
    "தற்போது",
    "தலைவரின்",
    "தலைவரை",
    "தலைவர்",
    "தளபதி",
    "தாக்கல்",
    "திகதி",
    "திகதிவரை",
    "துயிலும்",
    "தெரியவந்துள்ளது",
    "தொடாந்து",
    "நகரத்திலுள்ள",
    "நகரிலுள்ள",
    "நடந்து",
    "நாளையிட்டு",
    "நாவற்குடாவில்",
    "நிலையில்",
    "நீதவான்",
    "நீதிமன்ற",
    "நீதிமன்றத்தில்",
    "நோக்கி",
    "பகுதியில்",
    "படை",
    "பயங்கரவாத",
    "பயணித்துள்ளார்",
    "பரபரப்பு",
    "பரமேஸ்வரன்",
    "பரிசோதித்து",
    "பஸ்வண்டியில்",
    "பாதிக்கப்பட்டுள்ளாரா",
    "பாலிப்போடி",
    "பின்",
    "பிரபாகரனின்",
    "பிரபாகரன்",
    "பிரிவினர்",
    "பிறந்த",
    "பிறந்தநாளுக்கு",
    "பிறந்தநாளையிட்டு",
    "பிறந்தநாள்",
    "பீற்றர்",
    "புதன்கிழமை",
    "புலனாய்வு",
    "புலிகளின்",
    "புலிகளில்",
    "பூட்ட",
    "பெண்",
    "பெண்ணுக்கும்",
    "பெண்ணை",
    "பெண்னை",
    "பெயரை",
    "பெயர்",
    "பெரும்",
    "பேக்கரி",
    "பேக்கரிக்கு",
    "பேக்கரியில்",
    "பொறித்து",
    "பொலிசாருக்கு",
    "பொலிஸாரின்",
    "பொலிஸார்",
    "போது",
    "போறேன்",
    "போல்",
    "மச்சாள்",
    "மட்டக்களப்பில்",
    "மட்டக்களப்பு",
    "மட்டு",
    "மனநிலை",
    "மற்றும்",
    "மாவடிமுன்மாரி",
    "மாவீரர்",
    "முனீஸ்வரன்",
    "முன்னிலையில்",
    "முயற்சித்த",
    "முறையான",
    "மேற்கொண்ட",
    "ம்",
    "றமேஷ்",
    "வசித்து",
    "வசித்துவரும்",
    "வந்த",
    "வயதுடைய",
    "வருவதாகவும்",
    "வரை",
    "வழக்கு",
    "வாங்கி",
    "வாழ்த்துக்கள்",
    "விசாரணையின்",
    "விசாரணையில்",
    "விடுதலைப்",
    "விட்டார்கள்",
    "விற்பனை",
    "விற்றவருக்கும்",
    "வில்லை?",
    "விளக்கமறியலில்",
    "விளக்கமறியல்",
    "வீதியால்",
    "வெட்ட",
    "வெட்டி",
    "வே",
    "வேபிரபாகரனின்",
    "வேபிரபாகரன்",
    "வைக்குமாறும்"
  ],
  "words_en": [
    "(29)",
    "12",
    "12th",
    "26th",
    "29th",
    "35",
    "R",
    "From there",
    "there",
    "elder brother",
    "in it",
    "That",
    "Report",
    "to him",
    "to him",
    "him",
    "Presented",
    "Male",
    "to begin",
    "After this",
    "This",
    "enjoy",
    "Sweet",
    "from",
    "For both",
    "Both of them",
    "at home",
    "home",
    "Home",
    "Native",
    "Including",
    "subject to",
    "Udayakumari",
    "Assisted",
    "ordered",
    "Died",
    "cousin",
    "vs",
    "upcoming",
    "as",
    "Also",
    "until",
    "that of",
    "write down",
    "Write it down",
    "why",
    "After the occurrence",
    "In one",
    "One",
    "Past",
    "Out of duty",
    "Obligatory",
    "Obligatory",
    "the store",
    "Husband",
    "to detect",
    "Indicator",
    "Marked",
    "In the accusation",
    "on the charge",
    "Cake",
    "Cake",
    "Cake sale",
    "listening",
    "Arrest",
    "Cockroach",
    "To the cuckoo",
    "Cockroach",
    "giving",
    "for having",
    "to celebrate",
    "with",
    "Under the body",
    "To the lawyer",
    "Screaming",
    "Please submit",
    "To submit",
    "On the day of the incident",
    "In the incident",
    "went",
    "the one who went",
    "go to",
    "done",
    "they did",
    "who did",
    "done",
    "has done",
    "done",
    "sonda",
    "December",
    "Forbidden",
    "Prohibition",
    "In the Prohibition Act",
    "In solitude",
    "Currently",
    "of the leader",
    "The leader",
    "Chairman",
    "commander",
    "Filing",
    "date",
    "till date",
    "Dwelling",
    "revealed",
    "continuously",
    "in the city",
    "in the city",
    "walking",
    "From tomorrow",
    "In Navrakuda",
    "In position",
    "Judge",
    "Court",
    "In court",
    "towards",
    "in the area",
    "Troops",
    "Terrorism",
    "has traveled",
    "excitement",
    "Parameswaran",
    "Check it out",
    "In the bus",
    "Are you affected?",
    "Polypody",
    "After",
    "of Prabhakaran",
    "Prabhakaran",
    "Division",
    "born",
    "For birthday",
    "Birthday",
    "Birthday",
    "Peter",
    "Wednesday",
    "Investigation",
    "of tigers",
    "In tigers",
    "to lock",
    "girl",
    "For the woman",
    "the girl",
    "the girl",
    "the name",
    "Name",
    "Great",
    "Bakery",
    "to the bakery",
    "At the bakery",
    "engraved",
    "to the police",
    "of the police",
    "Police",
    "when",
    "will go",
    "As",
    "Machal",
    "In Batticaloa",
    "Batticaloa",
    "Module",
    "Mood",
    "And",
    "Mavadimunmari",
    "Hero",
    "Muneeswaran",
    "in the presence of",
    "Tried",
    "Formal",
    "carried out",
    "m",
    "Ramesh",
    "lived in",
    "living",
    "came",
    "aged",
    "and coming",
    "up to",
    "case",
    "bought",
    "Greetings",
    "of investigation",
    "At trial",
    "Liberation",
    "left",
    "Sales",
    "To the seller",
    "bow?",
    "In the interpretation",
    "Interpretation",
    "By the street",
    "to cut",
    "cut out",
    "Way",
    "of Veprabhakaran",
    "Veprabhakaran",
    "to keep"
  ]
}