{
  "lines_ta": [
    "புரிந்து இணையாதவரை  நாடு விடிவு பெறாது",
    "வடக்கு, கிழக்கு தமிழ், முஸ்லிம் மக்கள், மலையக தமிழ் மக்கள் எதிர்கொள்ளும் துன்பங்களையும் புரிந்துகொண்டு அவற்றையும் பொது போராட்டத்தில் இணைந்துக்கொள்ள சிங்கள அரசியல் கட்சிகள், சிங்கள மாணவர் இளைஞர் அமைப்புகள் தயாராகாதவரை இந்நாடு விடிவு பெறாது என்று தமிழ் முற்போக்கு கூட்டணி தலைவர் மனோ கணேசன் தெரிவித்தார்.",
    "இது தொடர்பில் மனோ எம்பி மேலும் கூறியுள்ளதாவது,  “பயங்கரவாத தடை சட்டம் என்பதே தமிழருக்கு எதிராக 1979ல் உருவாகிய சட்டமாகும். ஏறக்குறைய 44 வருடங்களாக நம்மை போட்டு பாடு படுத்தும் சட்டம். இதை எதிர்கொண்டு, நம்மில் எத்தனையோ பேர் மாண்டு போனோம். இன்னும் எத்தனையோ பேர் சிறையில் வாழ்வை இழந்தோம். இன்னும் இழந்தப்படி இருக்கிறோம். எத்தனையோ குடும்பங்கள் அனாதரவாக வாடுகின்றன.",
    "2006-2009 கொழும்பு மாநகரில் இந்த சட்டத்தை காட்டி வெள்ளை வானில், தமிழரை நாய் பிடிப்பதை போல் கடத்திக்கொண்டு போனார்கள். அதை எதிர்த்து போராடிய என்னையும் 2007ம் ஆண்டு ஒருமுறை கைது செய்தார்கள். கொலை செய்ய முயன்றார்கள்.",
    "தமிழர்கள் 40வருடங்களுக்கு மேல் தேசிய, சர்வதேசியரீதியாக இந்த PTA சட்டத்தை எதிர்த்து போராடியதால் அது இன்று, ஐநா மற்றும் சர்வதேச மனித உரிமை அமைப்புகளின் கவனத்துக்கும் வந்துள்ளது.",
    "இப்போது, கடந்த சில மாதங்களில், வசந்த முதலிகே, சிறி தம்ம தேரர் போன்ற சில தென்னிலங்கை சிங்கள போராளிகளை இச்சட்டம் பதம் பார்க்கும் போது, திடீரென தூக்கத்தில் இருந்து எழுந்து, வாகனம் பிடித்து, யாழ்ப்பாணத்துக்கு போய், அங்கே யாழ் பல்கலை இளம் பசங்களிடம், “பயங்கரவாத தடை சட்டத்தை எதிர்த்து நாம் போராடுகிறோம். நீங்களும் சேர்ந்து கொள்ளுங்கள்” எனக்கோருவது, 2023ன் மிக சிறந்த நகைச்சுவையாக தோன்றுகிறது.",
    "ஆனால், அனைத்து பல்கலைக்கழக மாணவர் ஒன்றியத்துக்கு,  “இணைகிறோம், ஆனால், எமது பிரச்சினைகளையும் உள்வாங்குங்கள்” என்று யாழ் பல்கலை மாணவர் ஒன்றிய இளைஞர்கள் சரியாக பதில் கூறி உள்ளார்கள் என நான் அறிகிறேன். யாழ் பல்கலை மாணவர் ஒன்றியத்துக்கு என் பாராட்டுகள்.",
    "இதைதான், சமீபத்தில் நடந்து முடிந்த “அரகல-கிளர்ச்சி” போராட்டத்தின் பின் என்னை வந்து சந்தித்த, அரகல சிங்கள போராளிகளிடமும், அவர்கள் கொழும்பில் நடத்திய கூட்டங்களிலும் சிங்கள மொழியில் நான் சொன்னேன்.",
    "“PTA  சட்டத்தின் வரலாற்றை தெரிந்துக்கொண்டு, சிறைகூடங்களில் இருக்கும் நம்மவருக்காகவும் போராட தயார் என்றால். கசப்பான கடந்த காலத்தை மறந்து விட்டு கரம் கோர்க்க தயார்” என்று நான் பலமுறை சொல்லியுள்ளேன்” என்றார்."
  ],
  "lines_en": [
    "The nation will not be free unless there is an understanding",
    "Tamil Progressive Alliance President Mano Ganesan said that unless the Sinhala political parties and Sinhala student youth organizations are prepared to understand the sufferings faced by the Northern, Eastern Tamil, Muslim and hilly Tamil people and join them in the common struggle, the country will not be freed.",
    "In this regard, Mano MP has further said, \"The Prevention of Terrorism Act is a law against Tamils ​​in 1979. A law that has plagued us for almost 44 years. Faced with this, many of us have died. Many more people lost their lives in prison. We are still lost. Many families are suffering from poverty.",
    "2006-2009 in Colombo city, showing this law in the white sky, Tamils ​​were kidnapped like a dog. I was also arrested once in 2007 who fought against it. They tried to kill.",
    "As Tamils ​​have been fighting this PTA Act nationally and internationally for more than 40 years, it has come to the attention of the UN and international human rights organizations today.",
    "Now, in the last few months, when some Southern Sinhalese militants like Vasantha Mudalike, Siri Dhamma Thera, etc. saw this law, they suddenly woke up from their slumber, took a vehicle, went to Jaffna and told the young students of Jaffna University there, “We are fighting against the Terrorism Prohibition Act. Join us” seems like the best joke of 2023.",
    "But I know that the youth of Jaffna University Students' Union have rightly replied to the All University Students' Union, \"We join, but also take our problems into account\". My compliments to Jaffna University Students' Union.",
    "This is what I said in Sinhala to the Aragala Sinhalese militants who came to meet me after the recent “Aragala-Rebellion” struggle and at their meetings in Colombo.",
    "“If PTA knows the history of the law and is ready to fight for those of us who are in jails. I have said many times that I am ready to shake hands and forget the bitter past."
  ],
  "words_ta": [
    "1979ல்",
    "2006-2009",
    "2007ம்",
    "2023ன்",
    "40வருடங்களுக்கு",
    "44",
    "PTA",
    "அங்கே",
    "அது",
    "அதை",
    "அனாதரவாக",
    "அனைத்து",
    "அமைப்புகளின்",
    "அமைப்புகள்",
    "அரகல",
    "அரசியல்",
    "அறிகிறேன்",
    "அவர்கள்",
    "அவற்றையும்",
    "ஆண்டு",
    "ஆனால்",
    "இச்சட்டம்",
    "இணைந்துக்கொள்ள",
    "இணையாதவரை",
    "இது",
    "இதை",
    "இதைதான்",
    "இந்த",
    "இந்நாடு",
    "இன்னும்",
    "இன்று",
    "இப்போது",
    "இருக்கிறோம்",
    "இருக்கும்",
    "இருந்து",
    "இளம்",
    "இளைஞர்",
    "இளைஞர்கள்",
    "இழந்தப்படி",
    "இழந்தோம்",
    "உரிமை",
    "உருவாகிய",
    "உள்ளார்கள்",
    "உள்வாங்குங்கள்”",
    "எதிராக",
    "எதிர்கொண்டு",
    "எதிர்கொள்ளும்",
    "எதிர்த்து",
    "எத்தனையோ",
    "என",
    "எனக்கோருவது",
    "என்",
    "என்னை",
    "என்னையும்",
    "என்பதே",
    "என்றார்",
    "என்றால்",
    "என்று",
    "எமது",
    "எம்பி",
    "எழுந்து",
    "ஏறக்குறைய",
    "ஐநா",
    "ஒன்றிய",
    "ஒன்றியத்துக்கு",
    "ஒருமுறை",
    "கசப்பான",
    "கடத்திக்கொண்டு",
    "கடந்த",
    "கட்சிகள்",
    "கணேசன்",
    "கரம்",
    "கவனத்துக்கும்",
    "காட்டி",
    "காலத்தை",
    "கிழக்கு",
    "குடும்பங்கள்",
    "கூட்டங்களிலும்",
    "கூட்டணி",
    "கூறி",
    "கூறியுள்ளதாவது",
    "கைது",
    "கொலை",
    "கொள்ளுங்கள்”",
    "கொழும்பில்",
    "கொழும்பு",
    "கோர்க்க",
    "சட்டத்தின்",
    "சட்டத்தை",
    "சட்டமாகும்",
    "சட்டம்",
    "சந்தித்த",
    "சமீபத்தில்",
    "சரியாக",
    "சர்வதேச",
    "சர்வதேசியரீதியாக",
    "சிங்கள",
    "சிறந்த",
    "சிறி",
    "சிறைகூடங்களில்",
    "சிறையில்",
    "சில",
    "செய்தார்கள்",
    "செய்ய",
    "சேர்ந்து",
    "சொன்னேன்",
    "சொல்லியுள்ளேன்”",
    "தடை",
    "தமிழருக்கு",
    "தமிழரை",
    "தமிழர்கள்",
    "தமிழ்",
    "தம்ம",
    "தயாராகாதவரை",
    "தயார்",
    "தயார்”",
    "தலைவர்",
    "திடீரென",
    "துன்பங்களையும்",
    "தூக்கத்தில்",
    "தென்னிலங்கை",
    "தெரிந்துக்கொண்டு",
    "தெரிவித்தார்",
    "தேசிய",
    "தேரர்",
    "தொடர்பில்",
    "தோன்றுகிறது",
    "நகைச்சுவையாக",
    "நடத்திய",
    "நடந்து",
    "நம்மவருக்காகவும்",
    "நம்மில்",
    "நம்மை",
    "நாடு",
    "நான்",
    "நாம்",
    "நாய்",
    "நீங்களும்",
    "பசங்களிடம்",
    "படுத்தும்",
    "பதம்",
    "பதில்",
    "பலமுறை",
    "பல்கலை",
    "பல்கலைக்கழக",
    "பாடு",
    "பாராட்டுகள்",
    "பார்க்கும்",
    "பிடித்து",
    "பிடிப்பதை",
    "பின்",
    "பிரச்சினைகளையும்",
    "புரிந்து",
    "புரிந்துகொண்டு",
    "பெறாது",
    "பேர்",
    "பொது",
    "போட்டு",
    "போது",
    "போனார்கள்",
    "போனோம்",
    "போன்ற",
    "போய்",
    "போராட",
    "போராடிய",
    "போராடியதால்",
    "போராடுகிறோம்",
    "போராட்டத்தின்",
    "போராட்டத்தில்",
    "போராளிகளிடமும்",
    "போராளிகளை",
    "போல்",
    "மக்கள்",
    "மனித",
    "மனோ",
    "மறந்து",
    "மற்றும்",
    "மலையக",
    "மாணவர்",
    "மாண்டு",
    "மாதங்களில்",
    "மாநகரில்",
    "மிக",
    "முடிந்த",
    "முதலிகே",
    "முயன்றார்கள்",
    "முற்போக்கு",
    "முஸ்லிம்",
    "மேலும்",
    "மேல்",
    "மொழியில்",
    "யாழ்",
    "யாழ்ப்பாணத்துக்கு",
    "வசந்த",
    "வடக்கு",
    "வந்து",
    "வந்துள்ளது",
    "வரலாற்றை",
    "வருடங்களாக",
    "வாகனம்",
    "வாடுகின்றன",
    "வானில்",
    "வாழ்வை",
    "விடிவு",
    "விட்டு",
    "வெள்ளை",
    "“PTA",
    "“அரகல-கிளர்ச்சி”",
    "“இணைகிறோம்",
    "“பயங்கரவாத"
  ],
  "words_en": [
    "In 1979",
    "2006-2009",
    "In 2007",
    "of 2023",
    "For 40 years",
    "44",
    "PTA",
    "There",
    "It is",
    "it",
    "In other words",
    "All",
    "of systems",
    "systems",
    "Arakala",
    "Politics",
    "i know",
    "They are",
    "And them",
    "year",
    "But",
    "This Act",
    "join",
    "Unless otherwise agreed",
    "This is",
    "This",
    "This is it",
    "This",
    "This country",
    "Still",
    "Today",
    "Now",
    "We are",
    "will be",
    "from",
    "Young",
    "youth",
    "youth",
    "As lost",
    "We lost",
    "Right",
    "formed",
    "are in",
    "absorb”",
    "vs",
    "Facing",
    "facing",
    "against",
    "So many",
    "as",
    "I want",
    "N",
    "me",
    "Me too",
    "That is",
    "said",
    "If",
    "that",
    "Our",
    "MP",
    "get up",
    "Approximately",
    "UN",
    "Union",
    "to the Union",
    "Once",
    "Bitter",
    "Kidnap",
    "Past",
    "parties",
    "Ganesan",
    "Hand",
    "For attention",
    "Indicator",
    "period",
    "East",
    "families",
    "Also in meetings",
    "alliance",
    "Saying",
    "Said",
    "Arrest",
    "murder",
    "take”",
    "in Colombo",
    "Colombo",
    "to request",
    "of the Act",
    "the law",
    "is law",
    "Law",
    "met with",
    "Recently",
    "Exactly",
    "International",
    "Internationally",
    "Sinhala",
    "The best",
    "small",
    "In prisons",
    "In prison",
    "Some",
    "They did",
    "to do",
    "along with",
    "I said",
    "I told you\"",
    "Prohibition",
    "For Tamil",
    "Tamilarai",
    "Tamils",
    "Tamil",
    "Dhamma",
    "Unless ready",
    "ready",
    "ready”",
    "Chairman",
    "suddenly",
    "Sufferings",
    "in sleep",
    "South Lanka",
    "knowing",
    "He said",
    "National",
    "Chariot",
    "In connection",
    "appears",
    "As a joke",
    "Conducted",
    "walking",
    "For us too",
    "in us",
    "us",
    "Country",
    "I am",
    "We",
    "the dog",
    "you too",
    "to the sages",
    "lying down",
    "Term",
    "Answer",
    "Many times",
    "University",
    "University",
    "sing",
    "Compliments",
    "will see",
    "caught",
    "catching",
    "After",
    "and problems",
    "understand",
    "understand",
    "will not receive",
    "Name",
    "General",
    "put",
    "when",
    "they went",
    "we went",
    "such as",
    "go away",
    "to fight",
    "Struggled",
    "Because of the struggle",
    "We struggle",
    "of struggle",
    "In struggle",
    "And the fighters",
    "fighters",
    "As",
    "People",
    "Human",
    "Mano",
    "forget",
    "And",
    "Highland",
    "Student",
    "cow",
    "in months",
    "In the city",
    "Very",
    "done",
    "From the beginning",
    "They tried",
    "Progress",
    "Muslim",
    "Further",
    "top",
    "In language",
    "Jaffna",
    "To Jaffna",
    "spring",
    "North",
    "come",
    "has arrived",
    "History",
    "For years",
    "Vehicle",
    "wither",
    "in the sky",
    "life",
    "release",
    "left",
    "White",
    "“PTA",
    "\"Various Rebellion\"",
    "“We are joining",
    "“Terrorism"
  ]
}