{
  "lines_ta": [
    "'பாபா பிளாக் ஷீப்' - விமர்சனம்",
    "நடிகர்கள்: அம்மு அபிராமி, அபிராமி, ஆர். ஜே. விக்னேஷ் காந்த், போஸ் வெங்கட், ஜி. பி. முத்து மற்றும் புதுமுக இணையதள நட்சத்திரங்கள்.",
    "யூட்யூப் தளத்தில் அறிமுகமாகி பிரபலமான முகங்கள் ஒன்றிணைந்து வெள்ளித்திரையில் தோன்றுவதால் ‘பாபா பிளாக் ஷீப்’ படத்தை பற்றிய எதிர்பார்ப்பு ரசிகர்களிடம் ஏற்பட்டது. அந்த எதிர்பார்ப்பு சரியானதா? இல்லையா? என்பதை தொடர்ந்து காண்போம்.",
    "இன்றைய நடைமுறையில் பாடசாலையில் பயிலும் மாணவ மாணவியர்கள் எதிர்கொள்ளும் மன அழுத்த பிரச்சினைகள்... அவர்களுக்கும் பெற்றோர்களுக்கும் இடையேயான உறவு பாடசாலையில் பயிலும் சக மாணவர்களுக்கு இடையேயான நட்புறவு… இளைய தலைமுறையினரை ஆக்கிரமித்து இருக்கும் இணையம் என பல விடயங்களை பற்றி இப்படம் பேசியிருப்பதால் ஒரு பிரிவு ரசிகர்களை கவரக்கூடும்.",
    "தனியார் பாடசாலை ஒன்றில் பயிலும் இரு மாணவ குழுக்களிடையே வகுப்பறையில் இறுதி இருக்கையை கைப்பற்றுவது குறித்து வினோதமான முறையில்… மாணவர்கள் ரசிக்கும்படியான போட்டி நடைபெறுகிறது. இந்த போட்டியில் மாணவ குழுக்களில் யார் வெல்கிறார்கள்? என்பது ஒரு புறம் நடைபெறுகிறது. இந்த போட்டி ஒரு புள்ளியில் மாணவர்களை ஒன்றிணைக்கிறது. இந்த தருணத்தில் மாணவர்களிடையே தற்கொலை செய்து கொள்ளவிருக்கும் ஒரு மாணவன் எழுதிய கடிதம் கிடைக்கிறது. அந்த தற்கொலை செய்து கொள்ள விருப்பம் மாணவர் யார்? அவர்களை இந்த மாணவர்கள் கண்டறிந்து, தற்கொலையை தடுத்தார்களா? இல்லையா? என்பதுதான் படத்தின் கதை.",
    "திரைக்கதை முழுவதும் இணையதள நட்சத்திரங்கள் இடம் பெறுவதால் வெள்ளித்திரையில் அவர்கள் புதுமுக நடிகர்களாகவே இருக்கிறார்கள். அதிலும் தமிழ் திரையுலகத்தின் எழுதப்படாத மரபு படி நாயகியை காதலிக்கும் நாயகன் தான் ஹீரோ என்பதால்... இப்படத்தில் ஹயாசை ஹீரோவாக நினைத்துக் கொள்ளலாம். நீண்ட இடைவெளிக்கு பிறகு தமிழில் அறிமுகமாகி இருக்கும் மற்றொரு தனுஷ். அதாவது ஹயாசை பார்த்தவுடன் பிடிக்காது. பார்க்க பார்க்க பிடிக்கலாம். அவர் நடனமாடுகிறார். அம்மு அபிராமியே காதலிக்கிறார். சக மாணவர்களை அடிக்கிறார். எல்லாம் சரி... ஆனால் நடிப்புதான் வரமாட்டேன் என்கிறது. இருப்பினும் அம்மு அபிராமி- அயாஸ் சம்மந்தப்பட்ட காதல் காட்சிகள் நச். அதிலும் 'நிலா கையில் நிலா..' ரசனைக்குரியது.",
    "மாணவ குழுக்களில் 'முத்துன கத்திரிக்கா'வாக தோன்றி, 'பார்வையாளர்களிடத்தில் சிரிப்பை வரவழைக்கிறேன் பார்' என்று 'தம்' கட்டி பேசி, கடைசியில் எதையும் சாதிக்காமல் கடந்து போகிறார் ஆர். ஜே. விக்னேஷ் காந்த்.",
    "'விருமாண்டி' புகழ் அபிராமி மீண்டும் திரையில் தோன்றினாலும், அவருடைய கதாபாத்திரத்தையும் இயக்குநர் முழுமையாக எழுதவில்லை. அவர், 'மாணவ மாணவிகள் தங்களது நண்பர்களிடம் மனம் விட்டு பேச வேண்டும். நண்பர்கள் முக்கியம்' என்று கூறுவது பொருத்தமாக இல்லை. ஆனால் வாழ்க்கையின் பொருளை உணர்த்துவதற்காக ஜி.பி. முத்துவை வைத்து ஒரு கதையை மேடையில் சொல்ல வைத்தது சிறப்பு.",
    "முதல் பாதி 2K கிட்ஸ் மாணவர்களுக்கு ஏற்ற வகையில் இருந்தாலும்.., வேறு வயதுள்ள பார்வையாளர்களுக்கு சோர்வை தருகிறது. வகுப்பறை.. மாணவர்கள் அலப்பறை.. என தொடர்ந்து காட்சிகள் வருவதால் தொய்வு தருகிறது. இரண்டாம் பாதியில் தற்கொலை செய்து கொள்ளவிருக்கும் மாணவன் யார்? என்பதனை சக மாணவர்கள் கண்டுபிடிப்பதில் இருக்க வேண்டிய விறுவிறுப்பு இல்லை. உச்சகட்ட காட்சி அனைவரும் எளிதில் யூகித்த வகையில் இருப்பதால் எந்த தாக்கத்தையும் ஏற்படுத்தவில்லை. இயக்குநர் ராஜ்மோகன் சில இடங்களில் 'அட்வைஸ் சமுத்திரகனி'யாக மாறி இருப்பதால் எந்த அதிர்வையும் பார்வையாளர்களிடத்தில் உண்டாக்கவில்லை.",
    "‘பாபா பிளாக் ஷீப்’ - குறைவான பெறுபேறுடன் சித்தி பெற்ற லாஸ்ட் பென்ச்."
  ],
  "lines_en": [
    "'Baba Black Sheep' - Review",
    "Cast: Ammu Abhirami, Abhirami, R. J. Vignesh Kant, Bose Venkat, G. B. Pearl and Newcomer are internet stars.",
    "Fans have been waiting for the film 'Baba Black Sheep' since it debuted on YouTube and famous faces came together to appear on the silver screen. Is that expectation correct? Isn't it? We will continue to see that.",
    "The film may attract a section of fans as it talks about many issues such as the stress issues faced by students studying in schools in today's practice... the relationship between them and their parents, the friendship between fellow students studying in school... the internet occupying the younger generation.",
    "A competition takes place between two groups of students studying in a private school to occupy the last seat in the classroom in a strange way... that the students enjoy. Who among the student groups wins this competition? is taking place on the one hand. This competition unites the students in one point. At this moment there is a letter written by a student who is about to commit suicide among the students. Who is that suicidal student? Did these students identify them and prevent suicide? Isn't it? That is the story of the film.",
    "They are new actors on the silver screen as internet stars feature throughout the screenplay. Especially since according to the unwritten tradition of Tamil cinema, the hero is the man who loves the heroine... Hayaz can be considered as the hero in this film. Another Dhanush who is making his debut in Tamil after a long gap. I mean, I don't like Hayashi when I see it. Like to watch. He is dancing. Ammu Abhirami himself loves. Beats fellow students. Everything is fine...but acting is the one that says I will not come. However, the love scenes between Ammu Abhirami and Ayaz are nuch. Especially 'Moon in Nila..' is delicious.",
    "Appearing as 'Muthuna Kathrikka' in the student groups, R. makes a 'thum' speech saying 'I will bring laughter to the audience' and finally passes away without achieving anything. J. Vignesh Kant.",
    "Although Abhirami of 'Virumandi' fame is back on screen, the director hasn't fully written his character either. He said, 'Students should open their hearts to their friends. 'Friends are important' is not appropriate. But to realize the meaning of life, G.P. It was special to tell a story on the stage with the pearl.",
    "Although the first half is suitable for 2K Kids students.., it is boring for other age audience. The classroom, the students' classroom, and so on, it is relaxing. Who is the student who is going to commit suicide in the second semester? There is no urgency in finding out what fellow students should be. The climactic scene is easily guessed and has no impact. Director Rajmohan has turned into 'Advice Samudhirakani' at some places and has not created any resonance with the audience.",
    "'Baba Black Sheep' - Last bencher with less success."
  ],
  "words_ta": [
    "-",
    "2K",
    "அடிக்கிறார்",
    "அட்வைஸ்",
    "அதாவது",
    "அதிர்வையும்",
    "அதிலும்",
    "அந்த",
    "அனைவரும்",
    "அபிராமி",
    "அபிராமி-",
    "அபிராமியே",
    "அம்மு",
    "அயாஸ்",
    "அறிமுகமாகி",
    "அலப்பறை",
    "அழுத்த",
    "அவருடைய",
    "அவர்",
    "அவர்களுக்கும்",
    "அவர்களை",
    "அவர்கள்",
    "ஆக்கிரமித்து",
    "ஆனால்",
    "ஆர்",
    "இடங்களில்",
    "இடம்",
    "இடையேயான",
    "இடைவெளிக்கு",
    "இணையதள",
    "இணையம்",
    "இந்த",
    "இன்றைய",
    "இப்படத்தில்",
    "இப்படம்",
    "இயக்குநர்",
    "இரண்டாம்",
    "இரு",
    "இருக்க",
    "இருக்கிறார்கள்",
    "இருக்கும்",
    "இருக்கையை",
    "இருந்தாலும்",
    "இருப்பதால்",
    "இருப்பினும்",
    "இறுதி",
    "இல்லை",
    "இல்லையா?",
    "இளைய",
    "உச்சகட்ட",
    "உணர்த்துவதற்காக",
    "உண்டாக்கவில்லை",
    "உறவு",
    "எதிர்கொள்ளும்",
    "எதிர்பார்ப்பு",
    "எதையும்",
    "எந்த",
    "என",
    "என்கிறது",
    "என்பதனை",
    "என்பதால்",
    "என்பது",
    "என்பதுதான்",
    "என்பதை",
    "என்று",
    "எல்லாம்",
    "எளிதில்",
    "எழுதப்படாத",
    "எழுதவில்லை",
    "எழுதிய",
    "ஏற்படுத்தவில்லை",
    "ஏற்பட்டது",
    "ஏற்ற",
    "ஒன்றிணைக்கிறது",
    "ஒன்றிணைந்து",
    "ஒன்றில்",
    "ஒரு",
    "கடந்து",
    "கடிதம்",
    "கடைசியில்",
    "கட்டி",
    "கண்டறிந்து",
    "கண்டுபிடிப்பதில்",
    "கதாபாத்திரத்தையும்",
    "கதை",
    "கதையை",
    "கத்திரிக்காவாக",
    "கவரக்கூடும்",
    "காட்சி",
    "காட்சிகள்",
    "காண்போம்",
    "காதலிக்கிறார்",
    "காதலிக்கும்",
    "காதல்",
    "காந்த்",
    "கிடைக்கிறது",
    "கிட்ஸ்",
    "குறித்து",
    "குறைவான",
    "குழுக்களிடையே",
    "குழுக்களில்",
    "கூறுவது",
    "கைப்பற்றுவது",
    "கையில்",
    "கொள்ள",
    "கொள்ளலாம்",
    "கொள்ளவிருக்கும்",
    "சக",
    "சமுத்திரகனியாக",
    "சம்மந்தப்பட்ட",
    "சரி",
    "சரியானதா?",
    "சாதிக்காமல்",
    "சித்தி",
    "சிரிப்பை",
    "சிறப்பு",
    "சில",
    "செய்து",
    "சொல்ல",
    "சோர்வை",
    "ஜி",
    "ஜிபி",
    "ஜே",
    "தங்களது",
    "தடுத்தார்களா?",
    "தனியார்",
    "தனுஷ்",
    "தமிழில்",
    "தமிழ்",
    "தம்",
    "தருகிறது",
    "தருணத்தில்",
    "தற்கொலை",
    "தற்கொலையை",
    "தலைமுறையினரை",
    "தளத்தில்",
    "தாக்கத்தையும்",
    "தான்",
    "திரைக்கதை",
    "திரையில்",
    "திரையுலகத்தின்",
    "தொடர்ந்து",
    "தொய்வு",
    "தோன்றி",
    "தோன்றினாலும்",
    "தோன்றுவதால்",
    "நச்",
    "நடனமாடுகிறார்",
    "நடிகர்களாகவே",
    "நடிகர்கள்:",
    "நடிப்புதான்",
    "நடைபெறுகிறது",
    "நடைமுறையில்",
    "நட்சத்திரங்கள்",
    "நட்புறவு…",
    "நண்பர்களிடம்",
    "நண்பர்கள்",
    "நாயகன்",
    "நாயகியை",
    "நினைத்துக்",
    "நிலா",
    "நீண்ட",
    "படத்தின்",
    "படத்தை",
    "படி",
    "பயிலும்",
    "பற்றி",
    "பற்றிய",
    "பல",
    "பாடசாலை",
    "பாடசாலையில்",
    "பாதி",
    "பாதியில்",
    "பாபா",
    "பார்",
    "பார்க்க",
    "பார்த்தவுடன்",
    "பார்வையாளர்களிடத்தில்",
    "பார்வையாளர்களுக்கு",
    "பி",
    "பிடிக்கலாம்",
    "பிடிக்காது",
    "பிரச்சினைகள்",
    "பிரபலமான",
    "பிரிவு",
    "பிறகு",
    "பிளாக்",
    "புகழ்",
    "புதுமுக",
    "புறம்",
    "புள்ளியில்",
    "பென்ச்",
    "பெறுபேறுடன்",
    "பெறுவதால்",
    "பெற்ற",
    "பெற்றோர்களுக்கும்",
    "பேச",
    "பேசி",
    "பேசியிருப்பதால்",
    "பொருத்தமாக",
    "பொருளை",
    "போகிறார்",
    "போட்டி",
    "போட்டியில்",
    "போஸ்",
    "மன",
    "மனம்",
    "மரபு",
    "மற்றும்",
    "மற்றொரு",
    "மாணவ",
    "மாணவன்",
    "மாணவர்",
    "மாணவர்களிடையே",
    "மாணவர்களுக்கு",
    "மாணவர்களை",
    "மாணவர்கள்",
    "மாணவிகள்",
    "மாணவியர்கள்",
    "மாறி",
    "மீண்டும்",
    "முகங்கள்",
    "முக்கியம்",
    "முதல்",
    "முத்து",
    "முத்துன",
    "முத்துவை",
    "முறையில்…",
    "முழுமையாக",
    "முழுவதும்",
    "மேடையில்",
    "யார்",
    "யார்?",
    "யூகித்த",
    "யூட்யூப்",
    "ரசனைக்குரியது",
    "ரசிகர்களிடம்",
    "ரசிகர்களை",
    "ரசிக்கும்படியான",
    "ராஜ்மோகன்",
    "லாஸ்ட்",
    "வகுப்பறை",
    "வகுப்பறையில்",
    "வகையில்",
    "வயதுள்ள",
    "வரமாட்டேன்",
    "வரவழைக்கிறேன்",
    "வருவதால்",
    "வாழ்க்கையின்",
    "விக்னேஷ்",
    "விடயங்களை",
    "விட்டு",
    "வினோதமான",
    "விமர்சனம்",
    "விருப்பம்",
    "விருமாண்டி",
    "விறுவிறுப்பு",
    "வெங்கட்",
    "வெல்கிறார்கள்?",
    "வெள்ளித்திரையில்",
    "வேண்டிய",
    "வேண்டும்",
    "வேறு",
    "வைத்தது",
    "வைத்து",
    "ஷீப்",
    "ஷீப்’",
    "ஹயாசை",
    "ஹீரோ",
    "ஹீரோவாக",
    "‘பாபா"
  ],
  "words_en": [
    "-",
    "2K",
    "beats",
    "Advice",
    "That is",
    "Vibration",
    "In that too",
    "That",
    "Everyone",
    "Abrami",
    "Abrami-",
    "Abraham himself",
    "Ammu",
    "Ayaz",
    "Get introduced",
    "dressing room",
    "Press",
    "His",
    "He",
    "For them too",
    "them",
    "They are",
    "Occupy",
    "But",
    "R",
    "places",
    "Place",
    "between",
    "For the interval",
    "website",
    "Internet",
    "This",
    "Today's",
    "In this movie",
    "This movie",
    "Director",
    "Second",
    "Be",
    "to be",
    "There are",
    "will be",
    "the seat",
    "Although",
    "Because of",
    "However",
    "final",
    "No",
    "Isn't it?",
    "younger",
    "to climax",
    "To convey",
    "did not cause",
    "relationship",
    "facing",
    "expectation",
    "Anything",
    "which",
    "as",
    "says",
    "means",
    "Since",
    "is",
    "That is",
    "that",
    "that",
    "Everything",
    "Easily",
    "unwritten",
    "did not write",
    "Written by",
    "did not cause",
    "occurred",
    "load",
    "unites",
    "united",
    "In one",
    "A",
    "pass through",
    "Letter",
    "At last",
    "tumor",
    "Find out",
    "In finding out",
    "And the character",
    "story",
    "the story",
    "As Katharika",
    "may attract",
    "display",
    "scenes",
    "Let's see",
    "is in love",
    "will love",
    "love",
    "Kant",
    "Available",
    "Kids",
    "Regarding",
    "less",
    "between groups",
    "in groups",
    "to say",
    "to capture",
    "in hand",
    "to take",
    "can",
    "will have",
    "Co",
    "As a mermaid",
    "concerned",
    "ok",
    "correct?",
    "without achieving",
    "Siddhi",
    "laughter",
    "Special",
    "Some",
    "done",
    "to say",
    "Tired",
    "G",
    "GP",
    "J",
    "their",
    "Did they block it?",
    "Private",
    "Dhanush",
    "In Tamil",
    "Tamil",
    "His",
    "gives",
    "in the moment",
    "suicide",
    "Suicide",
    "Generations",
    "on the site",
    "Impact",
    "That's it",
    "Screenplay",
    "on the screen",
    "of the film industry",
    "continuously",
    "sag",
    "appearing",
    "Although it seems",
    "As it appears",
    "Nach",
    "is dancing",
    "As actors",
    "actors:",
    "Acting",
    "takes place",
    "In practice",
    "Stars",
    "friendship…",
    "To friends",
    "Friends",
    "Man",
    "The heroine",
    "thinking",
    "the moon",
    "Long",
    "of the film",
    "image",
    "According to",
    "Will learn",
    "About",
    "About",
    "Many",
    "School",
    "at school",
    "half",
    "in half",
    "Baba",
    "see",
    "to see",
    "Upon seeing",
    "In the audience",
    "For the audience",
    "B",
    "can catch",
    "don't like",
    "problems",
    "popular",
    "section",
    "After",
    "Block",
    "fame",
    "Newcomer",
    "outside",
    "to the point",
    "Bench",
    "with the result",
    "Because of getting",
    "Received",
    "To the parents",
    "to talk",
    "talk",
    "Having spoken",
    "as appropriate",
    "material",
    "is going",
    "Competition",
    "in competition",
    "Pose",
    "Mana",
    "the mind",
    "legacy",
    "And",
    "another",
    "student",
    "the student",
    "Student",
    "Among students",
    "For students",
    "students",
    "Students",
    "Students",
    "Students",
    "variable",
    "Again",
    "Faces",
    "Important",
    "First",
    "Pearl",
    "pearl",
    "Pearl",
    "In the manner of…",
    "fully",
    "throughout",
    "on stage",
    "who",
    "who",
    "guessed",
    "YouTube",
    "Delicious",
    "To the fans",
    "fans",
    "Enjoyable",
    "Rajmohan",
    "Lost",
    "classroom",
    "In the classroom",
    "In terms of",
    "aged",
    "I will not come",
    "I invite you",
    "Because of coming",
    "of life",
    "Vighnesh",
    "things",
    "left",
    "Strange",
    "Review",
    "desire",
    "welcome",
    "briskness",
    "Venkat",
    "Are they winning?",
    "On the silver screen",
    "should",
    "want",
    "Other",
    "placed",
    "keep",
    "Sheep",
    "sheep",
    "Hayashi",
    "Hero",
    "As a hero",
    "'Baba"
  ]
}