{
  "lines_ta": [
    "வங்கிகளில் கடன் பெற்றுள்ள சிறு மற்றும் நடுத்தர வியாபாரிகளின் வட்டி வீதத்தை குறைக்க மத்திய வங்கி ஆளுநர் நடவடிக்கை எடுக்க வேண்டும் - ஹர்ஷ டி சில்வா",
    "உள்நாட்டு கடன் மறுசீரமைப்பின் மூலம் வங்கிகளுக்கு எந்த சுமையையும் ஏற்படுத்தவில்லை. இதன் காரணமாக வங்கிகள் பாரியளவில் லாபம் பெறுகின்றன. அதனால் வங்கிகளில் கடன் பெற்றுள்ள சிறு மற்றும் நடுத்தர வியாபாரிகளின் வட்டி வீதத்தை குறைப்பதற்கு வங்கிகள் நடவடிக்கை எடுக்க வேண்டும். இந்த விடயத்தை மத்திய வங்கி ஆளுநர் மேற்கொள்ளாவிட்டால் நாங்கள் அதனை கையில் எடுப்போம் என ஐக்கிய மக்கள் சக்தி பாராளுமன்ற உறுப்பினர் ஹர்ஷடி சில்வா தெரிவித்தார்.",
    "உள்நாட்டு கடன் மறுசீரமைப்பினால் வங்கிகள் பெறும் லாபம் தொடர்பாக சனிக்கிழமை (8) அவரது இல்லாத்தில் நடத்திய ஊடக சந்திப்பிலேயே இவ்வாறு குறிப்பிட்டார்.",
    "உள்நாட்டு கடன் மறுசீரமைப்பு மேற்கொண்டுள்ளதன் மூலம் வங்கிகள் அவர்களின் வட்டியை குறைத்துக்கொள்ள முடியும். ஏனெனில் அனைத்து வட்டி வீதங்களும் நூற்றுக்கு 10 வீதத்தால் குறைந்துள்ளது. அதனால் வங்கிகளில் கடன் வட்டிகள் எவ்வாறு குறைவடைந்திருக்கிறது என்பதை நாங்கள் தெரிந்துகொள்ள வேண்டும். வங்கிகள் பண வைப்பாளர்களின் வட்டியை குறைத்திருக்கின்றன. ஆனால் கடன் பெற்றவர்களின் வட்டியை குறைக்கும் விடயத்தில் மலினப்போக்கை கடைப்பிடித்து வருவதாகவே இருக்கிறது.",
    "அதனால் வங்கிகளில் கடன் பணத்துக்கான வட்டி குறைக்கப்பட வேண்டும் என்ற இந்த விடயத்தை மத்திய வங்கி ஆளுநருக்கும் தெரிவித்தோம். அதற்கு மத்திய வங்கி ஆளுநர் அதனை ஏற்றுக்கொண்டார். அதேநேரம் வங்கி பிரதானிகளுக்கும் வட்டி குறைப்பு விடயமாக தெரிவித்திருக்கிறார். வங்கிகள் இதனை செய்ய தவறினால்,வங்கிகளை ஒழுங்கு முறை மூலம் அதனை செய்ய நடவடிக்கை எடுப்பதாக தற்போது ஆளுநர் தெரிவித்திருக்கிறார்.",
    "அத்துடன் உள்நாட்டு கடன் மறுசீரமைப்பு மேற்கொள்ளும் போது அதன் சுமையை அனைத்து தரப்பினரும் ஏற்றுக்கொள்ள வேண்டும் என நாங்கள் தொடர்ந்து தெரிவித்து வந்தோம். என்றாலும் ஊழியர் சேமலாப நிதியத்துக்கு மாத்திரமே இதனை மேற்கொள்வதாக தெரிவித்து, வங்கிகளை இதில் இருந்து கைவிட்டார்கள்.",
    "இதனால் கடன் மறுசீரமைப்பு சட்டமூலம் நிறைவேற்றப்பட்டு பங்குச்சந்தைகள் திறக்கப்பட்ட முதல் தினத்தில் அனைத்து வங்கிகளிலும் பங்குச்சந்தை வியாபாரம் நூற்றுக்கு 25வீதம் விலை அதிகரித்தது. அதனால் வங்கிகளில் பங்குச்சந்தைகள் பாரியளவில் லாபம் ஈட்டி வருகின்றன.அதனால் அவர்கள் ஈட்டிவரும் பாரிய லாபத்தில் இருந்து, வங்கிகளில் கடன் பெறும் தொழிலாளர்களுக்கு நிவாரணம் வழங்கும் பொறுப்பு அவர்களுக்கு இருக்கிறது.",
    "எனவே வங்கிகளில் பெறும் கடனுக்கான வடடி வீதத்தை குறைக்கும் நடவடிக்கையை மத்திய வங்கி ஆளுநர் மேற்கொள்வார் என நாங்கள் நம்புகிறோம்,. அவ்வாறு இடம்பெறாவிட்டால் சிறு மற்றும் நடுத்தர வியாபாரிகள் மற்றும் ஏனைய தொழிலாளர்களுக்காக நாங்கள் இந்த விடயத்தை கையில் எடுப்போம். சாதாரண வியாபாரிகளுக்கு அநீதி ஏற்பட நாங்கள் இடமளிக்கப்போவதில்லை."
  ],
  "lines_en": [
    "Central Bank Governor should take steps to reduce interest rate of small and medium traders who have taken loans from banks - Harsha de Silva",
    "Banks are not burdened by domestic debt restructuring. Due to this, banks are making huge profits. Therefore, banks should take steps to reduce the interest rate of small and medium traders who have taken loans from banks. United People's Shakti Member of Parliament Harshadi Silva said that if the central bank governor does not take up this issue, we will take it into our hands.",
    "He mentioned this in a media conference held in his absence on Saturday (8) regarding the profit of banks due to domestic debt restructuring.",
    "By undertaking domestic debt restructuring, banks can reduce their interest rates. Because all interest rates have decreased by 10 percent. So we need to know how the loan interest in banks has decreased. Banks have reduced interest rates for depositors. But it continues to practice corruption in terms of reducing the interest of the borrowers.",
    "Therefore, we informed the central bank governor that the interest on loan money in banks should be reduced. The Central Bank Governor accepted it. At the same time, he has informed the bank chiefs about interest reduction. If the banks fail to do this, the governor has now said that he will take action against the banks through the disciplinary process.",
    "Also, we have been continuously saying that all parties should accept the burden of domestic debt restructuring. However, they said that they are doing this only for the employees' provident fund and left the banks out of it.",
    "As a result, on the first day of the opening of the stock markets after the debt restructuring law was passed, the stock market price increased by 25 percent in all banks. So banks are making huge profit in stock markets, so they are responsible for providing relief to workers who are getting loan from banks from their huge profit.",
    "Therefore, we believe that the central bank governor will take steps to reduce the interest rate on loans from banks. If not, we will take up the matter for small and medium traders and other workers. We will not allow injustice to ordinary traders."
  ],
  "words_ta": [
    "(8)",
    "- ஹர்ஷ",
    "10",
    "25வீதம்",
    "அதனால்",
    "அதனை",
    "அதன்",
    "அதற்கு",
    "அதிகரித்தது",
    "அதேநேரம்",
    "அத்துடன்",
    "அநீதி",
    "அனைத்து",
    "அவரது",
    "அவர்களின்",
    "அவர்களுக்கு",
    "அவர்கள்",
    "அவ்வாறு",
    "ஆனால்",
    "ஆளுநருக்கும்",
    "ஆளுநர்",
    "இடமளிக்கப்போவதில்லை",
    "இடம்பெறாவிட்டால்",
    "இதனால்",
    "இதனை",
    "இதன்",
    "இதில்",
    "இந்த",
    "இருக்கிறது",
    "இருந்து",
    "இல்லாத்தில்",
    "இவ்வாறு",
    "ஈட்டி",
    "ஈட்டிவரும்",
    "உறுப்பினர்",
    "உள்நாட்டு",
    "ஊடக",
    "ஊழியர்",
    "எடுக்க",
    "எடுப்பதாக",
    "எடுப்போம்",
    "எந்த",
    "என",
    "எனவே",
    "என்பதை",
    "என்ற",
    "என்றாலும்",
    "எவ்வாறு",
    "ஏனெனில்",
    "ஏனைய",
    "ஏற்பட",
    "ஏற்படுத்தவில்லை",
    "ஏற்றுக்கொண்டார்",
    "ஏற்றுக்கொள்ள",
    "ஐக்கிய",
    "ஒழுங்கு",
    "கடனுக்கான",
    "கடன்",
    "கடைப்பிடித்து",
    "காரணமாக",
    "குறிப்பிட்டார்",
    "குறைக்க",
    "குறைக்கப்பட",
    "குறைக்கும்",
    "குறைத்திருக்கின்றன",
    "குறைத்துக்கொள்ள",
    "குறைந்துள்ளது",
    "குறைப்பதற்கு",
    "குறைப்பு",
    "குறைவடைந்திருக்கிறது",
    "கையில்",
    "கைவிட்டார்கள்",
    "சக்தி",
    "சட்டமூலம்",
    "சந்திப்பிலேயே",
    "சனிக்கிழமை",
    "சாதாரண",
    "சிறு",
    "சில்வா",
    "சுமையை",
    "சுமையையும்",
    "செய்ய",
    "சேமலாப",
    "டி",
    "தரப்பினரும்",
    "தற்போது",
    "தவறினால்வங்கிகளை",
    "தினத்தில்",
    "திறக்கப்பட்ட",
    "தெரிந்துகொள்ள",
    "தெரிவித்தார்",
    "தெரிவித்திருக்கிறார்",
    "தெரிவித்து",
    "தெரிவித்தோம்",
    "தொடர்ந்து",
    "தொடர்பாக",
    "தொழிலாளர்களுக்காக",
    "தொழிலாளர்களுக்கு",
    "நடத்திய",
    "நடவடிக்கை",
    "நடவடிக்கையை",
    "நடுத்தர",
    "நம்புகிறோம்",
    "நாங்கள்",
    "நிதியத்துக்கு",
    "நிறைவேற்றப்பட்டு",
    "நிவாரணம்",
    "நூற்றுக்கு",
    "பங்குச்சந்தை",
    "பங்குச்சந்தைகள்",
    "பண",
    "பணத்துக்கான",
    "பாராளுமன்ற",
    "பாரிய",
    "பாரியளவில்",
    "பிரதானிகளுக்கும்",
    "பெறுகின்றன",
    "பெறும்",
    "பெற்றவர்களின்",
    "பெற்றுள்ள",
    "பொறுப்பு",
    "போது",
    "மக்கள்",
    "மத்திய",
    "மறுசீரமைப்பினால்",
    "மறுசீரமைப்பின்",
    "மறுசீரமைப்பு",
    "மற்றும்",
    "மலினப்போக்கை",
    "மாத்திரமே",
    "முடியும்",
    "முதல்",
    "முறை",
    "மூலம்",
    "மேற்கொண்டுள்ளதன்",
    "மேற்கொள்ளாவிட்டால்",
    "மேற்கொள்ளும்",
    "மேற்கொள்வதாக",
    "மேற்கொள்வார்",
    "லாபத்தில்",
    "லாபம்",
    "வங்கி",
    "வங்கிகளிலும்",
    "வங்கிகளில்",
    "வங்கிகளுக்கு",
    "வங்கிகளை",
    "வங்கிகள்",
    "வடடி",
    "வட்டி",
    "வட்டிகள்",
    "வட்டியை",
    "வந்தோம்",
    "வருகின்றனஅதனால்",
    "வருவதாகவே",
    "வழங்கும்",
    "விடயத்தில்",
    "விடயத்தை",
    "விடயமாக",
    "வியாபாரம்",
    "வியாபாரிகளின்",
    "வியாபாரிகளுக்கு",
    "வியாபாரிகள்",
    "விலை",
    "வீதங்களும்",
    "வீதத்தால்",
    "வீதத்தை",
    "வேண்டும்",
    "வைப்பாளர்களின்",
    "ஹர்ஷடி"
  ],
  "words_en": [
    "(8)",
    "- Harsha",
    "10",
    "25 percent",
    "So",
    "That",
    "Its",
    "For that",
    "increased",
    "at the same time",
    "as well as",
    "Injustice",
    "All",
    "His",
    "their",
    "they",
    "They are",
    "Thus",
    "But",
    "To the Governor",
    "Governor",
    "Will not accommodate",
    "If not included",
    "Thus",
    "This",
    "of this",
    "In this",
    "This",
    "There is",
    "from",
    "If not",
    "Thus",
    "Spear",
    "Earner",
    "member",
    "Domestic",
    "Press",
    "Employee",
    "to take",
    "to take",
    "Let's take",
    "which",
    "as",
    "Therefore",
    "that",
    "that of",
    "Although",
    "how",
    "Because",
    "Other",
    "to occur",
    "did not cause",
    "accepted",
    "to accept",
    "United",
    "Order",
    "For loan",
    "debt",
    "adhere to",
    "due to",
    "Mentioned",
    "to reduce",
    "to be reduced",
    "reduce",
    "have reduced",
    "to reduce",
    "has decreased",
    "to reduce",
    "Reduction",
    "has decreased",
    "in hand",
    "They gave up",
    "power",
    "By law",
    "At the meeting itself",
    "Saturday",
    "Normal",
    "small",
    "Silva",
    "burden",
    "and burden",
    "to do",
    "save",
    "D",
    "The parties",
    "Currently",
    "Banks in default",
    "on the day",
    "Opened",
    "to know",
    "He said",
    "has informed",
    "informed",
    "We informed",
    "continuously",
    "in connection with",
    "For workers",
    "For workers",
    "Conducted",
    "action",
    "action",
    "Medium",
    "We believe",
    "We are",
    "to finance",
    "Accomplished",
    "Relief",
    "per hundred",
    "stock market",
    "Stock markets",
    "Cash",
    "for money",
    "Parliament",
    "Massive",
    "Massively",
    "To the chiefs",
    "are receiving",
    "will receive",
    "of those who received",
    "received",
    "Responsible",
    "when",
    "People",
    "Central",
    "By restructuring",
    "of reorganization",
    "Restoration",
    "And",
    "pollution",
    "only",
    "can",
    "First",
    "method",
    "By",
    "carried out",
    "If not carried out",
    "undertake",
    "to undertake",
    "will undertake",
    "in profit",
    "Profit",
    "Bank",
    "In banks too",
    "In banks",
    "to banks",
    "banks",
    "Banks",
    "drain",
    "Interest",
    "Interests",
    "Interest",
    "we came",
    "are coming so",
    "Coming",
    "provide",
    "in the matter",
    "the subject",
    "As a matter of fact",
    "business",
    "of merchants",
    "For traders",
    "Traders",
    "Price",
    "Rates too",
    "By rate",
    "rate",
    "want",
    "of depositors",
    "Harshadi"
  ]
}