{
  "lines_ta": [
    "தேர்தலை பிற்போடுவதற்கான அனைத்து சதித்திட்டங்களும் நிறைவேற்றப்பட்டுள்ளன - வேலுகுமார்",
    "கடந்த காலங்களில் தேர்தலை பிற்போடுவதற்கான அரசாங்கத்தின் முயற்சிகள் தற்போது வெற்றியடைந்துள்ளன. தேர்தல் ஆணைக்குழுவின் அதிகாரங்களை வலுவிலக்கச் செய்து, அதன் சுயாதீன தன்மை இல்லாமல் செய்யப்பட்டுள்ளது.",
    "இதன் மூலம் தேர்தல்களை பிற்போடுவதற்காக  மேற்கொள்ளப்பட்ட ஜனாதிபதியால் நிறைவேற்றப்பட்டுள்ளன என்று பாராளுமன்ற உறுப்பினர் வேலுகுமார் தெரிவித்தார்.",
    "தொடர்ச்சியாக தேர்தலை நடத்துமாறு எதிர்க்கட்சி உள்ளிட்ட பல்வேறு தரப்பினர் வலியுறுத்தி வந்தபோதிலும் அதனை பொருட்படுத்தாமல் தேர்தல் பிற்போடப்பட்டிருக்கிறது.",
    "ஜனநாயக உரிமையான தேர்தலை உரிய காலத்தில் நடத்துமாறு மேற்கொண்ட போராட்டத்தை அரசாங்கம் எவ்வாறு கையாண்டது என்பது எங்களுக்கு தெரியும். எதிர்க்கட்சியால் அண்மையில் கொழும்பில் மேற்கொண்ட போராட்டத்தின்போது பொலிஸாரை குண்டர்களை போல பயன்படுத்தினார்கள்.",
    "இவ்வாறான அரசாங்கத்தின் கடுமையாக போக்குகள் சுயாதீனமாக செயற்படக்கூடிய தேசிய தேர்தல் ஆணைக்குழுவை தாக்குப்பிடிக்க  முடியாத நிலைக்கு தள்ளிவிட்டுள்ளது.",
    "மேலும், இல்லாத தேர்தலை எவ்வாறு நடத்த முடியும் என்று ஜனாதிபதி கேள்வி எழுப்புவது வேடிக்கையாகும். அவ்வாறு கூற முடியாது.",
    "அதன் பின்னர் தேர்தலை பிற்போடுமாறு நிதியமைச்சின் செயலாளர் நீதிமன்றத்தில் தெரிவித்தார். தேர்தலை பிற்போடுமாறு கோரி நீதிமன்றத்தில் வழக்கு தாக்கல் செய்யும்போது  எவ்வாறு ஜனாதிபதியால் தேர்தலொன்று இல்லை என்று கூற முடியும்.",
    "பொதுஜன பெரமுன, ஐக்கிய தேசிய கட்சி வேட்புமனு தாக்கல் செய்தன. இவற்றை எல்லாம் பார்க்கும் தேர்தல் ஒன்று இருந்ததால்  தானே வேட்புமனு தாக்கல் செய்யப்படலாம், அச்சடிக்கும் பணிகள் இடைநிறுத்தவோ  தேர்தலுக்கு நிதி இல்லை என்று கூறவோ முடியும்.",
    "சுயாதீன ஆணைக்குழு என்பது பாராளுமன்றத்தினால் நியமிக்கப்பட்ட குழுவொன்றாகும். ஜனாதிபதி, அமைச்சரவை மற்றும் பாராளுமன்றத்தின் கீழ் இயங்கக்கூடிய ஒன்றாகும்.",
    "ஜனாதிபதி தேர்தல் தொடர்பில் ஆணைக்குழு செயற்பட்ட விதம் சட்ட ரீதியானது அல்ல என்று கூறினால் அவர் என்ன செய்திருக்க வேண்டும். நாட்டின் தலைவர் என்ற வகையில் ஆணைக்குழுவை அழைத்து, ஆணைக்குழு  மேற்கொண்ட தவறுகளை சுட்டிக்காட்டி, அதனை திருத்தி, தேர்தல் நடத்துவதற்கான வழிவகைகளை மேற்கொண்டிருக்க வேண்டும்.",
    "ஜனநாயகத்தை பாதுகாக்க வேண்டும், நாட்டுக்கு தேர்தல் தேவை, மக்களின் வாக்குரிமை பாதுகாக்கப்பட வேண்டும் என்று ஜனாதிபதி கருதியிருந்தால் தேர்தல் இடம்பெற்றிருக்கும். ஆனால், சகல அதிகாரங்களை தன் வசம் வைத்துக்கொண்டு ஆணைக்குழுவினை வலுவிழக்கச் செய்து அவர்கள் மீது குற்றம் சுமத்தி, இன்று தேர்தலையே இல்லாமல் செய்திருக்கிறார் என்றார்."
  ],
  "lines_en": [
    "All conspiracies to delay elections have been carried out - Velukumar",
    "Attempts by the government to postpone elections in the past have now succeeded. The powers of the Election Commission have been weakened and its independence has been done away with.",
    "Member of Parliament Velukumar said that the President's actions to postpone the elections have been carried out.",
    "Although various parties, including the opposition party, have insisted on holding the elections continuously, the elections have been postponed regardless.",
    "We know how the government handled the struggle for timely holding of elections which is a democratic right. During the recent protests in Colombo by the opposition, the police were used as thugs.",
    "Such government hardline tendencies have made the independent National Election Commission untenable.",
    "Also, it's funny that the President is questioning how he can hold an election that doesn't exist. Can't say that.",
    "After that, the secretary of the finance ministry told the court to postpone the election. How can the president say there is no election when he files a case in court seeking postponement of the election.",
    "Budujana Peramuna and United National Party have filed their nomination papers. Since there was an election that looked after all these, nominations could be filed on its own, printing could be suspended or it could be said that there was no funding for the election.",
    "The Independent Commission is a body appointed by the Parliament. It is one that can run under the President, Cabinet and Parliament.",
    "What should he have done if he was told that the way the Commission acted in connection with the presidential election was not legal? As the head of the country, he should have called the commission, pointed out the mistakes made by the commission, corrected it and taken steps to conduct the election.",
    "If the President thought that democracy should be protected, the country needs elections, and the voting rights of the people should be protected, the elections would have taken place. But, keeping all the powers at his disposal, he has weakened the commission and blamed them and canceled the election today, he said."
  ],
  "words_ta": [
    "அச்சடிக்கும்",
    "அண்மையில்",
    "அதனை",
    "அதன்",
    "அதிகாரங்களை",
    "அனைத்து சதித்திட்டங்களும்",
    "அமைச்சரவை",
    "அரசாங்கத்தின்",
    "அரசாங்கம்",
    "அல்ல",
    "அழைத்து",
    "அவர்",
    "அவர்கள்",
    "அவ்வாறு",
    "ஆணைக்குழு",
    "ஆணைக்குழுவினை",
    "ஆணைக்குழுவின்",
    "ஆணைக்குழுவை",
    "ஆனால்",
    "இடம்பெற்றிருக்கும்",
    "இடைநிறுத்தவோ",
    "இதன்",
    "இன்று",
    "இயங்கக்கூடிய",
    "இருந்ததால்",
    "இல்லாத",
    "இல்லாமல்",
    "இல்லை",
    "இவற்றை",
    "இவ்வாறான",
    "உரிமையான",
    "உரிய",
    "உறுப்பினர்",
    "உள்ளிட்ட",
    "எங்களுக்கு",
    "எதிர்க்கட்சி",
    "எதிர்க்கட்சியால்",
    "என்ன",
    "என்பது",
    "என்ற",
    "என்றார்",
    "என்று",
    "எல்லாம்",
    "எழுப்புவது",
    "எவ்வாறு",
    "ஐக்கிய",
    "ஒன்றாகும்",
    "ஒன்று",
    "கடந்த",
    "கடுமையாக",
    "கட்சி",
    "கருதியிருந்தால்",
    "காலங்களில்",
    "காலத்தில்",
    "கீழ்",
    "குண்டர்களை",
    "குற்றம்",
    "குழுவொன்றாகும்",
    "கூற",
    "கூறவோ",
    "கூறினால்",
    "கேள்வி",
    "கையாண்டது",
    "கொழும்பில்",
    "கோரி",
    "சகல",
    "சட்ட",
    "சுட்டிக்காட்டி",
    "சுமத்தி",
    "சுயாதீன",
    "சுயாதீனமாக",
    "செயற்படக்கூடிய",
    "செயற்பட்ட",
    "செயலாளர்",
    "செய்தன",
    "செய்திருக்க",
    "செய்திருக்கிறார்",
    "செய்து",
    "செய்யப்படலாம்",
    "செய்யப்பட்டுள்ளது",
    "செய்யும்போது",
    "ஜனநாயக",
    "ஜனநாயகத்தை",
    "ஜனாதிபதி",
    "ஜனாதிபதியால்",
    "தன்",
    "தன்மை",
    "தரப்பினர்",
    "தற்போது",
    "தலைவர்",
    "தள்ளிவிட்டுள்ளது",
    "தவறுகளை",
    "தாக்கல்",
    "தாக்குப்பிடிக்க",
    "தானே",
    "திருத்தி",
    "தெரியும்",
    "தெரிவித்தார்",
    "தேசிய",
    "தேர்தலுக்கு",
    "தேர்தலொன்று",
    "தேர்தலை",
    "தேர்தலையே",
    "தேர்தல்",
    "தேர்தல்களை",
    "தேவை",
    "தொடர்ச்சியாக",
    "தொடர்பில்",
    "நடத்த",
    "நடத்துமாறு",
    "நடத்துவதற்கான",
    "நாட்டின்",
    "நாட்டுக்கு",
    "நிதி",
    "நிதியமைச்சின்",
    "நியமிக்கப்பட்ட",
    "நிறைவேற்றப்பட்டுள்ளன",
    "நிறைவேற்றப்பட்டுள்ளன -",
    "நிலைக்கு",
    "நீதிமன்றத்தில்",
    "பணிகள்",
    "பயன்படுத்தினார்கள்",
    "பல்வேறு",
    "பாதுகாக்க",
    "பாதுகாக்கப்பட",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தினால்",
    "பாராளுமன்றத்தின்",
    "பார்க்கும்",
    "பின்னர்",
    "பிற்போடப்பட்டிருக்கிறது",
    "பிற்போடுமாறு",
    "பிற்போடுவதற்காக",
    "பிற்போடுவதற்கான",
    "பெரமுன",
    "போராட்டத்தின்போது",
    "பொதுஜன",
    "பொருட்படுத்தாமல்",
    "பொலிஸாரை",
    "போக்குகள்",
    "போராட்டத்தை",
    "போல",
    "மக்களின்",
    "மற்றும்",
    "மீது",
    "முடியாத",
    "முடியாது",
    "முடியும்",
    "முயற்சிகள்",
    "மூலம்",
    "மேற்கொண்ட",
    "மேற்கொண்டிருக்க",
    "மேற்கொள்ளப்பட்ட",
    "மேலும்",
    "ரீதியானது",
    "வகையில்",
    "வசம்",
    "வந்தபோதிலும்",
    "வலியுறுத்தி",
    "வலுவிலக்கச்",
    "வலுவிழக்கச்",
    "வழக்கு",
    "வழிவகைகளை",
    "வாக்குரிமை",
    "விதம்",
    "வெற்றியடைந்துள்ளன தேர்தல்",
    "வேடிக்கையாகும்",
    "வேட்புமனு",
    "வேண்டும்",
    "வேலுகுமார்",
    "வைத்துக்கொண்டு"
  ],
  "words_en": [
    "will print",
    "recently",
    "That",
    "Its",
    "Powers",
    "All the conspiracies",
    "Ministry",
    "of Govt",
    "Government",
    "Not",
    "pick up",
    "He",
    "They are",
    "Thus",
    "Commission",
    "Commissioning",
    "of the Commission",
    "Commission",
    "But",
    "will be featured",
    "Pause",
    "of this",
    "Today",
    "operable",
    "Because there was",
    "Nonexistent",
    "Without",
    "No",
    "These",
    "Such",
    "Entitled",
    "appropriate",
    "member",
    "included",
    "to us",
    "Opposition",
    "by the opposition",
    "what",
    "is",
    "that of",
    "said",
    "that",
    "Everything",
    "to wake up",
    "how",
    "United",
    "is one",
    "One",
    "Past",
    "severely",
    "Party",
    "If considered",
    "in times",
    "In the period",
    "under",
    "Thugs",
    "crime",
    "A group",
    "to say",
    "say",
    "If you say",
    "question",
    "dealt with",
    "in Colombo",
    "Cory",
    "All the",
    "Law",
    "Pointer",
    "impose",
    "Independent",
    "independently",
    "actionable",
    "Acted",
    "Secretary",
    "did",
    "to have done",
    "has done",
    "done",
    "can be done",
    "has been done",
    "while doing",
    "Democratic",
    "Democracy",
    "President",
    "By the President",
    "His",
    "Character",
    "parties",
    "Currently",
    "Chairman",
    "postponed",
    "mistakes",
    "Filing",
    "to attack",
    "itself",
    "Edit",
    "know",
    "He said",
    "National",
    "for election",
    "An election",
    "Election",
    "The election itself",
    "Election",
    "elections",
    "required",
    "Continuously",
    "In connection",
    "conduct",
    "to conduct",
    "to conduct",
    "of the country",
    "to the country",
    "Finance",
    "of the Ministry of Finance",
    "Appointed",
    "have been accomplished",
    "have been fulfilled -",
    "to the position",
    "In court",
    "Assignments",
    "used",
    "Various",
    "to protect",
    "to be protected",
    "Parliament",
    "By Parliament",
    "of Parliament",
    "will see",
    "Later on",
    "Postponed",
    "Later on",
    "for later",
    "For procrastination",
    "Great",
    "During the struggle",
    "public",
    "Regardless",
    "the police",
    "trends",
    "struggle",
    "like",
    "of the people",
    "And",
    "on",
    "impossible",
    "Can not",
    "can",
    "attempts",
    "By",
    "carried out",
    "to have undertaken",
    "carried out",
    "Further",
    "is natural",
    "In terms of",
    "in possession",
    "Despite coming",
    "Emphasize",
    "Exemption",
    "to weaken",
    "case",
    "ways",
    "suffrage",
    "manner",
    "Elections have been successful",
    "Fun too",
    "Nomination",
    "want",
    "Velukumar",
    "keeping"
  ]
}