{
  "lines_ta": [
    "பாராளுமன்ற உறுப்பினர்களினதும் நாட்டு மக்களினதும் சிறப்புரிமையை ஜனாதிபதி மீறியுள்ளார் - சந்திம வீரக்கொடி",
    "பாராளுமன்ற உறுப்பினர்களினதும் நாட்டு மக்களினதும் சிறப்புரிமையை ஜனாதிபதி மீறியுள்ளார். பாராளுமன்ற நிலையியல் கட்டளையை மாற்றியமைக்குமாறு அழுத்தம் பிரயோகித்ததற்காக ஜனாதிபதி ரணில் விக்கிரமசிங்கவை பாராளுமன்ற சிறப்புரிமை குழுவுக்கு அழையுங்கள் என பாராளுமன்ற உறுப்பினர் சந்திம வீரக்கொடி பிரதி சபாநாயகரிடம் வலியுறுத்தினார்.",
    "சபைக்கு தலைமை தாங்கிய பிரதி சபாநாயகர் அஜித் ராஜபக்ஷ பாராளுமன்றத்தில் உரையாற்றுவதற்கு ஜனாதிபதிக்கு அதிகாரம் உண்டு என பதிலளித்தார்.",
    "பாராளுமன்றத்தில் வியாழக்கிழமை (10) இடம்பெற்ற அமர்வின் போது சிறப்புரிமை மீறல் பிரச்சினையை முன்வைத்து உரையாற்றிய சந்திம வீரக்கொடி பாராளுமன்ற உறுப்பினர்களின் சிறப்புரிமை மாத்திரமல்ல, ஒட்டுமொத்த மக்களின் சிறப்புரிமையையும் ஜனாதிபதி ரணில் விக்கிரமசிங்க மீறியுள்ளார்.",
    "சர்வதேச நாணய நிதியத்தின் ஒத்துழைப்பை பெற்றுக்கொள்வதற்காக தேசிய கடன் மறுசீரமைக்கப்பட்டது.தேசிய கடன் மறுசீரமைப்பு தீர்மானத்தை பாராளுமன்றத்துக்கு கொண்டு வர வேண்டிய தேவையில்லை.தீர்மானத்தை பாராளுமன்றத்துக்கு கொண்டு வந்து அதை நிறைவேற்றியுள்ளார்.இதற்கு எதிராக நாட்டு மக்கள் எவரும் நீதிமன்றத்தை நாட முடியாத நிலை தோற்றம் பெற்றுள்ளது .",
    "ஜனாதிபதி ரணில் விக்கிரமசிங்க செவ்வாய்க்கிழமை (9)  பாராளுமன்றத்துக்கு வருகை தந்து பாராளுமன்ற நிலையியல் கட்டளையை மாற்றியமைக்குமாறு அழுத்தம் பிரயோகித்துள்ளார். நீதிபதிகளை சிறப்புரிமை குழுவுக்கு அழைத்து விசாரிப்பதை போன்று பாராளுமன்ற உறுப்பினர்களின் சிறப்புரிமையை இல்லாதொழித்தமைக்காக ஜனாதிபதியை பாராளுமன்ற சிறப்புரிமை குழுவுக்கு அழையுங்கள் என்றார்.",
    "இதற்கு பதிலளித்த சபைக்கு தலைமை தாங்கிய பிரதி சபாநாயகர் அஜித் ராஜபக்ஷ பாராளுமன்றத்தில் உரையாற்றுவதற்கு ஜனாதிபதிக்கு உரிமையுண்டு என்று பதிலளித்தார்.",
    "இதன்போது எழுந்து உரையாற்றிய ஆளும் தரப்பின் பிரதம கொறடவான அமைச்சர் பிரசன்ன ரணதுங்க கடன் மறுசீரமைப்பு தீர்மானத்தை பாராளுமன்றத்துக்கு சமர்க்காவிட்டால், பாராளுமன்றத்தை மதிக்காமல் செயற்படுவதாக குறிப்பிடுகிறார்கள், தீர்மானத்தை பாராளுமன்றத்துக்கு சமர்ப்பித்தால் பாராளுமன்றத்துக்கு சமர்ப்பிக்க வேண்டிய தேவை இல்லை, ஏன் சமர்ப்பித்தார் என்று கேள்வி எழுப்புகிறார்கள். பாராளுமன்ற உறுப்பினர்களின் சிறப்புரிமைகளை ஜனாதிபதி மீறவில்லை என்றார்."
  ],
  "lines_en": [
    "The president has violated the privilege of the members of parliament and the people of the country - Sandima Veerakodi",
    "The President has violated the prerogatives of Members of Parliament and the people of the country. MP Chandima Weerakkodi urged the Deputy Speaker to summon President Ranil Wickremesinghe to the Parliamentary Privileges Committee for exerting pressure to change the Standing Orders of Parliament.",
    "Deputy Speaker Ajith Rajapaksa, who presided over the House, replied that the President has the power to address Parliament.",
    "President Ranil Wickremesinghe has violated not only the privilege of MPs, but also the privilege of the entire people, Sandima Veerakodi, who addressed the issue of breach of privilege during the session held in Parliament on Thursday (10).",
    "The national debt was restructured to get the cooperation of the International Monetary Fund. There is no need to bring the resolution of the national debt restructuring to the parliament. The resolution was brought to the parliament and it was passed.",
    "President Ranil Wickremesinghe visited Parliament on Tuesday (9) and applied pressure to change the Standing Order of Parliament. Call the President to the Parliamentary Privileges Committee for removing the privilege of the Members of Parliament like judges are called to the Privileges Committee.",
    "Responding to this, Deputy Speaker Ajith Rajapaksa, who presided over the House, replied that the President has the right to address Parliament.",
    "The Prime Minister of the ruling party, Prasanna Ranatunga, who spoke on this occasion, said that if he did not submit the debt restructuring resolution to the Parliament, he would be disrespecting the Parliament. He said the President did not violate the privileges of the Members of Parliament."
  ],
  "words_ta": [
    "(10)",
    "(9)",
    "-",
    "அஜித்",
    "அதிகாரம்",
    "அதை",
    "அமர்வின்",
    "அமைச்சர்",
    "அழுத்தம்",
    "அழைத்து",
    "அழையுங்கள்",
    "ஆளும்",
    "இடம்பெற்ற",
    "இதன்போது",
    "இதற்கு",
    "இல்லாதொழித்தமைக்காக",
    "இல்லை",
    "உண்டு",
    "உரிமையுண்டு",
    "உரையாற்றிய",
    "உரையாற்றுவதற்கு",
    "உறுப்பினர்",
    "உறுப்பினர்களினதும்",
    "உறுப்பினர்களின்",
    "எதிராக",
    "என",
    "என்றார்",
    "என்று",
    "எழுந்து",
    "எழுப்புகிறார்கள்",
    "எவரும்",
    "ஏன்",
    "ஒட்டுமொத்த",
    "ஒத்துழைப்பை",
    "கடன்",
    "கட்டளையை",
    "குறிப்பிடுகிறார்கள்",
    "குழுவுக்கு",
    "கேள்வி",
    "கொண்டு",
    "கொறடவான",
    "சந்திம",
    "சபாநாயகரிடம்",
    "சபாநாயகர்",
    "சபைக்கு",
    "சமர்க்காவிட்டால்",
    "சமர்ப்பிக்க",
    "சமர்ப்பித்தார்",
    "சமர்ப்பித்தால்",
    "சர்வதேச",
    "சிறப்புரிமை",
    "சிறப்புரிமைகளை",
    "சிறப்புரிமையை",
    "சிறப்புரிமையையும்",
    "செயற்படுவதாக",
    "செவ்வாய்க்கிழமை",
    "ஜனாதிபதி",
    "ஜனாதிபதிக்கு",
    "ஜனாதிபதியை",
    "தந்து",
    "தரப்பின்",
    "தலைமை",
    "தாங்கிய",
    "தீர்மானத்தை",
    "தேசிய",
    "தேவை",
    "தேவையில்லைதீர்மானத்தை",
    "தோற்றம்",
    "நாட",
    "நாட்டு",
    "நாணய",
    "நிதியத்தின்",
    "நிறைவேற்றியுள்ளார்இதற்கு",
    "நிலை",
    "நிலையியல்",
    "நீதிபதிகளை",
    "நீதிமன்றத்தை",
    "பதிலளித்த",
    "பதிலளித்தார்",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பாராளுமன்றத்துக்கு",
    "பாராளுமன்றத்தை",
    "பிரசன்ன",
    "பிரச்சினையை",
    "பிரதம",
    "பிரதி",
    "பிரயோகித்ததற்காக",
    "பிரயோகித்துள்ளார்",
    "பெற்றுக்கொள்வதற்காக",
    "பெற்றுள்ளது",
    "போது",
    "போன்று",
    "மக்களினதும்",
    "மக்களின்",
    "மக்கள்",
    "மதிக்காமல்",
    "மறுசீரமைக்கப்பட்டதுதேசிய",
    "மறுசீரமைப்பு",
    "மாத்திரமல்ல",
    "மாற்றியமைக்குமாறு",
    "மீறல்",
    "மீறவில்லை",
    "மீறியுள்ளார்",
    "முடியாத",
    "முன்வைத்து",
    "ரணதுங்க",
    "ரணில்",
    "ராஜபக்ஷ",
    "வந்து",
    "வர",
    "வருகை",
    "வலியுறுத்தினார்",
    "விக்கிரமசிங்க",
    "விக்கிரமசிங்கவை",
    "விசாரிப்பதை",
    "வியாழக்கிழமை",
    "வீரக்கொடி",
    "வேண்டிய"
  ],
  "words_en": [
    "(10)",
    "(9)",
    "-",
    "Ajith",
    "Authority",
    "it",
    "of the session",
    "Minister",
    "Pressure",
    "pick up",
    "call",
    "Rule",
    "featured",
    "During this",
    "For this",
    "For non-existence",
    "No",
    "have",
    "has the right",
    "Addressed",
    "to address",
    "member",
    "of the members",
    "of members",
    "vs",
    "as",
    "said",
    "that",
    "get up",
    "They wake up",
    "Anyone",
    "why",
    "Overall",
    "cooperation",
    "debt",
    "command",
    "mentions",
    "to the group",
    "question",
    "with",
    "sloppy",
    "Reconciliation",
    "To the Speaker",
    "Speaker",
    "to the council",
    "If not submitted",
    "to submit",
    "Submitted",
    "If submitted",
    "International",
    "Privilege",
    "Privileges",
    "Privilege",
    "Privilege too",
    "Acting",
    "Tuesday",
    "President",
    "To the President",
    "President",
    "given",
    "side",
    "Chief",
    "Bearing",
    "resolution",
    "National",
    "required",
    "No resolution required",
    "appearance",
    "seek",
    "country",
    "currency",
    "of finance",
    "He has fulfilled this",
    "condition",
    "Status",
    "Judges",
    "the court",
    "Answered",
    "replied",
    "Parliament",
    "In Parliament",
    "To Parliament",
    "Parliament",
    "presence",
    "the problem",
    "Prime",
    "Copy",
    "for applying",
    "has applied",
    "to receive",
    "received",
    "when",
    "like",
    "People's too",
    "of the people",
    "People",
    "without respect",
    "Reorganized National",
    "Restoration",
    "Not only",
    "to modify",
    "Violation",
    "Not violated",
    "has violated",
    "impossible",
    "Present",
    "Ranatunga",
    "Ranil",
    "Rajapaksa",
    "come",
    "Come",
    "arrival",
    "emphasized",
    "Wickramasinghe",
    "Wickramasinghe",
    "Inquiring",
    "Thursday",
    "Hero flag",
    "should"
  ]
}