{
  "lines_ta": [
    "புதிய மதுபானசாலைகள் உருவாவதை  மலையக பிரதிநிதிகள் வரவேற்கின்றனரா?",
    "2019 ஆம் ஆண்டு  தகவல் அறியும் சட்டமூலத்தின் ஊடாக (கட்டுரையாளருக்கு)  கிடைக்கப்பெற்ற தகவல்களின் படி நுவரெலியா மாவட்டத்தில் மது வரி உரிமம் பெற்ற  234 மதுபானசாலைகள் உள்ளதாகத் தெரிவிக்கப்பட்டுள்ளது. இம்மாவட்டத்தில் நகரப்பிரதேசங்களை விட தோட்டப்பகுதிகளை அண்டியதாகவும் தோட்டங்களுக்கு மிக நெருக்கமாக உள்ள சிறு நகரங்களிலுமே அதிக மதுபானசாலைகள் காணப்படுகின்றன.  பெருந்தோட்டத் தொழிலாளர்கள், தமது வருமானத்தின் 40 வீதத்தை மதுபானத்துக்காக செலவழிக்கின்றனர் என 2013 ஆம் ஆண்டு எடுக்கப்பட்ட ஒரு புள்ளி விபரம் கூறுகின்றது.",
    "அதே வேளை அரசாங்கத்தின் உதவியுடன் இயங்கும் சுமித்ரயோ என்ற தொண்டு நிறுவனத்தின் தகவல்களின் படி, பெருந்தோட்டப்பகுதி வாழ் சிறுவர்களில் பத்தில் ஒருவர், மதுபாவனை காரணமாக ஏற்படும் வறுமையினால்  தனது பாடசாலை கல்வியை இடைவிட்டவர்களாக உள்ளனர்.",
    "ஆனால் இது குறித்து எந்த பிரக்ஞைகளும் மலையக அரசியல் பிரதிநிதிகளுக்கு இருந்ததில்லை. இனியும் இருக்கப்போவதில்லை. கடந்த காலங்களில் இவர்களின் ஆசிர்வாதங்களினூடாகவே நுவரெலியா மாவட்டத்தில் மதுபானசாலை அனுமதிபத்திரங்கள் தாராளமாக விநியோகிக்கப்பட்டன.",
    "சந்திரிகா பண்டாரநாயக்கவின் காலத்தில் எல்லா மாவட்டங்களிலும் உள்ள அனைத்து எம்.பிக்களுக்கும் அவர்களின் உதவியாளர்களுக்கும் கோட்டா முறையில் மதுபான அனுமதி பத்திரங்கள் விநியோகிக்கப்பட்டமையை அனைவரும் அறிந்திருப்பர். அதை கொள்ளை விலையில் அவர்கள் வேறு நபர்களுக்கு விற்றனர்.  இப்போதும் மலையக சிறு நகரங்களில் புதிது புதிதாக மதுபானசாலைகள் உருவாகிக்கொண்டு தான் இருக்கின்றன.",
    "அந்த வகையில் தலவாக்கலை பிரதேச செயலகம் மற்றும்  அக்கரபத்தனை பிரதேச சபையின் கீழ் வரும் டயகம பிரதேசத்தில் புதிதாக ஒரு மதுபானசாலை உருவாவதற்கான ஆயத்தங்கள் முன்னெடுக்கப்பட்டு வருகின்றன. இதற்கு அப்பகுதி மக்கள் மற்றும் இளைஞர்கள் தமது எதிர்ப்பை வெளிக்காட்டியுள்ளனர்.",
    "கிட்டத்தட்ட 50 வர்த்தக நிலையங்களே உள்ள டயகம நகரில் இரண்டு மதுபானசாலைகள் உள்ளன. தற்போது உருவாகவுள்ள மதுபானசாலையானது நகரத்துக்கு உட்பிரவேசிக்கும் இடத்தில் அமையவுள்ளதாகத் தெரிவிக்கப்படுகின்றது.",
    "ஆனால் இவ்விடம் டயகம இரண்டாம் டிவிஷன் தோட்டப்பிரிவுக்குட்பட்டது என்று தெரிவித்துள்ள பிரதேச இளைஞர்கள், இந்த இடத்தில் மதுபானசாலையை அமைக்க தோட்ட நிர்வாகம் எவ்வாறு இடம் கொடுத்திருக்க முடியும் என்று கேள்வி எழுப்புகின்றனர். தலவாக்கலை பிரதேச செயலகத்திலிருந்து NE/TK/01/02/04 என்ற இலக்கமிடப்பட்ட கடிதத்தின் ஊடாக இல 50 D/ டயகம வீதி டயகம எனும் இடத்தில்  மதுபானசாலை ஒன்றை அமைப்பது தொடர்பில் கடிதம் ஒன்று 475/L பிரிவு கிராம அதிகாரிக்கு அனுப்பப்பட்டுள்ளமையும் குறிப்பிடத்தக்கது.",
    "மேலதிகமாக இவ்விடயத்தில் அமையவுள்ள மதுபானசாலை கட்டிடத்தின் உரிமையாளர்  உள்ளூராட்சி சபை ஒன்றின் உத்தியோகத்தர் என  தெரிவிக்கும் பிரதேச மக்கள், புதிய மதுபானசாலை தொடர்பில்  ஆட்சேபனைகள் எதுவும்  இருந்தால் மக்கள் தெரிவிக்கலாம்  என  குறித்த பிரிவின் கிராம அதிகாரியால் கட்டிடத்தில் அறிவித்தல் ஒன்று ஒட்டப்பட்டு ஒரே இரவில் அது அகற்றப்பட்டதாகவும்  தெரிவிக்கின்றனர். மேலும் குறித்த  பிரதேசத்தின் தோட்டத் தலைவர்களுக்கும் இவ்வாறான அறிவித்தல் ஒன்று வழங்கப்பட்டுள்ளதாகவும் இளைஞர்கள் தெரிவித்துள்ளனர்.",
    "இது தொடர்பில் நாம் நுவரெலியா மற்றும் அட்டன் (கொமர்ஷல்) கலால் திணைக்கள அலுவலகங்கள் , அக்கரபத்தனை பிரதேச சபை செயலாளர், டயகம 475/L பிரிவின் கிராம அதிகாரி ஆகியோருடன் தொடர்பு கொண்டு கேட்ட போது அவர்கள் தெரிவித்த தகவல்கள் இங்கு தரப்படுகின்றன.",
    "குறித்த பிரதேசத்திலிருந்து மதுபானசாலை அமைப்பதற்கான விண்ணப்பப்படிவம் கிடைத்துள்ள அதே வேளை டயகம மேற்கு தோட்டப்பிரிவின் மக்கள் கையெழுத்திட்ட ஆட்சேபனை கடிதமும் எமக்குக் கிடைத்துள்ளது. இதை நாம் கண்டி  காரியாலயத்துக்கு அனுப்பி வைத்துள்ளோம். மேலும் குறித்த பகுதிக்கு மதுபான அனுமதியை வழங்கும் அதிகாரம் அலுவலகம் கொட்டகலை கொமர்ஷல் பகுதியில் உள்ள காரியாலயத்துக்குரியது என பொறுப்பதிகாரி தெரிவித்தார்.",
    "டயகம  மட்டும் என்றில்லை. எமது காரியாலத்தின் அதிகாரத்தில் வரும்  பிரதேசங்களிலிருந்து சுமார் பத்து விண்ணப்பங்கள் கிடைத்துள்ளன. மதுபானசாலை அனுமதிபத்திரத்தை விநியோகிக்கும் அதிகாரம் மாத்திரமே எமக்குள்ளது. இறுதி முடிவெடுக்கும் அதிகாரம் பிரதேச செயலகத்திற்கே உள்ளது.",
    "எவ்விடத்தில்  மதுபானசாலை அமையப்போகின்றதோ அவ்விடத்தில் வாழ்ந்து வரும் மக்கள், கிராம அதிகாரி, ஆன்மிக நிறுவனங்கள், பொலிஸ் நிலையங்களின் கருத்துக்கள் பெறப்பட்டே பிரதேச செயலகத்தால் இறுதி முடிவு எடுக்கப்படும். கிடைக்கப்பெற்ற விண்ணப்பங்களை நாம் உரிய தரப்பினரிடம் அனுப்பி வைத்தல் என்பது அனுமதி பத்திரம் விநியோகிக்கப்பட்டு விட்டது என்ற அர்த்தமல்ல.",
    "பிரதேச சபைக்குட்பட்ட பகுதிகளில் புதிதாக ஆரம்பிக்கப்படும் வர்த்தக  செயற்பாட்டுக்கான  வர்த்தக உரிமத்தை மாத்திரமே  (Trade License) நாம் விநியோகிப்போம். வர்த்தகத்தின் தன்மை என்ன என்பது குறித்த அனுமதிபத்திரத்தை அவர்கள் பெற வேண்டும். அதன் படி மதுபானசாலை ஒன்றை கொண்டு நடத்துவதற்கான  வர்த்தக உரிமம் கோரப்பட்டு இதுவரை எமக்கு விண்ணப்பங்கள் கிடைக்கவில்லை.",
    "மதுபானசாலை ஒன்று குறித்த இடத்தில் ஆரம்பிக்கப்படப் போகின்றது என்ற விடயத்தை அறிவிப்பது எனது பணிகளில்  ஒன்று. பிரதேச செயலகத்தின் உத்தரவுகளின் படியே கிராம அதிகாரிகள் செயற்பட வேண்டும். அதன் படியே நான் அறிவித்தேன். அதற்கு அப்பால் மேலதிக தகவல்களை என்னால் வழங்குவதற்கு  அனுமதியில்லை. ஆட்சேபனைகள் வருமிடத்து அது குறித்த முடிவுகளை உரிய தரப்பினரே எடுக்க வேண்டும்.",
    "புதிதாக  ஆரம்பிக்கப்படவுள்ள மதுபானசாலை கட்டிடத்தின் அருகில் இரண்டு தொழிலாளர் குடியிருப்புகள் உள்ளன. அங்கு பாடசாலை செல்லும் சிறுவர்களும் இருக்கின்றனர். இவர்களின் கல்வி நடவடிக்கைகளை இது பாதிக்குமா என்பதையும் தொழிலாளர்களுக்கு  வாழ்வியலில் இது எந்தளவு தாக்கத்தை செலுத்தப் போகின்றது என்பது குறித்த  தகவல்களை  தலவாக்கலை பிரதேச செயலகம் பெற்றுக்கொண்டதா என்பது முக்கிய விடயம். டயகம பிரதேசமானது பல தோட்டப்பிரிவுகளை கொண்டது.",
    "டயகம வெஸ்ட் எனப்படும் தோட்டம் ஆறு பிரிவுகளைக் கொண்டது. டயகம ஈஸ்ட் மூன்று பிரிவுகளைக் கொண்டது. டயகமவுக்கு அருகாமையில் மேகமலை, ஆணைத்தோட்டம், சந்திரிகாமம் மற்றும் ஆடலி, காளமலை போன்ற தோட்டங்கள் உள்ளன.",
    "குறித்த மதுபானசாலை ஆரம்பிக்கப்படவுள்ள கட்டிடம் அமைந்துள்ள காணியானது டயகம இரண்டாம் டிவிஷன் தோட்டத்துக்குரியதா என்பதை தோட்ட நிர்வாகம் ஆராய்ந்து பார்க்க வேண்டும். அவ்வாறு அது தோட்ட நிர்வாகத்துக்குரியதாக இருந்தால் இதில் வர்த்தக செயற்பாடுகளை முன்னெடுப்பதற்கான  வர்த்தக உரிமத்தை வழங்குவதற்கு அக்கரபத்தனை பிரதேச சபைக்கு அதிகாரங்கள் இருக்கின்றனவா என்பதும் ஒரு முக்கிய கேள்வியாகும்.",
    "இதே வேளை சமூக அக்கறையுடன் செயற்படும் சிவில் சமூக அமைப்புகள் சில இதற்கு தமது எதிர்ப்பை வெளிப்படுத்தியுள்ளன.. பிரதேச இளைஞர் அமைப்புகள் மற்றும் பொதுமக்கள் இணைந்து புதிய மதுபானசாலைக்கு எதிர்ப்பு தெரிவிக்கும் முகமாக கவனயீர்ப்பு ஆர்ப்பாட்டமொன்றை மேற்கொள்ளப்போவதாகத் தெரிவித்துள்ளனர்.",
    "மேலும் அவர்கள் கொழும்பிலுள்ள மனித உரிமைகள் ஆணைக்குழுவுக்கும் கடிதம் ஒன்றை கையொப்பங்கள் சேகரித்து அனுப்பி வைத்துள்ளனர். இதே வேளை இந்த மதுபானசாலை அனுமதி உரித்து யாரின் பெயரில் விண்ணப்பம் செய்யப்பட்டுள்ளது என்பது பற்றிய தகவல்களும் பிரதேச மக்களுக்கு தெரியவில்லை.",
    "டயகம பிரதேசத்தில் புதிதாக ஆரம்பிக்கப்படவுள்ள  மதுபானசாலையானது,  மதுபான பிரியர்கள் அமர்ந்து மது அருந்தும் வகையில் உருவாகவுள்ளதாகவே கூறப்படுகின்றது. கிராம அதிகாரி உத்தியோகபூர்வமாக அறிவித்தல் விடும் நிலைமை ஏற்படும் வரை தமக்கு ஒன்றுமே தெரியாது என பிரதேச அரசியல் பிரமுகர்களும் அவர்கள் சார்ந்த கட்சித்தலைவர்கள் மெளனம் சாதிப்பதில் அர்த்தமில்லை. இன்று நுவரெலியா மாவட்டத்தில் பாடசாலைகளை விட மதுபானசாலைகள் அதிகரித்துச் செல்கின்றன.",
    "இது குறித்து பிரதேச இளைஞர் ஒருவர் பிரதிநிதி ஒருவரிடம் கேள்வி எழுப்பிய போது அதற்கு அவர் ‘ முதலில் மக்கள் கத்துவார்கள் பிறகு அதை மறந்து விடுவார்கள்’ என அலட்சியமாக பதில் கூறியுள்ளார். இவ்விடத்தில்  2019 ஆம் ஆண்டு இலங்கை தொழிலாளர்க காங்கிரஸானது பொது ஜன பெரமுனவுக்கு ஆதரவு வழங்குவதற்காக  செய்து கொள்ளப்பட்ட தேர்தல் கால புரிந்துணர்வு ஒப்பந்தம் ஞாபகம் வருகின்றது.",
    "அதில் குறிப்பிடப்பட்டுள்ள 32 அம்சங்களில் பிரதானமானது தோட்டப்பகுதிகளில் உள்ள மதுபானசாலைகளை தடை செய்தல், கட்டுப்படுத்தல்  என்பதாகும். இது குறித்த செய்தி 2019/10/19 ஆம் திகதி சிலோன் டுடே பத்திரிகையில் பிரசுரமாகியிருந்தது.",
    "(குறித்த செய்தி   பற்றிய தகவல் இப்பக்கம் பிரசுரிக்கப்பட்டுள்ளது)   அப்போது செய்து கொள்ளப்பட்ட ஒப்பந்தம் இப்போது செல்லுபடியாகுமா என்ற கேள்வி பலருக்கு எழக்கூடும். ஆனால் இலங்கை தொழிலாளர் காங்கிரஸானது முதல் தடவையாக நுவரெலியா மாவட்டத்தில் மதுபானசாலைகளை குறைப்பது தொடர்பில்  தனது கருத்தை வெளியிட்டிருந்தது.",
    "ஆகவே இ.தொ.காவின்   தற்போதைய  தலைவர் செந்தில் தொண்டமானும் பொதுச்செயலாளரும் அமைச்சருமான ஜீவன் தொண்டமானும் இதை  சீர்தூக்கி பார்க்க வேண்டியவர்களாக உள்ளனர். ஏனென்றால் அமரர் ஆறுமுகனின் கொள்கைகளையும் வழித்தடங்களையுமே  இ.தொ.கா பின்பற்றும் என அக்கட்சியின் அனைத்து பிரமுகர்களும் கூறி வருகின்றனர்.",
    "அக்கரபத்தனை பிரதேச சபையின் நிர்வாகம் இ.தொ.கா வசம் இருந்தமை முக்கிய விடயம்.  குறித்த நிர்வாக காலத்தில்  இப்படியொரு சம்பவம் இடம்பெறவில்லை. அப்படியானால் தற்போது பிரதேச சபைகள் கலைக்கப்பட்டவுடன் அரசாங்கம் திட்டமிட்டு பெருந்தோட்டப்பகுதிகளில் மதுபானசாலைகளைகளை  உருவாக்குவதில்  ஆர்வம் காட்டி வருகின்றதா? இதை அரசாங்க   தரப்பிலிருக்கும் இ.தொ.கா கண்டு கொள்ளவில்லையா என்ற கேள்விகள் எழுகின்றன.",
    "ஆகவே புதிய மதுபானசாலைகள் மலையக பிரதேசங்களில் உருவாவதை அரசாங்கத்துக்கு ஆதரவு வழங்கிக்கொண்டிருக்கும் இ.தொ.கா மாத்திரமல்லாது தமிழ் முற்போக்குக் கூட்டணியில் உள்ள மலையகக் கட்சிகளும் வரவேற்கின்றனவா என்ற சந்தேகம் இப்போது பிரதேச மக்கள் மத்தியில் உருவாகி வருகின்றன.  அனைத்து மலையக கட்சிகள் மற்றும் தொழிற்சங்கங்களின் தலைவர்களும் இதற்குப் பொறுப்பு கூற வேண்டியவர்களாக உள்ளனர் என்பதை இங்கு சுட்டிக்காட்ட விரும்புகிறோம்."
  ],
  "lines_en": [
    "Do hill representatives welcome new pubs?",
    "According to the information available through Freedom of Information Act 2019 (to the author), Nuwara Eliya district has 234 liquor licensees. In this district, more pubs are found in small towns near plantations than in urban areas. According to a 2013 statistic, plantation workers spend 40 percent of their income on alcohol.",
    "Meanwhile, according to the government-aided charity Sumitrayo, one in ten children living in Perudottama have dropped out of school due to alcohol-related poverty.",
    "But the hilly political representatives had no doubts about this. There will be no more. In the past it was through their blessings that liquor licenses were liberally distributed in Nuwara Eliya district.",
    "It is well known that during Chandrika Bandaranaike's tenure liquor licenses were distributed to all MPs and their assistants in quota system in all districts. They sold it to other people at extortionate prices. Even now, more and more bars are springing up in small hill towns.",
    "In that way, preparations are being made for the establishment of a new brewery in Diagama area under Thalawakkala Divisional Secretariat and Akkarapattanai Divisional Council. The local people and youth have expressed their opposition to this.",
    "There are two pubs in Diagama town where there are about 50 commercial establishments. It is reported that the pub which is currently being developed will be located at the entrance to the city.",
    "But the youths of the area have said that this place belongs to Diagama II Division Plantation Division and they are questioning how the plantation administration could have given space to set up a pub in this place. It is also noted that a letter numbered NE/TK/01/02/04 from Thalawakkala Divisional Secretariat has been sent to Village Officer 475/L regarding setting up a liquor store at 50 D/Diagama Road Diagama.",
    "In addition, the local people who said that the owner of the pub building in this matter is an officer of a local government council, said that a notice was pasted on the building by the village officer of the concerned division and it was removed overnight. The youth also said that a similar notification has been given to the plantation heads of the area.",
    "In this regard, when we contacted Nuwara Eliya and Attan (Commercial) Excise Department offices, Akkarapattanai Divisional Sabha Secretary, Diagama 475/L Division Village Officer, the information provided by them is given here.",
    "While we have received the application for setting up a bar from the said area, we have also received the objection letter signed by the people of Diagama West Plantation Division. We have sent this to Kandy office. The officer in charge said that the authority to issue liquor license for the said area belongs to the office in Kotakalai Commercial area.",
    "Diagama is not the only one. About ten applications have been received from the areas under the jurisdiction of our office. We have sole authority to issue liquor license. The final decision rests with the Divisional Secretariat.",
    "The final decision will be taken by the Divisional Secretariat after taking the opinions of the people living there, the village officer, the spiritual institutions and the police station at any place where the liquor store is going to be established. The fact that we have forwarded the received applications to the appropriate party does not mean that the permit has been distributed.",
    "We will distribute trade license only for newly started trade activities in the areas under the Pradeshiya Sabha. They need to obtain a license as to the nature of the trade. Accordingly, we have not received applications for a business license to run a pub.",
    "One of my tasks was to announce that a pub was going to be opened at a particular location. The village officials have to act according to the orders of the Divisional Secretariat. I declared accordingly. I am not allowed to provide any further information beyond that. When objections are received, the relevant parties should take decisions on them.",
    "There are two labor quarters near the newly-opened brewery building. There are also school going children there. The important thing is whether the Talawakkala Divisional Secretariat has received information about whether this will affect their educational activities and how much impact it will have on the life of the workers. Diagama region consists of several plantation divisions.",
    "The garden known as Diagama West consists of six sections. Diagama yeast consists of three segments. Gardens like Meghamalai, Aanadhottam, Chandrigamam and Adali, Kalamalai are located near Diagama.",
    "The estate management should investigate whether the land on which the said bar is to be constructed belongs to Diagama II Division Estate. An important question is whether the Akkarapattana Pradeshiya Sabha has the powers to issue a trade license to carry out trade activities, if it pertains to plantation management.",
    "At the same time, some civil society organizations that work with social concern have expressed their opposition to this. Regional youth organizations and the public have said that they are going to hold a vigilance demonstration to protest against the new liquor store.",
    "They have also collected signatures and sent a letter to the Human Rights Commission in Colombo. At the same time, the people of the area do not know the information about whose name the application has been made for the license of this pub.",
    "It is said that the newly opened liquor store in Diagama area will be developed in such a way that liquor lovers can sit and drink. It does not make sense for local political figures and their party leaders to remain silent as they do not know anything until the village officer makes an official announcement. Today, bars in Nuwara Eliya district outnumber schools.",
    "When a local youth questioned a representative about this, he replied nonchalantly that 'first people will shout and then they will forget about it'. At this point, we remember the 2019 election period MoU signed by the Sri Lankan Labor Congress to support the Budu Jana Peramuna.",
    "Among the 32 points mentioned in it, the main one is banning and restricting liquor shops in garden areas. This news was published in Ceylon Today on 19/10/2019.",
    "(Information about the news has been published on this page) Many people may wonder whether the agreement made then is valid now. But the Sri Lankan Labor Congress had for the first time expressed its opinion regarding the reduction of bars in Nuwara Eliya district.",
    "Therefore, the current president of ECTO, Senthil Thondaman, and the general secretary and minister, Jeevan Thondaman, have to look into this. Because all the personalities of the party have been saying that the EC will follow the policies and guidelines of Amarar Arumukhan.",
    "The main point is that the administration of Akkarapattanai Pradeshiya Sabha was in the hands of EC. No such incident took place during the administration period. So is the government planning and showing interest in setting up pubs in the plantation areas now that the regional councils have been dissolved? Questions arise as to whether the EC on the government side did not see this.",
    "Therefore, there is now a doubt among the people of the region whether not only the EC, which is supporting the government, but also the hill parties in the Tamil Progressive Alliance welcome the establishment of new bars in the hilly areas. We would like to point out here that the leaders of all hill parties and trade unions are responsible for this."
  ],
  "words_ta": [
    "(Trade",
    "(கட்டுரையாளருக்கு)",
    "(குறித்த",
    "(கொமர்ஷல்)",
    "2013",
    "2019",
    "2019/10/19",
    "234",
    "32",
    "40",
    "475/L",
    "50",
    "D/",
    "License)",
    "NE/TK/01/02/04",
    "அகற்றப்பட்டதாகவும்",
    "அக்கட்சியின்",
    "அக்கரபத்தனை",
    "அக்கறையுடன்",
    "அங்கு",
    "அட்டன்",
    "அண்டியதாகவும்",
    "அதன்",
    "அதற்கு",
    "அதிக",
    "அதிகரித்துச்",
    "அதிகாரங்கள்",
    "அதிகாரத்தில்",
    "அதிகாரம்",
    "அதிகாரி",
    "அதிகாரிகள்",
    "அதிகாரிக்கு",
    "அதிகாரியால்",
    "அதில்",
    "அது",
    "அதே",
    "அதை",
    "அந்த",
    "அனுப்பப்பட்டுள்ளமையும்",
    "அனுப்பி",
    "அனுமதி",
    "அனுமதிபத்திரங்கள்",
    "அனுமதிபத்திரத்தை",
    "அனுமதியில்லை",
    "அனுமதியை",
    "அனைத்து",
    "அனைவரும்",
    "அப்பகுதி",
    "அப்படியானால்",
    "அப்பால்",
    "அப்போது",
    "அமரர்",
    "அமர்ந்து",
    "அமைக்க",
    "அமைச்சருமான",
    "அமைந்துள்ள",
    "அமைப்பதற்கான",
    "அமைப்பது",
    "அமைப்புகள்",
    "அமையப்போகின்றதோ",
    "அமையவுள்ள",
    "அமையவுள்ளதாகத்",
    "அம்சங்களில்",
    "அரசாங்க",
    "அரசாங்கத்தின்",
    "அரசாங்கத்துக்கு",
    "அரசாங்கம்",
    "அரசியல்",
    "அருகாமையில்",
    "அருகில்",
    "அருந்தும்",
    "அர்த்தமல்ல",
    "அர்த்தமில்லை",
    "அறிந்திருப்பர்",
    "அறியும்",
    "அறிவித்தல்",
    "அறிவித்தேன்",
    "அறிவிப்பது",
    "அலட்சியமாக",
    "அலுவலகங்கள்",
    "அலுவலகம்",
    "அவர்",
    "அவர்களின்",
    "அவர்கள்",
    "அவ்வாறு",
    "அவ்விடத்தில்",
    "ஆகவே",
    "ஆகியோருடன்",
    "ஆசிர்வாதங்களினூடாகவே",
    "ஆடலி",
    "ஆட்சேபனை",
    "ஆட்சேபனைகள்",
    "ஆணைக்குழுவுக்கும்",
    "ஆணைத்தோட்டம்",
    "ஆண்டு",
    "ஆதரவு",
    "ஆனால்",
    "ஆன்மிக",
    "ஆம்",
    "ஆயத்தங்கள்",
    "ஆரம்பிக்கப்படப்",
    "ஆரம்பிக்கப்படவுள்ள",
    "ஆரம்பிக்கப்படும்",
    "ஆராய்ந்து",
    "ஆர்ப்பாட்டமொன்றை",
    "ஆர்வம்",
    "ஆறு",
    "ஆறுமுகனின்",
    "இங்கு",
    "இடத்தில்",
    "இடம்",
    "இடம்பெறவில்லை",
    "இடைவிட்டவர்களாக",
    "இணைந்து",
    "இதற்கு",
    "இதற்குப்",
    "இதில்",
    "இது",
    "இதுவரை",
    "இதே",
    "இதை",
    "இதொகா",
    "இதொகாவின்",
    "இந்த",
    "இனியும்",
    "இன்று",
    "இப்பக்கம்",
    "இப்படியொரு",
    "இப்போது",
    "இப்போதும்",
    "இம்மாவட்டத்தில்",
    "இயங்கும்",
    "இரண்டாம்",
    "இரண்டு",
    "இரவில்",
    "இருக்கப்போவதில்லை",
    "இருக்கின்றன",
    "இருக்கின்றனர்",
    "இருக்கின்றனவா",
    "இருந்ததில்லை",
    "இருந்தமை",
    "இருந்தால்",
    "இறுதி",
    "இல",
    "இலக்கமிடப்பட்ட",
    "இலங்கை",
    "இளைஞர்",
    "இளைஞர்கள்",
    "இவர்களின்",
    "இவ்வாறான",
    "இவ்விடத்தில்",
    "இவ்விடம்",
    "இவ்விடயத்தில்",
    "ஈஸ்ட்",
    "உட்பிரவேசிக்கும்",
    "உதவியாளர்களுக்கும்",
    "உதவியுடன்",
    "உத்தரவுகளின்",
    "உத்தியோகத்தர்",
    "உத்தியோகபூர்வமாக",
    "உரித்து",
    "உரிமத்தை",
    "உரிமம்",
    "உரிமைகள்",
    "உரிமையாளர்",
    "உரிய",
    "உருவாகவுள்ள",
    "உருவாகவுள்ளதாகவே",
    "உருவாகி",
    "உருவாகிக்கொண்டு",
    "உருவாக்குவதில்",
    "உருவாவதற்கான",
    "உருவாவதை",
    "உருவாவதை  மலையக",
    "உள்ள",
    "உள்ளதாகத்",
    "உள்ளது",
    "உள்ளன",
    "உள்ளனர்",
    "உள்ளூராட்சி",
    "ஊடாக",
    "எடுக்க",
    "எடுக்கப்படும்",
    "எடுக்கப்பட்ட",
    "எதிர்ப்பு",
    "எதிர்ப்பை",
    "எதுவும்",
    "எந்த",
    "எந்தளவு",
    "என",
    "எனது",
    "எனப்படும்",
    "எனும்",
    "என்ன",
    "என்னால்",
    "என்பதாகும்",
    "என்பது",
    "என்பதும்",
    "என்பதை",
    "என்பதையும்",
    "என்ற",
    "என்றில்லை",
    "என்று",
    "எமக்கு",
    "எமக்குக்",
    "எமக்குள்ளது",
    "எமது",
    "எம்பிக்களுக்கும்",
    "எல்லா",
    "எழக்கூடும்",
    "எழுகின்றன",
    "எழுப்பிய",
    "எழுப்புகின்றனர்",
    "எவ்வாறு",
    "எவ்விடத்தில்",
    "ஏனென்றால்",
    "ஏற்படும்",
    "ஒட்டப்பட்டு",
    "ஒன்றின்",
    "ஒன்று",
    "ஒன்றுமே",
    "ஒன்றை",
    "ஒப்பந்தம்",
    "ஒரு",
    "ஒருவரிடம்",
    "ஒருவர்",
    "ஒரே",
    "கடந்த",
    "கடிதத்தின்",
    "கடிதமும்",
    "கடிதம்",
    "கட்சிகளும்",
    "கட்சிகள்",
    "கட்சித்தலைவர்கள்",
    "கட்டிடத்தின்",
    "கட்டிடத்தில்",
    "கட்டிடம்",
    "கட்டுப்படுத்தல்",
    "கண்டி",
    "கண்டு",
    "கத்துவார்கள்",
    "கருத்துக்கள்",
    "கருத்தை",
    "கலால்",
    "கலைக்கப்பட்டவுடன்",
    "கல்வி",
    "கல்வியை",
    "கவனயீர்ப்பு",
    "காங்கிரஸானது",
    "காட்டி",
    "காணப்படுகின்றன",
    "காணியானது",
    "காரணமாக",
    "காரியாலத்தின்",
    "காரியாலயத்துக்கு",
    "காரியாலயத்துக்குரியது",
    "கால",
    "காலங்களில்",
    "காலத்தில்",
    "காளமலை",
    "கிடைக்கப்பெற்ற",
    "கிடைக்கவில்லை",
    "கிடைத்துள்ள",
    "கிடைத்துள்ளது",
    "கிடைத்துள்ளன",
    "கிட்டத்தட்ட",
    "கிராம",
    "கீழ்",
    "குடியிருப்புகள்",
    "குறித்த",
    "குறித்து",
    "குறிப்பிடத்தக்கது",
    "குறிப்பிடப்பட்டுள்ள",
    "குறைப்பது",
    "கூட்டணியில்",
    "கூற",
    "கூறப்படுகின்றது",
    "கூறி",
    "கூறியுள்ளார்",
    "கூறுகின்றது",
    "கேட்ட",
    "கேள்வி",
    "கேள்விகள்",
    "கேள்வியாகும்",
    "கையெழுத்திட்ட",
    "கையொப்பங்கள்",
    "கொடுத்திருக்க",
    "கொட்டகலை",
    "கொண்டது",
    "கொண்டு",
    "கொமர்ஷல்",
    "கொள்கைகளையும்",
    "கொள்ளப்பட்ட",
    "கொள்ளவில்லையா",
    "கொள்ளை",
    "கொழும்பிலுள்ள",
    "கோட்டா",
    "கோரப்பட்டு",
    "சட்டமூலத்தின்",
    "சந்திரிகா",
    "சந்திரிகாமம்",
    "சந்தேகம்",
    "சபை",
    "சபைகள்",
    "சபைக்கு",
    "சபைக்குட்பட்ட",
    "சபையின்",
    "சமூக",
    "சம்பவம்",
    "சாதிப்பதில்",
    "சார்ந்த",
    "சிறு",
    "சிறுவர்களில்",
    "சிறுவர்களும்",
    "சில",
    "சிலோன்",
    "சிவில்",
    "சீர்தூக்கி",
    "சுட்டிக்காட்ட",
    "சுமார்",
    "சுமித்ரயோ",
    "செந்தில்",
    "செயற்பட",
    "செயற்படும்",
    "செயற்பாடுகளை",
    "செயற்பாட்டுக்கான",
    "செயலகத்தால்",
    "செயலகத்தின்",
    "செயலகத்திற்கே",
    "செயலகத்திலிருந்து",
    "செயலகம்",
    "செயலாளர்",
    "செய்தல்",
    "செய்தி",
    "செய்து",
    "செய்யப்பட்டுள்ளது",
    "செலவழிக்கின்றனர்",
    "செலுத்தப்",
    "செல்கின்றன",
    "செல்லுபடியாகுமா",
    "செல்லும்",
    "சேகரித்து",
    "ஜன",
    "ஜீவன்",
    "ஞாபகம்",
    "டயகம",
    "டயகமவுக்கு",
    "டிவிஷன்",
    "டுடே",
    "தகவல்",
    "தகவல்களின்",
    "தகவல்களும்",
    "தகவல்களை",
    "தகவல்கள்",
    "தடவையாக",
    "தடை",
    "தனது",
    "தன்மை",
    "தமக்கு",
    "தமது",
    "தமிழ்",
    "தரப்படுகின்றன",
    "தரப்பினரிடம்",
    "தரப்பினரே",
    "தரப்பிலிருக்கும்",
    "தற்போது",
    "தற்போதைய",
    "தலவாக்கலை",
    "தலைவர்",
    "தலைவர்களுக்கும்",
    "தலைவர்களும்",
    "தாக்கத்தை",
    "தான்",
    "தாராளமாக",
    "திகதி",
    "திட்டமிட்டு",
    "திணைக்கள",
    "தெரியவில்லை",
    "தெரியாது",
    "தெரிவிக்கப்படுகின்றது",
    "தெரிவிக்கப்பட்டுள்ளது",
    "தெரிவிக்கலாம்",
    "தெரிவிக்கின்றனர்",
    "தெரிவிக்கும்",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தெரிவித்துள்ள",
    "தெரிவித்துள்ளனர்",
    "தேர்தல்",
    "தொடர்பில்",
    "தொடர்பு",
    "தொண்டமானும்",
    "தொண்டு",
    "தொழிற்சங்கங்களின்",
    "தொழிலாளர்",
    "தொழிலாளர்க",
    "தொழிலாளர்களுக்கு",
    "தொழிலாளர்கள்",
    "தோட்ட",
    "தோட்டங்களுக்கு",
    "தோட்டங்கள்",
    "தோட்டத்",
    "தோட்டத்துக்குரியதா",
    "தோட்டப்பகுதிகளில்",
    "தோட்டப்பகுதிகளை",
    "தோட்டப்பிரிவின்",
    "தோட்டப்பிரிவுகளை",
    "தோட்டப்பிரிவுக்குட்பட்டது",
    "தோட்டம்",
    "நகரங்களிலுமே",
    "நகரங்களில்",
    "நகரத்துக்கு",
    "நகரப்பிரதேசங்களை",
    "நகரில்",
    "நடத்துவதற்கான",
    "நடவடிக்கைகளை",
    "நபர்களுக்கு",
    "நான்",
    "நாம்",
    "நிர்வாக",
    "நிர்வாகத்துக்குரியதாக",
    "நிர்வாகம்",
    "நிறுவனங்கள்",
    "நிறுவனத்தின்",
    "நிலைமை",
    "நிலையங்களின்",
    "நிலையங்களே",
    "நுவரெலியா",
    "நெருக்கமாக",
    "பகுதிகளில்",
    "பகுதிக்கு",
    "பகுதியில்",
    "படி",
    "படியே",
    "பணிகளில்",
    "பண்டாரநாயக்கவின்",
    "பதில்",
    "பத்திரங்கள்",
    "பத்திரம்",
    "பத்திரிகையில்",
    "பத்தில்",
    "பத்து",
    "பற்றிய",
    "பல",
    "பலருக்கு",
    "பாடசாலை",
    "பாடசாலைகளை",
    "பாதிக்குமா",
    "பார்க்க",
    "பின்பற்றும்",
    "பிரக்ஞைகளும்",
    "பிரசுரமாகியிருந்தது",
    "பிரசுரிக்கப்பட்டுள்ளது)",
    "பிரதானமானது",
    "பிரதிநிதி",
    "பிரதிநிதிகளுக்கு",
    "பிரதிநிதிகள்",
    "பிரதேச",
    "பிரதேசங்களிலிருந்து",
    "பிரதேசங்களில்",
    "பிரதேசத்தின்",
    "பிரதேசத்திலிருந்து",
    "பிரதேசத்தில்",
    "பிரதேசமானது",
    "பிரமுகர்களும்",
    "பிரியர்கள்",
    "பிரிவின்",
    "பிரிவு",
    "பிரிவுகளைக்",
    "பிறகு",
    "புதிதாக",
    "புதிது",
    "புதிய",
    "புரிந்துணர்வு",
    "புள்ளி",
    "பெயரில்",
    "பெரமுனவுக்கு",
    "பெருந்தோட்டத்",
    "பெருந்தோட்டப்பகுதி",
    "பெருந்தோட்டப்பகுதிகளில்",
    "பெற",
    "பெறப்பட்டே",
    "பெற்ற",
    "பெற்றுக்கொண்டதா",
    "பொது",
    "பொதுச்செயலாளரும்",
    "பொதுமக்கள்",
    "பொறுப்பதிகாரி",
    "பொறுப்பு",
    "பொலிஸ்",
    "போகின்றது",
    "போது",
    "போன்ற",
    "மக்களுக்கு",
    "மக்கள்",
    "மட்டும்",
    "மது",
    "மதுபான",
    "மதுபானசாலை",
    "மதுபானசாலைகளை",
    "மதுபானசாலைகளைகளை",
    "மதுபானசாலைகள்",
    "மதுபானசாலைக்கு",
    "மதுபானசாலையானது",
    "மதுபானசாலையை",
    "மதுபானத்துக்காக",
    "மதுபாவனை",
    "மத்தியில்",
    "மனித",
    "மறந்து",
    "மற்றும்",
    "மலையக",
    "மலையகக்",
    "மாத்திரமல்லாது",
    "மாத்திரமே",
    "மாவட்டங்களிலும்",
    "மாவட்டத்தில்",
    "மிக",
    "முகமாக",
    "முக்கிய",
    "முடியும்",
    "முடிவு",
    "முடிவுகளை",
    "முடிவெடுக்கும்",
    "முதலில்",
    "முதல்",
    "முன்னெடுக்கப்பட்டு",
    "முன்னெடுப்பதற்கான",
    "முறையில்",
    "முற்போக்குக்",
    "மூன்று",
    "மெளனம்",
    "மேகமலை",
    "மேற்கு",
    "மேற்கொள்ளப்போவதாகத்",
    "மேலதிக",
    "மேலதிகமாக",
    "மேலும்",
    "யாரின்",
    "வகையில்",
    "வசம்",
    "வரவேற்கின்றனரா?",
    "வரவேற்கின்றனவா",
    "வரி",
    "வருகின்றதா?",
    "வருகின்றது",
    "வருகின்றன",
    "வருகின்றனர்",
    "வருமானத்தின்",
    "வருமிடத்து",
    "வரும்",
    "வரை",
    "வர்த்தக",
    "வர்த்தகத்தின்",
    "வறுமையினால்",
    "வழங்கப்பட்டுள்ளதாகவும்",
    "வழங்கிக்கொண்டிருக்கும்",
    "வழங்கும்",
    "வழங்குவதற்காக",
    "வழங்குவதற்கு",
    "வழித்தடங்களையுமே",
    "வாழ்",
    "வாழ்ந்து",
    "வாழ்வியலில்",
    "விட",
    "விடயத்தை",
    "விடயம்",
    "விடும்",
    "விடுவார்கள்’",
    "விட்டது",
    "விண்ணப்பங்களை",
    "விண்ணப்பங்கள்",
    "விண்ணப்பப்படிவம்",
    "விண்ணப்பம்",
    "விநியோகிக்கப்பட்டன",
    "விநியோகிக்கப்பட்டமையை",
    "விநியோகிக்கப்பட்டு",
    "விநியோகிக்கும்",
    "விநியோகிப்போம்",
    "விபரம்",
    "விரும்புகிறோம்",
    "விற்றனர்",
    "விலையில்",
    "வீதத்தை",
    "வீதி",
    "வெளிக்காட்டியுள்ளனர்",
    "வெளிப்படுத்தியுள்ளன",
    "வெளியிட்டிருந்தது",
    "வெஸ்ட்",
    "வேண்டியவர்களாக",
    "வேண்டும்",
    "வேறு",
    "வேளை",
    "வைத்தல்",
    "வைத்துள்ளனர்",
    "வைத்துள்ளோம்",
    "‘"
  ],
  "words_en": [
    "(Trade",
    "(To the Editor)",
    "(Ref",
    "(Commercial)",
    "2013",
    "2019",
    "2019/10/19",
    "234",
    "32",
    "40",
    "475/L",
    "50",
    "D/",
    "license)",
    "NE/TK/01/02/04",
    "and removed",
    "of the party",
    "Akkarapattanai",
    "with concern",
    "there",
    "Aton",
    "And close",
    "Its",
    "For that",
    "more",
    "increasing",
    "Powers",
    "in power",
    "Authority",
    "Officer",
    "Officers",
    "to the officer",
    "By the officer",
    "in it",
    "It is",
    "The same",
    "it",
    "That",
    "Sent",
    "sent",
    "permission",
    "Permits",
    "permit",
    "Not allowed",
    "permission",
    "All",
    "Everyone",
    "area",
    "If so",
    "Beyond",
    "At that time",
    "Immortal",
    "sitting down",
    "set up",
    "Minister",
    "located",
    "to set up",
    "Setting up",
    "systems",
    "It is going to happen",
    "will be",
    "About to happen",
    "Among the features",
    "Govt",
    "of Govt",
    "To the government",
    "Government",
    "Politics",
    "nearby",
    "nearby",
    "will drink",
    "It doesn't mean",
    "Doesn't make sense",
    "who knows",
    "knowing",
    "Notification",
    "I announced",
    "to announce",
    "indifferently",
    "Offices",
    "Office",
    "He",
    "their",
    "They are",
    "Thus",
    "In that place",
    "Therefore",
    "with",
    "Through blessings",
    "Adali",
    "Objection",
    "Objections",
    "and to the Commission",
    "Orchard",
    "year",
    "Support",
    "But",
    "Spiritual",
    "Yes",
    "preparations",
    "to be initiated",
    "to be initiated",
    "will be initiated",
    "Explore",
    "A demonstration",
    "curiosity",
    "Six",
    "of Arumukhan",
    "Here",
    "in place",
    "Place",
    "Not featured",
    "intermittently",
    "together with",
    "For this",
    "For this",
    "In this",
    "This is",
    "So far",
    "The same",
    "This",
    "sum",
    "of this sum",
    "This",
    "No more",
    "Today",
    "This page",
    "Such a one",
    "Now",
    "Even now",
    "In this district",
    "running",
    "Second",
    "Two",
    "at night",
    "Not going to be",
    "are",
    "are",
    "are there",
    "Never was",
    "existence",
    "If there is",
    "Final",
    "leaf",
    "digitized",
    "Sri Lanka",
    "youth",
    "youth",
    "Theirs",
    "Such",
    "In this place",
    "This place",
    "In this matter",
    "Yeast",
    "Penetration",
    "And to the assistants",
    "with the help of",
    "of orders",
    "Officer",
    "Officially",
    "peel off",
    "license",
    "license",
    "rights",
    "Owner",
    "appropriate",
    "to be formed",
    "About to develop",
    "formed",
    "Developing",
    "In creating",
    "to form",
    "forming",
    "Forming Mt",
    "in",
    "as in",
    "has",
    "There are",
    "There are",
    "Local Government",
    "through",
    "to take",
    "will be taken",
    "was taken",
    "Resistance",
    "resistance",
    "Nothing",
    "which",
    "how much",
    "as",
    "my",
    "called",
    "is",
    "what",
    "by me",
    "means",
    "is",
    "and that",
    "that",
    "And also",
    "that of",
    "Never said",
    "that",
    "to us",
    "To us",
    "We have",
    "Our",
    "MPs too",
    "Ella",
    "may arise",
    "arise",
    "Raised",
    "wake up",
    "how",
    "In any place",
    "because",
    "occur",
    "glued",
    "of one",
    "One",
    "Nothing",
    "One",
    "Agreement",
    "A",
    "to someone",
    "One person",
    "The only one",
    "Past",
    "of the letter",
    "And the letter",
    "Letter",
    "Parties too",
    "parties",
    "Party leaders",
    "of the building",
    "in the building",
    "building",
    "control",
    "Kandi",
    "see",
    "They will shout",
    "opinions",
    "opinion",
    "Excise",
    "Upon dissolution",
    "Education",
    "Education",
    "Attention",
    "Congress",
    "Indicator",
    "are seen",
    "land",
    "due to",
    "of work",
    "to the office",
    "For office use",
    "Period",
    "in times",
    "In the period",
    "Kalamalai",
    "Available",
    "Not available",
    "received",
    "got",
    "have received",
    "Almost",
    "Village",
    "under",
    "Residences",
    "Marked",
    "Regarding",
    "Significant",
    "mentioned",
    "reducing",
    "In alliance",
    "to say",
    "It is said",
    "Saying",
    "has told",
    "says",
    "asked",
    "question",
    "Questions",
    "is the question",
    "Signed",
    "signatures",
    "to have given",
    "shed",
    "has",
    "with",
    "Commercial",
    "and policies",
    "taken",
    "Don't you?",
    "Robbery",
    "in Colombo",
    "Quota",
    "Requested",
    "of the law",
    "Chandrika",
    "Chandragama",
    "Doubt",
    "Council",
    "Councils",
    "to the council",
    "Congregational",
    "of the congregation",
    "Social",
    "incident",
    "In achieving",
    "Dependent",
    "small",
    "In children",
    "Children too",
    "Some",
    "Ceylon",
    "Civil",
    "straighten up",
    "to point out",
    "Average",
    "Sumithrayo",
    "Senthil",
    "to act",
    "will act",
    "activities",
    "for action",
    "by the Secretariat",
    "of the Secretariat",
    "to the Secretariat itself",
    "From the Secretariat",
    "Secretariat",
    "Secretary",
    "doing",
    "news",
    "done",
    "has been done",
    "are spending",
    "to pay",
    "are going",
    "Is it valid?",
    "will go",
    "Collect",
    "Jan",
    "Life",
    "remember",
    "Diagram",
    "To Diagam",
    "Division",
    "Today",
    "Information",
    "of information",
    "Information too",
    "information",
    "Information",
    "Repeatedly",
    "Prohibition",
    "His",
    "Character",
    "to himself",
    "their",
    "Tamil",
    "are given",
    "to the parties",
    "The parties",
    "on the side",
    "Currently",
    "Current",
    "decentralization",
    "Chairman",
    "Leaders too",
    "Leaders too",
    "Impact",
    "That's it",
    "generously",
    "date",
    "planned",
    "Department",
    "I do not know",
    "don't know",
    "It is reported",
    "reported",
    "can inform",
    "inform",
    "inform",
    "informed",
    "He said",
    "stated",
    "have reported",
    "Election",
    "In connection",
    "Communication",
    "Charitable",
    "Charity",
    "of trade unions",
    "labor",
    "Labor",
    "For workers",
    "workers",
    "the garden",
    "For gardens",
    "Gardens",
    "Garden",
    "Is it suitable for gardening?",
    "In gardens",
    "Gardens",
    "of Plantation Division",
    "Plantations",
    "Under plantation division",
    "garden",
    "In cities",
    "In cities",
    "To the city",
    "Urban areas",
    "In the city",
    "to conduct",
    "actions",
    "to persons",
    "I am",
    "We",
    "administrative",
    "Administratively",
    "Administration",
    "Companies",
    "of the company",
    "situation",
    "of stations",
    "Stations themselves",
    "Nuwara Eliya",
    "closely",
    "areas",
    "to the area",
    "in the area",
    "According to",
    "According to",
    "in tasks",
    "of Bandaranaike",
    "Answer",
    "Bonds",
    "Deed",
    "In the press",
    "in ten",
    "Ten",
    "About",
    "Many",
    "For many",
    "School",
    "schools",
    "Does it affect",
    "to see",
    "will follow",
    "Pragnyas too",
    "was published",
    "published)",
    "Mainly",
    "Representative",
    "For delegates",
    "representatives",
    "regional",
    "from territories",
    "in territories",
    "of territory",
    "from the territory",
    "in the territory",
    "Territorial",
    "Celebrities too",
    "Lovers",
    "of division",
    "section",
    "Divisions",
    "After",
    "Freshly",
    "New",
    "New",
    "Understanding",
    "point",
    "in the name of",
    "For greatness",
    "Perundottam",
    "plantation area",
    "In plantation areas",
    "to get",
    "Received",
    "Received",
    "Did you get it?",
    "General",
    "General Secretary",
    "Public",
    "Officer-in-Charge",
    "Responsible",
    "Police",
    "is going",
    "when",
    "such as",
    "to the people",
    "People",
    "Only",
    "alcohol",
    "liquor",
    "Bar",
    "Bars",
    "Bars",
    "Bars",
    "To the pub",
    "A pub",
    "The pub",
    "For alcohol",
    "Alcoholism",
    "in the middle",
    "Human",
    "forget",
    "And",
    "Highland",
    "Highlands",
    "Not only",
    "only",
    "Districts too",
    "in the district",
    "Very",
    "face",
    "Important",
    "can",
    "Conclusion",
    "results",
    "decision making",
    "First of all",
    "First",
    "carried forward",
    "to advance",
    "method",
    "Progressive",
    "Three",
    "Silence",
    "Meghamalai",
    "West",
    "to undertake",
    "Further",
    "In addition",
    "Further",
    "whose",
    "In terms of",
    "in possession",
    "Are you welcome?",
    "Are you welcome?",
    "Tax",
    "is it coming",
    "is coming",
    "are coming",
    "are coming",
    "of income",
    "Coming soon",
    "will come",
    "up to",
    "Trade",
    "of trade",
    "Because of poverty",
    "And provided",
    "providing",
    "provide",
    "to provide",
    "to deliver",
    "All routes",
    "live",
    "living",
    "in biology",
    "than",
    "the subject",
    "matter",
    "will",
    "will let",
    "gone",
    "applications",
    "applications",
    "application form",
    "application",
    "were distributed",
    "distributed",
    "Distributed",
    "Distribute",
    "Let's distribute",
    "Detail",
    "We like",
    "sold",
    "At the price",
    "rate",
    "Street",
    "have revealed",
    "have revealed",
    "had published",
    "West",
    "as needy",
    "want",
    "Other",
    "maybe",
    "Keeping",
    "have kept",
    "We have kept",
    "'"
  ]
}