{
  "lines_ta": [
    "மத்திய வங்கியின் ஆலோசனைகளை மஹிந்த, பசில் பொருட்படுத்தவில்லை - சரித ஹேரத்",
    "நாடு பாரிய பொருளாதார நெருக்கடியை எதிர்க்கொண்டுள்ளது, ஆகவே சர்வதேச நாணய நிதியத்தை விரைவாக நாடுங்கள் என மத்திய வங்கி  முன்வைத்த ஆலோசனைகளை முன்னாள் நிதியமைச்சர்களான மஹிந்த ராஜபக்ஷ, பசில் ராஜபக்ஷ ஆகியோர் பொருட்படுத்தாமல் தன்னிச்சையாக செயற்பட்டார்கள், இதன் விளைவை தற்போது அரசியல் ரீதியில் எதிர்கொள்கிறார்கள் என பாராளுமன்ற உறுப்பினர் பேராசிரியர் சரித ஹேரத் தெரிவித்தார்.",
    "பாராளுமன்றத்தில் இன்று (23) வியாழக்கிழமை இடம்பெற்ற சர்வதேச நாணய நிதிய ஒத்துழைப்பு தொடர்பில் ஜனாதிபதியின் விசேட உரை மீதான சபை ஒத்திவைப்பு விவாதத்தில் உரையாற்றுகையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "எரிபொருள்,எரிவாயு,மின்சாரம் இல்லாத தீபற்றி எரிந்த நாட்டை பொறுப்பேற்றேன் என ஜனாதிபதி ரணில் விக்கிரமசிங்க பாராளுமன்றத்தில் ஆற்றிய உரையை ஆளும் தரப்பினர் கரகோசத்துடன் வரவேற்றார்கள்.",
    "முன்னாள் நிதியமைச்சர்களான மஹிந்த ராஜபக்ஷ, பசில் ராஜபக்ஷ ஆகியோரின் நிதி முகாமைத்துவம் ,முன்னாள் ஜனாதிபதி கோட்டபய ராஜபக்ஷவினால் நாடு தீபற்றியெரிந்தது, என ஜனாதிபதி ரணில் விக்கிரமசிங்க மறைமுகமாக குறிப்பிடுகிறார், பொதுஜன பெரமுனவினர் அதனை கைத்தட்டி வரவேற்றிகார்கள்.",
    "ஸ்ரீ லங்கா பொதுஜன பெரமுனவின் உறுப்பினர்கள் ஒன்று எதனையும் அறியாமல் இருக்க வேண்டும் அல்லது. அறிந்தும்,அடிமைகளை போல் இருக்க வேண்டும்,தற்போதைய நிலைவரங்களை அடிப்படையாக கொண்டு ஆளும் தரப்பின் உறுப்பினர்கள் குறிப்பாக பொதுஜன பெரமுனவின் உறுப்பினர்கள் நிறைவேற்றுத்துறைக்கு அடிமையாகியுள்ளார்கள்.",
    "பொருளாதார பாதிப்புக்கு இதுவரையில் ஆட்சியில் இருந்த அரசாங்கங்கள் அனைவரும் பொறுப்புக் கூற வேண்டும்,ஆனால் நாடு வங்குரோத்து நிலை அடைவதற்கு பொதுஜன பெரமுன தலைமையிலான அரசாங்கம் பொறுப்புக் கூற வேண்டும்.",
    "2010 ஆம் ஆண்டு முதல் 2015 ஆம் ஆண்டுவரையான காலப்பகுதியில் ஆட்சியில் இருந்த மஹிந்த ராஜபக்ஷ தலைமையிலான அரசாங்கம் அபிவிருத்தி  பணிகளுக்கு மனம்போன போக்கில் நிதி ஒதுக்கியது. அபிவிருத்தி என்ற பெயரில் அரச நிதி மோசடி செய்யப்பட்டது. இறுதியில்  அபிவிருத்தியும் இல்லை,நிதியும் இல்லை,",
    "2015ஆம் ஆண்டு ஆட்சிக்கு வந்த நல்லாட்சி அரசாங்கம் குறுகிய காலத்திற்குள் 10 பில்லியன் டொலர் சர்வதேச பிணைமுறிகள் கடனை பெற்றுக்கொண்டது. இலங்கை அரசமுறை கடன் பொறிக்குள் சிக்குவதற்கு ஜனாதிபதி ரணில் விக்கிரமசிங்க பிரதான பங்காளியாக உள்ளார்.இதனை ஆளும் தரப்பினர் அறியவில்லை.சிறுபிள்ளைகள் போல் கருத்துரைக்கிறார்கள்.",
    "தவறான பொருளாதார கொள்கையினால் வெளிநாட்டு கையிருப்பு பற்றாக்குறை தீவிரமடைகிறது, ஆகவே பாரிய விளைவு தோற்றம் பெறுவதற்கு முன்னர் சர்வதேச நாணய நிதியத்தின் ஒத்துழைப்பை நாடுங்கள், என மத்திய வங்கியின் முன்னாள் ஆளுநர் லக்ஷமன்  2020 முதல் 2021 ஆம் ஆண்டு வரை நிதியமைச்சராக பதவி வகித்த மஹிந்த ராஜபக்ஷவுக்கு எழுத்துமூலமாக பலமுறை அறிவுறுத்தியுள்ளார்.",
    "பசில்  ராஜபக்ஷ நிதியமைச்சராக பதவியேற்றதன் பின்னர் மத்திய வங்கியின் அப்போதைய ஆளுநர் லக்ஷமன் 2021.07.26ஆம் திகதி நாட்டின் பொருளாதார நிலை,சர்வதேச நாணய நிதியத்தை நாடுவதன் அவசியம் தொடர்பில் வலியுறுத்தி அவருக்கு கடிதம் அனுப்பி வைத்துள்ளார்.",
    "சர்வதேச நாணய நிதியத்தை நாட வேண்டிய அவசியமில்லை என நிதியமைச்சர் பசில் ராஜபக்ஷ 2021.08.29 ஆம் திகதி மத்திய வங்கியின் ஆளுநருக்கு பதில் கடிதம் அனுப்பிi வைத்துள்ளார்.",
    "பொருளாதார பாதிப்பு தொடர்பில் மத்திய வங்கி வழங்கிய ஆலோசனைகளை முன்னாள் நிதியமைச்சர்களான மஹிந்த ராஜபக்ஷ,பசில் ராஜபக்ஷ ஆகியோர் ஆரம்பத்தில் கவனத்திற் கொள்ளவில்லை.",
    "பொருளாதார பாதிப்பு  தீவிரமடைந்து அரசியல் நெருக்கடி முழு நாட்டுக்கும் தீ வைத்ததன் பின்னர் நாடு வங்குரோத்து நிலைக்கு தள்ளப்பட்டது, இதன் பின்னரே அரசாங்கம் சர்வதேச நாணய நிதியத்தை நாடியது இதுவே உண்மை,இதனை ஆளும் தரப்பின் உறுப்பினர்கள் முதலில் விளங்கிக் கொள்ள வேண்டும் என்றார்."
  ],
  "lines_en": [
    "Mahinda, Basil ignored Central Bank's advice - Saritha Herath",
    "The country is facing a massive economic crisis, therefore the former Finance Ministers Mahinda Rajapaksa and Basil Rajapaksa acted arbitrarily without considering the Central Bank's advice to quickly seek the International Monetary Fund, said Member of Parliament Professor Saritha Herath.",
    "He mentioned the above while addressing the adjournment debate on the President's Special Speech on International Monetary Fund Cooperation held in Parliament today (23).",
    "President Ranil Wickremesinghe's speech in Parliament was greeted with applause by the ruling party saying that he had taken responsibility for the country which was burnt by a fire without fuel, gas or electricity.",
    "President Ranil Wickremesinghe implicitly mentions that the financial management of former Finance Ministers Mahinda Rajapaksa and Basil Rajapaksa was set on fire by former President Gotabaya Rajapaksa, and Budujana Peramuna applauded it.",
    "Members of the Sri Lanka Podujana Peramuna must either be ignorant or. Knowingly, the members of the ruling party, especially the members of the Budujana Peramuna, are slaves to the executive branch based on the current situation.",
    "All the governments that have been in power so far must be held responsible for the economic damage, but the Budujana Peramuna-led government must be held responsible for the country's collapse.",
    "The government led by Mahinda Rajapaksa, which was in power from 2010 to 2015, allocated funds for development works in a sluggish manner. Government funds were defrauded in the name of development. In the end, there is no development, no finance,",
    "The pro-government government that came to power in 2015 took out $10 billion in international bonds within a short period of time. President Ranil Wickremesinghe is the main partner in Sri Lanka's government debt trap. The ruling parties do not know this. They comment like children.",
    "Bad economic policy is exacerbating the foreign reserve deficit, so seek the cooperation of the International Monetary Fund before the massive effect emerges, former Central Bank Governor Laxman has repeatedly advised Mahinda Rajapaksa, who served as Finance Minister from 2020 to 2021, in writing.",
    "After the inauguration of Basil Rajapaksa as Finance Minister, the then Governor of the Central Bank, Laxman, has sent a letter to him on 26.07.2021 stressing about the economic condition of the country and the need to seek the International Monetary Fund.",
    "Finance Minister Basil Rajapaksa has sent a reply letter to the Governor of the Central Bank on 29.08.2021 saying that there is no need to resort to the International Monetary Fund.",
    "Former Finance Ministers Mahinda Rajapaksa and Basil Rajapaksa initially did not pay attention to the advice given by the Central Bank regarding the economic impact.",
    "He said the members of the ruling party should first understand this fact that after the economic damage intensified and the political crisis set the country on fire, the country was plunged into bankruptcy."
  ],
  "words_ta": [
    "(23)",
    "-",
    "10",
    "2010",
    "2015",
    "2015ஆம்",
    "2020",
    "2021",
    "20210726ஆம்",
    "20210829",
    "அடிப்படையாக",
    "அடிமையாகியுள்ளார்கள்",
    "அடைவதற்கு",
    "அதனை",
    "அனுப்பி",
    "அனுப்பிi",
    "அனைவரும்",
    "அபிவிருத்தி",
    "அபிவிருத்தியும்",
    "அப்போதைய",
    "அரச",
    "அரசமுறை",
    "அரசாங்கங்கள்",
    "அரசாங்கம்",
    "அரசியல்",
    "அறிந்தும்அடிமைகளை",
    "அறியவில்லைசிறுபிள்ளைகள்",
    "அறியாமல்",
    "அறிவுறுத்தியுள்ளார்",
    "அல்லது",
    "அவசியமில்லை",
    "அவசியம்",
    "அவருக்கு",
    "ஆகவே",
    "ஆகியோரின்",
    "ஆகியோர்",
    "ஆட்சிக்கு",
    "ஆட்சியில்",
    "ஆண்டு",
    "ஆண்டுவரையான",
    "ஆம்",
    "ஆரம்பத்தில்",
    "ஆற்றிய",
    "ஆலோசனைகளை",
    "ஆளுநருக்கு",
    "ஆளுநர்",
    "ஆளும்",
    "இடம்பெற்ற",
    "இதன்",
    "இதுவரையில்",
    "இதுவே",
    "இன்று",
    "இருக்க",
    "இருந்த",
    "இறுதியில்",
    "இலங்கை",
    "இல்லாத",
    "இல்லை",
    "இல்லைநிதியும்",
    "உண்மைஇதனை",
    "உரை",
    "உரையாற்றுகையில்",
    "உரையை",
    "உறுப்பினர்",
    "உறுப்பினர்கள்",
    "உள்ளார்இதனை",
    "எதனையும்",
    "எதிர்கொள்கிறார்கள்",
    "எதிர்க்கொண்டுள்ளது",
    "என",
    "என்ற",
    "என்றார்",
    "எரிந்த",
    "எரிபொருள்எரிவாயுமின்சாரம்",
    "எழுத்துமூலமாக",
    "ஒதுக்கியது",
    "ஒத்திவைப்பு",
    "ஒத்துழைப்பு",
    "ஒத்துழைப்பை",
    "ஒன்று",
    "கடனை",
    "கடன்",
    "கடிதம்",
    "கரகோசத்துடன்",
    "கருத்துரைக்கிறார்கள்",
    "கவனத்திற்",
    "காலத்திற்குள்",
    "காலப்பகுதியில்",
    "குறிப்பாக",
    "குறிப்பிடுகிறார்",
    "குறிப்பிட்டார்",
    "குறுகிய",
    "கூற",
    "கைத்தட்டி",
    "கையிருப்பு",
    "கொண்டு",
    "கொள்கையினால்",
    "கொள்ள",
    "கொள்ளவில்லை",
    "கோட்டபய",
    "சபை",
    "சரித",
    "சர்வதேச",
    "சிக்குவதற்கு",
    "செயற்பட்டார்கள்",
    "செய்யப்பட்டது",
    "ஜனாதிபதி",
    "ஜனாதிபதியின்",
    "டொலர்",
    "தன்னிச்சையாக",
    "தரப்பினர்",
    "தரப்பின்",
    "தற்போது",
    "தலைமையிலான",
    "தள்ளப்பட்டது",
    "தவறான",
    "திகதி",
    "தீ",
    "தீபற்றி",
    "தீபற்றியெரிந்தது",
    "தீவிரமடைகிறது",
    "தீவிரமடைந்து",
    "தெரிவித்தார்",
    "தொடர்பில்",
    "தோற்றம்",
    "நல்லாட்சி",
    "நாட",
    "நாடியது",
    "நாடு",
    "நாடுங்கள்",
    "நாடுவதன்",
    "நாட்டின்",
    "நாட்டுக்கும்",
    "நாட்டை",
    "நாணய",
    "நிதி",
    "நிதிய",
    "நிதியத்தின்",
    "நிதியத்தை",
    "நிதியமைச்சராக",
    "நிதியமைச்சர்",
    "நிதியமைச்சர்களான",
    "நிறைவேற்றுத்துறைக்கு",
    "நிலை",
    "நிலைக்கு",
    "நிலைசர்வதேச",
    "நிலைவரங்களை",
    "நெருக்கடி",
    "நெருக்கடியை",
    "பங்காளியாக",
    "பசில்",
    "பணிகளுக்கு",
    "பதவி",
    "பதவியேற்றதன்",
    "பதில்",
    "பற்றாக்குறை",
    "பலமுறை",
    "பாதிப்பு",
    "பாதிப்புக்கு",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பாரிய",
    "பிணைமுறிகள்",
    "பின்னரே",
    "பின்னர்",
    "பிரதான",
    "பில்லியன்",
    "பெயரில்",
    "பெரமுன",
    "பெரமுனவினர்",
    "பெரமுனவின்",
    "பெறுவதற்கு",
    "பெற்றுக்கொண்டது",
    "பேராசிரியர்",
    "பொதுஜன",
    "பொருட்படுத்தவில்லை",
    "பொருட்படுத்தாமல்",
    "பொருளாதார",
    "பொறிக்குள்",
    "பொறுப்புக்",
    "பொறுப்பேற்றேன்",
    "போக்கில்",
    "போல்",
    "மத்திய",
    "மனம்போன",
    "மறைமுகமாக",
    "மஹிந்த",
    "மீதான",
    "முகாமைத்துவம்",
    "முதலில்",
    "முதல்",
    "முன்னர்",
    "முன்னாள்",
    "முன்வைத்த",
    "முழு",
    "மேற்கண்டவாறு",
    "மோசடி",
    "ரணில்",
    "ராஜபக்ஷ",
    "ராஜபக்ஷபசில்",
    "ராஜபக்ஷவினால்",
    "ராஜபக்ஷவுக்கு",
    "ரீதியில்",
    "லக்ஷமன்",
    "லங்கா",
    "வகித்த",
    "வங்கி",
    "வங்கியின்",
    "வங்குரோத்து",
    "வந்த",
    "வரவேற்றார்கள்",
    "வரவேற்றிகார்கள்",
    "வரை",
    "வலியுறுத்தி",
    "வழங்கிய",
    "விக்கிரமசிங்க",
    "விசேட",
    "வியாழக்கிழமை",
    "விரைவாக",
    "விளங்கிக்",
    "விளைவு",
    "விளைவை",
    "விவாதத்தில்",
    "வெளிநாட்டு",
    "வேண்டிய",
    "வேண்டும்",
    "வேண்டும்ஆனால்",
    "வேண்டும்தற்போதைய",
    "வைத்ததன்",
    "வைத்துள்ளார்",
    "ஸ்ரீ",
    "ஹேரத்"
  ],
  "words_en": [
    "(23)",
    "-",
    "10",
    "2010",
    "2015",
    "In 2015",
    "2020",
    "2021",
    "20210726 Yes",
    "20210829",
    "Basically",
    "They are addicted",
    "to achieve",
    "That",
    "sent",
    "Sent",
    "Everyone",
    "Development",
    "Development",
    "At that time",
    "royal",
    "Regime",
    "Governments",
    "Government",
    "Politics",
    "Know the slaves",
    "Little kids don't know",
    "Unknowingly",
    "advised",
    "Or",
    "Not necessary",
    "necessary",
    "to him",
    "Therefore",
    "of",
    "those",
    "to rule",
    "in power",
    "year",
    "Up to the year",
    "Yes",
    "in the beginning",
    "Performed",
    "Advice",
    "To the Governor",
    "Governor",
    "Rule",
    "featured",
    "of this",
    "So far",
    "This is it",
    "Today",
    "to be",
    "was",
    "In the end",
    "Sri Lanka",
    "Non-existent",
    "No",
    "No finance",
    "This is true",
    "Text",
    "While addressing",
    "the text",
    "member",
    "Members",
    "It is inherent",
    "Anything",
    "facing",
    "is facing",
    "as",
    "of",
    "said",
    "burnt",
    "Fuel gas electricity",
    "In writing",
    "Assigned",
    "Adjournment",
    "Cooperation",
    "Cooperation",
    "One",
    "Debt",
    "debt",
    "Letter",
    "with a hug",
    "Commenting",
    "attention",
    "within the period",
    "During the period",
    "Specifically",
    "refers to",
    "Mentioned",
    "short",
    "to say",
    "Clap your hands",
    "Reserve",
    "with",
    "By principle",
    "to take",
    "did not take",
    "Gotabaya",
    "Council",
    "Charita",
    "International",
    "to get stuck",
    "They acted",
    "done",
    "President",
    "of the President",
    "Dollar",
    "Arbitrarily",
    "parties",
    "side",
    "Currently",
    "led by",
    "Pushed",
    "Incorrect",
    "date",
    "fire",
    "on the fire",
    "caught fire",
    "intensifies",
    "intensified",
    "He said",
    "In connection",
    "appearance",
    "good governance",
    "seek",
    "sought",
    "Country",
    "countries",
    "Seeking",
    "of the country",
    "For the country",
    "the country",
    "currency",
    "Finance",
    "Financial",
    "of finance",
    "Funding",
    "As Finance Minister",
    "Finance Minister",
    "Finance Ministers",
    "to the Executive",
    "condition",
    "to the position",
    "Status is international",
    "conditions",
    "Crisis",
    "crisis",
    "as a partner",
    "Basil",
    "for assignments",
    "Position",
    "Inauguration",
    "Answer",
    "scarcity",
    "Many times",
    "impact",
    "Affected",
    "Parliament",
    "In Parliament",
    "Massive",
    "bond breaks",
    "Only later",
    "Later on",
    "Main",
    "billion",
    "in the name of",
    "Great",
    "Great people",
    "of Peramuna",
    "to receive",
    "Received",
    "Prof",
    "public",
    "didn't care",
    "Regardless",
    "economic",
    "into the trap",
    "Responsibilities",
    "I took responsibility",
    "in course",
    "As",
    "Central",
    "heartbroken",
    "Presumably",
    "Mahinda",
    "on",
    "Management",
    "First of all",
    "First",
    "Earlier",
    "Ex",
    "presented",
    "Full",
    "As above",
    "Fraud",
    "Ranil",
    "Rajapaksa",
    "In Rajapaksa",
    "By Rajapaksa",
    "To Rajapaksa",
    "in terms of",
    "Laxman",
    "Lanka",
    "held",
    "Bank",
    "of the bank",
    "Bangoroth",
    "came",
    "welcomed",
    "Welcome cars",
    "up to",
    "Emphasize",
    "provided by",
    "Wickramasinghe",
    "Special",
    "Thursday",
    "Quickly",
    "understand",
    "effect",
    "effect",
    "In discussion",
    "Foreign",
    "should",
    "want",
    "But should",
    "Present",
    "placed",
    "has kept",
    "Shri",
    "Herat"
  ]
}