{
  "lines_ta": [
    "யாழ். மாநகர சபையின் செயற்பாட்டால் வணிகர் கழகம் கவலை",
    "யாழ்.நகர் பகுதியில் , யாழ் மாநகர சபையினால் வாகன தரிப்பிட கட்டணம் வசூலிக்கப்படுவதால் , தமது வியாபார நடவடிக்கைகள் பாதிக்கப்பட்டுள்ளதாக யாழ்.வணிகர் கழகம் கவலை தெரிவித்துள்ளது.",
    "அதேவேளை யாழ்.மாநகர சபையின் கட்டண வசூலிப்பால் தாம் சிரமங்களை எதிர்கொள்வதுடன் , பாதிப்புகளை எதிர்கொண்டுள்ளதாக பொது மக்கள் நீண்ட காலமாக விசனம் தெரிவித்தும் வருகின்றனர்.",
    "யாழ்.நகர் பகுதியில் குறிப்பாக வைத்தியசாலை வீதி , மின்சார நிலைய வீதி மற்றும் கஸ்தூரியார் வீதிகளில் துவிச்சக்கர வண்டிகள் , மோட்டார் சைக்கிள்கள் நிறுத்துபவர்களிடம் தரிப்பிட கட்டணம் அறவிடப்படுகிறது.",
    "அவை வாகனங்களுக்கான பாதுகாப்பு கட்டணம் அல்ல, வாகனத்தை நிறுத்துவதற்கான தரிப்பிட கட்டணம் என கூறியே அறவிடப்படுகிறது.  அதவாது வாகனம் காணாமல் போனாலோ, வாகன பாகங்கள் காணாமல் போனாலோ அதற்கு அவர்கள் பொறுப்பாளிகள் அல்ல.",
    "துவிச்சக்கர வண்டிகளுக்கு 20 ரூபாயும் , மோட்டார் சைக்கிள்களுக்கு 30 ரூபாயும் அறவிடப்பட்டு வருகின்றன. அவ்வாறு அறவிடப்படும் போது மிகுதி பணம் இல்லை என மிகுதியை கொடுக்காத சந்தர்ப்பங்களும் உண்டு.",
    "அத்துடன் கட்டணம் அறவிடும் நபர்கள் மாநகர சபையினால் குத்தகைக்கு வழங்கப்பட்டு , அதனை எடுத்துக்கொண்ட மூன்றாம் நபர்களே.. அவர்கள் உரிய முறையில் ஒழுக்கமாக நடந்து கொள்பவர்கள் இல்லை எனும் விசனமும் உண்டு.",
    "இவ்வாறு கட்டணம் அறவிடப்படுவதனால் , வைத்தியசாலையில் தங்கி இருந்து சிகிச்சை பெறும் நோயாளிகளுக்கு உணவு வழங்க, மோட்டார் சைக்கிளில் வருவோர், மூன்று வேளையும் தலா 30 ரூபாய் வீதம் நாளொன்றுக்கு 90 ரூபாய் கட்டணம் செலுத்துகின்றனர்.",
    "அதேபோல கடைகளில் பொருட்களை கொள்வனவு செய்ய செல்வோரும் மோட்டார் சைக்கிளை நிறுத்தியவுடன் கட்டணம் வசூலிப்பவர் பணத்தினை வசூலித்து சென்று விடுகிறார். இது தொடர்பில் மக்கள் கடும் விசனம் தெரிவித்து வந்தனர்.",
    "இந்நிலையில் , தற்போது இந்த கட்டண வசூலிப்பால் , தமது கடைகளுக்கு வரும் மக்கள் குறைந்துள்ளதாக யாழ்.வணிகர் கழகம் கவலை தெரிவித்துள்ளது.",
    "தமது கடைகளில் சிறு பொருட்களை வாங்க வருவோரிடமும் , தரிப்பிட கட்டணம் வசூலிப்பதால் பொருட்களை வாங்க வருவோர் தமது கடைகளை தவிர்த்து கொள்கின்றனர்.",
    "ஏற்கனவே பொருளாதார நெருக்கடிகளினால் பொருட்களின் விலை அதிகரிப்பால் , வியாபாரங்கள் பெரிதளவில் நடக்காத நிலையில் , கடைகளுக்கு வரும் வாடிக்கையார்களிடம் தரிப்பிட கட்டணம் அறவிடுவதால் வாடிக்கையாளர்கள் கடைகளுக்கு வருவதை தவிர்த்து கொள்கின்றனர். எனவே வாகன தரிப்பிட கட்டணத்தை வசூலிப்பதனை நிறுத்துமாறு யாழ்.மாநகர சபையிடம் கோரியுள்ளோம். அவர்கள் இதுவரையில் அது தொடர்பில் எந்த நடவடிக்கையும் எடுக்க வில்லை என கவலை தெரிவித்தனர்.",
    "இதேபோன்றே வடமாகாணத்தில் உள்ள உள்ளூர் உற்பத்தியாளர்களுக்கு சந்தை வாய்ப்புகளை ஏற்படுத்தி கொடுக்கும் முகமாக கண்காட்சி ஒன்றினை ஏற்பாடு செய்துள்ளோம்.",
    "அதற்காக நாம் 140 கூடங்களை அமைத்து அவர்களுக்கு இலவசமாக கொடுத்துள்ளோம். அவ்வாறு கொடுக்கப்பட்ட கூடம் ஒன்றுக்கு ஆயிரம் ரூபாய் மாநகர சபைக்கு வரி கட்ட வேண்டும் என எமக்கு கடிதம் அனுப்பியுள்ளனர்.",
    "இதற்கு நாம் எதிர்ப்பை தெரிவித்து மாநகர சபைக்கு கடிதம் அனுப்பியுள்ளதுடன் , வடமாகாண ஆளுநருக்கும் கடிதம் அனுப்பியுள்ளோம் என யாழ். வணிகர் கழகம் தெரிவித்துள்ளது."
  ],
  "lines_en": [
    "Jaffna. Businessmen's Association is worried about the action of the Municipal Council",
    "In the Jaffna area, the Jaffna Chamber of Commerce has expressed concern that its business activities have been affected due to the charging of parking fees by the Jaffna Municipal Council.",
    "On the other hand, the general public has been complaining for a long time that they are facing difficulties and suffering due to the fee collection of the Jaffna Municipal Council.",
    "In the Jaffna city area, parking fee is charged to those who park two-wheelers and motorcycles, especially on Hospital Road, Electricity Station Road and Kasthuriar Road.",
    "They are not security charges for vehicles but are said to be parking charges. They are not responsible if the vehicle goes missing or the vehicle parts go missing.",
    "20 rupees for two-wheelers and 30 rupees for motorcycles. There are also cases where the amount is not given as there is no amount of money at the time of burial.",
    "Also, there is a rumor that the people who pay the fees are the third parties who have been given the lease by the city council and have taken it.",
    "As the fee is waived in this way, those who come on motorbikes pay a fee of Rs 90 per day at the rate of Rs 30 each for three meals to provide food to patients undergoing treatment at the hospital.",
    "Similarly, those who go to the shops to buy goods also stop the motorcycle and the toll collector collects the money and goes away. People were complaining about this.",
    "In this case, the Jaffna Business Association has expressed concern that the number of people coming to their shops has decreased due to this fee collection.",
    "People who come to buy small items from their shops, because of charging the stall fee, people who come to buy things avoid their shops.",
    "Already due to the increase in the price of goods due to the economic crisis, when the business is not going on in a big way, the customers are avoiding coming to the shops because they are charging the customers who come to the shops. Therefore, we have requested the Jaffna Municipal Council to stop the collection of parking fee. They expressed concern that no action has been taken in this regard so far.",
    "Similarly, we have organized an exhibition to create market opportunities for the local producers in the North.",
    "For that we have set up 140 halls and given them free. They have sent us a letter asking us to pay a tax of one thousand rupees to the municipal council for each hall given.",
    "Jaffna said that we have sent a letter to the Municipal Council and have also sent a letter to the Governor of Northern Province expressing our opposition to this. Merchants Association said."
  ],
  "words_ta": [
    "140",
    "20",
    "30",
    "90",
    "அதனை",
    "அதற்காக",
    "அதற்கு",
    "அதவாது",
    "அதிகரிப்பால்",
    "அது",
    "அதேபோல",
    "அதேவேளை",
    "அத்துடன்",
    "அனுப்பியுள்ளதுடன்",
    "அனுப்பியுள்ளனர்",
    "அனுப்பியுள்ளோம்",
    "அமைத்து",
    "அறவிடப்படுகிறது",
    "அறவிடப்படும்",
    "அறவிடப்படுவதனால்",
    "அறவிடப்பட்டு",
    "அறவிடும்",
    "அறவிடுவதால்",
    "அல்ல",
    "அவர்களுக்கு",
    "அவர்கள்",
    "அவை",
    "அவ்வாறு",
    "ஆயிரம்",
    "ஆளுநருக்கும்",
    "இதற்கு",
    "இது",
    "இதுவரையில்",
    "இதேபோன்றே",
    "இந்த",
    "இந்நிலையில்",
    "இருந்து",
    "இலவசமாக",
    "இல்லை",
    "இவ்வாறு",
    "உணவு",
    "உண்டு",
    "உரிய",
    "உற்பத்தியாளர்களுக்கு",
    "உள்ள",
    "உள்ளூர்",
    "எடுக்க",
    "எடுத்துக்கொண்ட",
    "எதிர்கொண்டுள்ளதாக",
    "எதிர்கொள்வதுடன்",
    "எதிர்ப்பை",
    "எந்த",
    "என",
    "எனவே",
    "எனும்",
    "எமக்கு",
    "ஏற்கனவே",
    "ஏற்படுத்தி",
    "ஏற்பாடு",
    "ஒன்றினை",
    "ஒன்றுக்கு",
    "ஒழுக்கமாக",
    "கடிதம்",
    "கடும்",
    "கடைகளில்",
    "கடைகளுக்கு",
    "கடைகளை",
    "கட்ட",
    "கட்டண",
    "கட்டணத்தை",
    "கட்டணம்",
    "கண்காட்சி",
    "கழகம்",
    "கவலை",
    "கஸ்தூரியார்",
    "காணாமல்",
    "காலமாக",
    "குத்தகைக்கு",
    "குறிப்பாக",
    "குறைந்துள்ளதாக",
    "கூடங்களை",
    "கூடம்",
    "கூறியே",
    "கொடுக்கப்பட்ட",
    "கொடுக்காத",
    "கொடுக்கும்",
    "கொடுத்துள்ளோம்",
    "கொள்கின்றனர்",
    "கொள்பவர்கள்",
    "கொள்வனவு",
    "கோரியுள்ளோம்",
    "சந்தர்ப்பங்களும்",
    "சந்தை",
    "சபைக்கு",
    "சபையிடம்",
    "சபையினால்",
    "சபையின்",
    "சிகிச்சை",
    "சிரமங்களை",
    "சிறு",
    "சென்று",
    "செயற்பாட்டால்",
    "செய்துள்ளோம்",
    "செய்ய",
    "செலுத்துகின்றனர்",
    "செல்வோரும்",
    "சைக்கிளில்",
    "சைக்கிளை",
    "சைக்கிள்களுக்கு",
    "சைக்கிள்கள்",
    "தங்கி",
    "தமது",
    "தரிப்பிட",
    "தற்போது",
    "தலா",
    "தவிர்த்து",
    "தாம்",
    "துவிச்சக்கர",
    "தெரிவித்தனர்",
    "தெரிவித்து",
    "தெரிவித்தும்",
    "தெரிவித்துள்ளது",
    "தொடர்பில்",
    "நடக்காத",
    "நடந்து",
    "நடவடிக்கைகள்",
    "நடவடிக்கையும்",
    "நபர்களே",
    "நபர்கள்",
    "நாம்",
    "நாளொன்றுக்கு",
    "நிறுத்தியவுடன்",
    "நிறுத்துபவர்களிடம்",
    "நிறுத்துமாறு",
    "நிறுத்துவதற்கான",
    "நிலைய",
    "நிலையில்",
    "நீண்ட",
    "நெருக்கடிகளினால்",
    "நோயாளிகளுக்கு",
    "பகுதியில்",
    "பணத்தினை",
    "பணம்",
    "பாகங்கள்",
    "பாதிக்கப்பட்டுள்ளதாக",
    "பாதிப்புகளை",
    "பாதுகாப்பு",
    "பெரிதளவில்",
    "பெறும்",
    "பொது",
    "பொருட்களின்",
    "பொருட்களை",
    "பொருளாதார",
    "பொறுப்பாளிகள்",
    "போது",
    "போனாலோ",
    "மக்கள்",
    "மற்றும்",
    "மாநகர",
    "மிகுதி",
    "மிகுதியை",
    "மின்சார",
    "முகமாக",
    "முறையில்",
    "மூன்றாம்",
    "மூன்று",
    "மோட்டார்",
    "யாழ்",
    "யாழ்நகர்",
    "யாழ்மாநகர",
    "யாழ்வணிகர்",
    "ரூபாயும்",
    "ரூபாய்",
    "வசூலிக்கப்படுவதால்",
    "வசூலித்து",
    "வசூலிப்பதனை",
    "வசூலிப்பதால்",
    "வசூலிப்பவர்",
    "வசூலிப்பால்",
    "வடமாகாண",
    "வடமாகாணத்தில்",
    "வணிகர்",
    "வண்டிகளுக்கு",
    "வண்டிகள்",
    "வந்தனர்",
    "வரி",
    "வருகின்றன",
    "வருகின்றனர்",
    "வரும்",
    "வருவதை",
    "வருவோரிடமும்",
    "வருவோர்",
    "வழங்க",
    "வழங்கப்பட்டு",
    "வாகன",
    "வாகனங்களுக்கான",
    "வாகனத்தை",
    "வாகனம்",
    "வாங்க",
    "வாடிக்கையார்களிடம்",
    "வாடிக்கையாளர்கள்",
    "வாய்ப்புகளை",
    "விசனமும்",
    "விசனம்",
    "விடுகிறார்",
    "வியாபார",
    "வியாபாரங்கள்",
    "விலை",
    "வில்லை",
    "வீதம்",
    "வீதி",
    "வீதிகளில்",
    "வேண்டும்",
    "வேளையும்",
    "வைத்தியசாலை",
    "வைத்தியசாலையில்"
  ],
  "words_en": [
    "140",
    "20",
    "30",
    "90",
    "That",
    "for that",
    "For that",
    "That's it",
    "By increasing",
    "It is",
    "Likewise",
    "Meanwhile",
    "as well as",
    "With sent",
    "have sent",
    "We have sent",
    "Set up",
    "is buried",
    "will be buried",
    "By being buried",
    "buried",
    "will die",
    "Because of breastfeeding",
    "Not",
    "they",
    "They are",
    "They are",
    "Thus",
    "A thousand",
    "To the Governor",
    "For this",
    "This is",
    "So far",
    "Similarly",
    "This",
    "in this situation",
    "from",
    "for free",
    "No",
    "Thus",
    "Food",
    "have",
    "appropriate",
    "For manufacturers",
    "in",
    "local",
    "to take",
    "took",
    "faced with",
    "In addition to facing",
    "resistance",
    "which",
    "as",
    "Therefore",
    "is",
    "to us",
    "Already",
    "cause",
    "arranged",
    "One thing",
    "for one",
    "Morally",
    "Letter",
    "hard",
    "in stores",
    "to shops",
    "shops",
    "build",
    "fee",
    "payment",
    "fee",
    "Exhibition",
    "Corporation",
    "concern",
    "Kasturi",
    "missing",
    "period",
    "for lease",
    "Specifically",
    "has decreased",
    "Halls",
    "Hall",
    "said",
    "Given",
    "not giving",
    "will give",
    "We have given",
    "are taking",
    "Buyers",
    "Purchase",
    "We have requested",
    "and occasions",
    "market",
    "to the congregation",
    "To the council",
    "By the council",
    "of the congregation",
    "treatment",
    "difficulties",
    "small",
    "go to",
    "By action",
    "We have done",
    "to do",
    "are paying",
    "Those who go",
    "on a bicycle",
    "the bicycle",
    "For bicycles",
    "Bicycles",
    "stay",
    "their",
    "put on",
    "Currently",
    "each",
    "except",
    "Tham",
    "Spindle",
    "reported",
    "informed",
    "Inform",
    "reported",
    "In connection",
    "which did not happen",
    "walking",
    "activities",
    "Action too",
    "People",
    "Members",
    "We",
    "per day",
    "Once stopped",
    "To those who stop",
    "to stop",
    "to stop",
    "Station",
    "In position",
    "Long",
    "Due to crises",
    "For patients",
    "in the area",
    "Money",
    "Money",
    "parts",
    "Affected",
    "Affects",
    "Security",
    "By and large",
    "will receive",
    "General",
    "of goods",
    "items",
    "economic",
    "Those in charge",
    "when",
    "if gone",
    "People",
    "And",
    "Metropolitan",
    "Abundance",
    "Abundance",
    "Electric",
    "face",
    "method",
    "Third",
    "Three",
    "Motor",
    "Jaffna",
    "Jaffnagar",
    "Jammanagara",
    "businessman",
    "Rs",
    "Rs",
    "As it is charged",
    "collected",
    "Collection",
    "By charging",
    "Collector",
    "by collection",
    "Northern Province",
    "In the North",
    "Merchant",
    "to carts",
    "carriages",
    "They came",
    "Tax",
    "are coming",
    "are coming",
    "will come",
    "to come",
    "And to those who come",
    "Those who come",
    "to provide",
    "provided",
    "vehicle",
    "For vehicles",
    "the vehicle",
    "Vehicle",
    "buy",
    "to customers",
    "customers",
    "opportunities",
    "And the dream",
    "vision",
    "leaves",
    "business",
    "businesses",
    "Price",
    "Will not",
    "rate",
    "Street",
    "on the streets",
    "want",
    "Maybe",
    "hospital",
    "In the hospital"
  ]
}