{
  "lines_ta": [
    "இந்திய நீர்மூழ்கி கப்பல் ஐ.என்.எஸ்.வாஹிருடன் இணைந்து விசேட யோகா",
    "சர்வதேச யோகா தினத்தின் 9வது பதிப்பை முன்னிட்டு இந்திய உயர் ஸ்தானிகராலயமும் உயர் ஸ்தானிகராலயத்தின் கலாசாரப் பிரிவான சுவாமி விவேகானந்தா கலாசார நிலையமும் ஒன்றிணைந்து புதன்கிழமை 21ஆம் திகதி காலை கொழும்பு துறைமுகத்தில் விசேட யோகா நிகழ்வொன்றினை ஒழுங்கமைத்திருந்தது.",
    "யோகா தினத்தினை அனுஸ்டிப்பதற்காக 19 இந்திய கடற்படைக் கப்பல்கள் உலகளாவிய ரீதியில் பணிநிலைப்படுத்தப்பட்டிருந்த நிலையில், 2023 சர்வதேச யோகா தினத்தினைக் குறிக்கும் தனித்துவமிக்க முயற்சியான பூகோள சமுத்திர வளையத்துடன் கொழும்பையும் இணைக்கும் முகமாக, இந்திய நீர்மூழ்கிக் கப்பலான வாஹிரிலும் அதற்கருகிலும் இந்த நிகழ்வுகள் இடம்பெற்றிருந்தன.",
    "இந்திய உயர் ஸ்தானிகர் கோபால் பாக்லே, பாதுகாப்பு செயலாளர் ஜெனரல் கமல் குணரட்னே, இலங்கை கடற்படைத் தளபதி வைஸ் அட்மிரல் பிரியந்த பெரேரா, மேற்கு கடல் பிராந்திய தளபதி ரியர் அட்மிரல் பி.எஸ்.டி.சில்வா, இலங்கை கடற்படையினர் மற்றும் இந்திய உயர் ஸ்தானிகராலயத்தின் பணியாளர்கள், ஐ.என்.எஸ் வாஹிர் மாலுமிகள் உள்ளிட்ட பலர் இந்நிகழ்வில் ஒன்றிணைந்திருந்தனர்.",
    "இங்கு உரை நிகழ்த்தியிருந்த உயர் ஸ்தானிகர், இந்தியா - இலங்கை இடையிலான பொதுவான பாரம்பரியமாகக் காணப்படும் யோகாவின் நிலைமாற்று சக்தி தொடர்பாக குறிப்பிட்டிருந்தார்.",
    "இலங்கையில் உள்ள யோகா நிறுவனங்கள் மற்றும் யோகா ஆர்வலர்களின் வலுவான ஆதரவு மற்றும் உத்வேகத்துடன் கடந்த 50 நாட்களும் இந்திய உயர் ஸ்தானிகராலயமும் சுவாமி விவேகானந்தா கலாசார நிலையமும் இணைந்து நாடளாவிய ரீதியில் 100க்கும் அதிகமான யோகா சார்ந்த நிகழ்வுகளை ஒழுங்கமைத்திருந்ததாகவும் அவர் இங்கு குறிப்பிட்டார்.",
    "மேலும், 2023 சர்வதேச யோகா தினத்தை அனுஸ்டிப்பதற்காக ஐ என் எஸ் வாஹிர் இலங்கைக்கு மேற்கொண்டிருக்கும் விஜயம் மூலமாக நல்லெண்ணம் நட்புறவு மற்றும் தோழமையின் செய்தி இலங்கைக்கு கொண்டுவரப்பட்டுள்ளதாகவும் அவர் சுட்டிக்காட்டினார்.",
    "இந்திய கடற்படையின் கல்வாரி ரகத்தைச் சேர்ந்த இந்த நீர்மூழ்கிக் கப்பலான ஐ.என்.எஸ் வாஹிர் அண்மையில் சேவையில் இணைக்கப்பட்டிருந்ததுடன் முதற்தடவையாக வெளிநாடொன்றின் துறைமுகத்துக்கு விஜயம் மேற்கொண்டுள்ளது.",
    "2023 ஜூன் 19 முதல் 22 வரை இந்தக் கப்பல் கொழும்பில் தரித்து நின்ற காலப்பகுதியில் பாடசாலை மாணவர்கள், சாரணர்கள், தேசிய காலாட்படையினர், இலங்கை கடற்படையினர் மற்றும் அவர்களின் குடும்பத்தினர் உட்பட ஆயிரக்கணக்கானோர் இக்கப்பலுக்குள் விஜயம்செய்து பார்வையிட்டிருந்தனர்.",
    "அதுமாத்திரமல்லாமல் வெளிக்கள நிகழ்வுகளாக கொழும்பைச் சேர்ந்த பாடசாலை மாணவர்களைச் சந்தித்திருந்த ஐ என் எஸ் வாஹிர் நீர்மூழ்கியின் மாலுமிகள், சில பாடசாலைகளுக்கு தேவையான அத்தியாவசியப் பொருட்களையும் அன்பளிப்பாக வழங்கியிருந்தமை குறிப்பிடத்தக்கது.",
    "பிராந்தியத்தில் அனைவருக்கும் பாதுகாப்பும் வளர்ச்சியும் என்ற சாஹர் கோட்பாடு மற்றும் அயலுறவுக்கு முதலிடம் ஆகிய இந்திய கொள்கைகளின் அடிப்படையில் இரு அயல் நாடுகளினதும் கடற்படைகள் இடையிலான சகோதரத்துவம் மற்றும் ஒன்றிணைவினை இந்த விஜயம் மேலும் வலுவாக்குகின்றமை குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "Special Yoga with Indian Submarine INS Wahir",
    "On the occasion of the 9th edition of the International Yoga Day, the High Commission of India and the Swami Vivekananda Cultural Center, the cultural arm of the High Commission, organized a special yoga event at Colombo Harbor on Wednesday 21st morning.",
    "While 19 Indian Navy ships were deployed globally to mark the 2023 International Day of Yoga, the events took place on and around Indian Submarine Vahir to connect Colombo with the Global Ocean Ring, a unique initiative to mark the 2023 International Day of Yoga.",
    "Indian High Commissioner Gopal Bagle, Defense Secretary General Kamal Gunaratne, Sri Lankan Naval Commander Vice Admiral Priyantha Perera, Western Sea Region Commander Rear Admiral BSD Silva, Sri Lankan Navy and Indian High Commission personnel, including sailors of INS Vahir Many people were united in this event.",
    "The High Commissioner, who delivered a speech here, mentioned the transformative power of yoga, which is a common tradition between India and Sri Lanka.",
    "He mentioned here that the High Commission of India and Swami Vivekananda Cultural Center had organized more than 100 yoga related events across the country in the past 50 days with the strong support and inspiration of yoga organizations and yoga enthusiasts in Sri Lanka.",
    "He also pointed out that the message of goodwill, friendship and camaraderie has been brought to Sri Lanka through the visit of INS Wahir to Sri Lanka to celebrate International Yoga Day 2023.",
    "Indian Navy's Calvary class submarine INS Wahir was recently commissioned and has visited a foreign port for the first time.",
    "During the ship's mooring in Colombo from 19th to 22nd June 2023, thousands of school students, scouts, national infantry, Sri Lankan Navy and their families visited and visited the ship.",
    "Apart from that, the sailors of INS Vahir Submarine, who met the school students from Colombo as an outdoor event, also gifted essential items to some of the schools.",
    "It is noteworthy that the visit further strengthens the fraternity and cooperation between the navies of the two neighboring countries based on the Sahar principle of security and development for all in the region and India's policy of putting neighbor first."
  ],
  "words_ta": [
    "-",
    "100க்கும்",
    "19",
    "2023",
    "21ஆம்",
    "22",
    "50",
    "9வது",
    "அடிப்படையில்",
    "அட்மிரல்",
    "அண்மையில்",
    "அதற்கருகிலும்",
    "அதிகமான",
    "அதுமாத்திரமல்லாமல்",
    "அத்தியாவசியப்",
    "அனுஸ்டிப்பதற்காக",
    "அனைவருக்கும்",
    "அன்பளிப்பாக",
    "அயலுறவுக்கு",
    "அயல்",
    "அவர்",
    "அவர்களின்",
    "ஆகிய",
    "ஆதரவு",
    "ஆயிரக்கணக்கானோர்",
    "ஆர்வலர்களின்",
    "இக்கப்பலுக்குள்",
    "இங்கு",
    "இடம்பெற்றிருந்தன",
    "இடையிலான",
    "இணைக்கப்பட்டிருந்ததுடன்",
    "இணைக்கும்",
    "இணைந்து",
    "இந்த",
    "இந்தக்",
    "இந்திய",
    "இந்தியா",
    "இந்நிகழ்வில்",
    "இரு",
    "இலங்கை",
    "இலங்கைக்கு",
    "இலங்கையில்",
    "உட்பட",
    "உத்வேகத்துடன்",
    "உயர்",
    "உரை",
    "உலகளாவிய",
    "உள்ள",
    "உள்ளிட்ட",
    "என்",
    "என்ற",
    "எஸ்",
    "ஐ",
    "ஐஎன்எஸ்",
    "ஐஎன்எஸ்வாஹிருடன்",
    "ஒன்றிணைந்திருந்தனர்",
    "ஒன்றிணைந்து",
    "ஒன்றிணைவினை",
    "ஒழுங்கமைத்திருந்ததாகவும்",
    "ஒழுங்கமைத்திருந்தது",
    "கடந்த",
    "கடற்படைகள்",
    "கடற்படைக்",
    "கடற்படைத்",
    "கடற்படையினர்",
    "கடற்படையின்",
    "கடல்",
    "கப்பலான",
    "கப்பல்",
    "கப்பல்கள்",
    "கமல்",
    "கலாசார",
    "கலாசாரப்",
    "கல்வாரி",
    "காணப்படும்",
    "காலப்பகுதியில்",
    "காலாட்படையினர்",
    "காலை",
    "குடும்பத்தினர்",
    "குணரட்னே",
    "குறிக்கும்",
    "குறிப்பிடத்தக்கது",
    "குறிப்பிட்டார்",
    "குறிப்பிட்டிருந்தார்",
    "கொண்டுவரப்பட்டுள்ளதாகவும்",
    "கொள்கைகளின்",
    "கொழும்பில்",
    "கொழும்பு",
    "கொழும்பைச்",
    "கொழும்பையும்",
    "கோட்பாடு",
    "கோபால்",
    "சகோதரத்துவம்",
    "சக்தி",
    "சந்தித்திருந்த",
    "சமுத்திர",
    "சர்வதேச",
    "சாரணர்கள்",
    "சார்ந்த",
    "சாஹர்",
    "சில",
    "சுட்டிக்காட்டினார்",
    "சுவாமி",
    "செயலாளர்",
    "செய்தி",
    "சேர்ந்த",
    "சேவையில்",
    "ஜூன்",
    "ஜெனரல்",
    "தனித்துவமிக்க",
    "தரித்து",
    "தளபதி",
    "திகதி",
    "தினத்தினை",
    "தினத்தினைக்",
    "தினத்தின்",
    "தினத்தை",
    "துறைமுகத்தில்",
    "துறைமுகத்துக்கு",
    "தேசிய",
    "தேவையான",
    "தொடர்பாக",
    "தோழமையின்",
    "நட்புறவு",
    "நல்லெண்ணம்",
    "நாடளாவிய",
    "நாடுகளினதும்",
    "நாட்களும்",
    "நிகழ்த்தியிருந்த",
    "நிகழ்வுகளாக",
    "நிகழ்வுகளை",
    "நிகழ்வுகள்",
    "நிகழ்வொன்றினை",
    "நின்ற",
    "நிறுவனங்கள்",
    "நிலைமாற்று",
    "நிலையமும்",
    "நிலையில்",
    "நீர்மூழ்கி",
    "நீர்மூழ்கிக்",
    "நீர்மூழ்கியின்",
    "பணிநிலைப்படுத்தப்பட்டிருந்த",
    "பணியாளர்கள்",
    "பதிப்பை",
    "பலர்",
    "பாக்லே",
    "பாடசாலை",
    "பாடசாலைகளுக்கு",
    "பாதுகாப்பு",
    "பாதுகாப்பும்",
    "பாரம்பரியமாகக்",
    "பார்வையிட்டிருந்தனர்",
    "பிஎஸ்டிசில்வா",
    "பிராந்திய",
    "பிராந்தியத்தில்",
    "பிரியந்த",
    "பிரிவான",
    "புதன்கிழமை",
    "பூகோள",
    "பெரேரா",
    "பொதுவான",
    "பொருட்களையும்",
    "மற்றும்",
    "மாணவர்களைச்",
    "மாணவர்கள்",
    "மாலுமிகள்",
    "முகமாக",
    "முதற்தடவையாக",
    "முதலிடம்",
    "முதல்",
    "முன்னிட்டு",
    "முயற்சியான",
    "மூலமாக",
    "மேற்கு",
    "மேற்கொண்டிருக்கும்",
    "மேற்கொண்டுள்ளது",
    "மேலும்",
    "யோகா",
    "யோகாவின்",
    "ரகத்தைச்",
    "ரியர்",
    "ரீதியில்",
    "வரை",
    "வலுவாக்குகின்றமை",
    "வலுவான",
    "வளர்ச்சியும்",
    "வளையத்துடன்",
    "வழங்கியிருந்தமை",
    "வாஹிரிலும்",
    "வாஹிர்",
    "விசேட",
    "விஜயம்",
    "விஜயம்செய்து",
    "விவேகானந்தா",
    "வெளிக்கள",
    "வெளிநாடொன்றின்",
    "வைஸ்",
    "ஸ்தானிகராலயத்தின்",
    "ஸ்தானிகராலயமும்",
    "ஸ்தானிகர்"
  ],
  "words_en": [
    "-",
    "For 100",
    "19",
    "2023",
    "21st",
    "22",
    "50",
    "9th",
    "basically",
    "Admiral",
    "recently",
    "Besides that",
    "More",
    "Besides that",
    "Essential",
    "To accommodate",
    "For everyone",
    "As a gift",
    "For neighborliness",
    "Neighbor",
    "He",
    "their",
    "are",
    "Support",
    "Thousands of people",
    "of enthusiasts",
    "Inside this ship",
    "Here",
    "were featured",
    "between",
    "and was attached",
    "Connecting",
    "together with",
    "This",
    "This",
    "Indian",
    "India",
    "In this event",
    "Be",
    "Sri Lanka",
    "to Sri Lanka",
    "In Sri Lanka",
    "Including",
    "with inspiration",
    "High",
    "Text",
    "Universal",
    "in",
    "included",
    "N",
    "that of",
    "S",
    "I",
    "INS",
    "With INSWAHIR",
    "were united",
    "united",
    "Combination",
    "Organized",
    "was organized",
    "Past",
    "fleets",
    "Navy",
    "Navy",
    "Marines",
    "of the Navy",
    "the sea",
    "ship",
    "the ship",
    "Ships",
    "Kamal",
    "Cultural",
    "Cultural",
    "Calvary",
    "found",
    "During the period",
    "Infantrymen",
    "morning",
    "family",
    "Gunaratne",
    "indicating",
    "Significant",
    "Mentioned",
    "had mentioned",
    "and has been brought",
    "of principles",
    "in Colombo",
    "Colombo",
    "Colombo",
    "Colombo",
    "theory",
    "Gopal",
    "Brotherhood",
    "power",
    "had met",
    "Sea",
    "International",
    "Scouts",
    "Dependent",
    "Sahar",
    "Some",
    "pointed out",
    "Swami",
    "Secretary",
    "news",
    "joined",
    "in service",
    "June",
    "General",
    "Unique",
    "Tarithu",
    "commander",
    "date",
    "the day",
    "Daily",
    "of the day",
    "day",
    "At the port",
    "To the port",
    "National",
    "required",
    "in connection with",
    "of companionship",
    "friendship",
    "goodwill",
    "Nationwide",
    "of countries",
    "Days too",
    "had performed",
    "as events",
    "events",
    "events",
    "An event",
    "standing",
    "Companies",
    "Switch position",
    "Station too",
    "In position",
    "Submerged",
    "Submerged",
    "of the submarine",
    "was stationed",
    "employees",
    "version",
    "Many people",
    "Bagley",
    "School",
    "For schools",
    "Security",
    "Security",
    "Traditionally",
    "had visited",
    "BST Silva",
    "Regional",
    "in the region",
    "Beloved",
    "Separated",
    "Wednesday",
    "globe",
    "Perera",
    "Common",
    "and things",
    "And",
    "Students",
    "Students",
    "Sailors",
    "face",
    "Firstly",
    "First place",
    "First",
    "in front of",
    "Attempted",
    "through",
    "West",
    "would have carried out",
    "has undertaken",
    "Further",
    "Yoga",
    "of yoga",
    "Kind",
    "Rear",
    "in terms of",
    "up to",
    "strengthening",
    "Strong",
    "Development",
    "with ring",
    "Having provided",
    "Also in Wahir",
    "Wahir",
    "Special",
    "the visit",
    "visit",
    "Vivekananda",
    "outside",
    "of a foreign country",
    "Vice",
    "of the station",
    "Office too",
    "Commissioner"
  ]
}