{
  "lines_ta": [
    "சீன ஆய்வுகூடத்திலிருந்து கொரோனா பரவியிலிருக்கலாம்: அமெரிக்க வலுசக்தி முகவரகம்",
    "சீனாவின் ஆய்வுகூடம் ஒன்றிலிருந்து கொரோனா வைரஸ் பரவ ஆரம்பித்திருக்கலாம் என அமெரிக்காவின் வலுசக்தி திணைக்களம் தெரிவித்துள்ளதாக அந்நாட்டு ஊடகங்கள் தெரிவித்துள்ளன.",
    "அமெரிக்காவின் தேசிய புலனாய்வுப் பணியகத்தின் பணிப்பாளர் அவ்ரில் டேனிக்கா ஹெய்ன்ஸின் அலுவலகத்தின் இரகசிய அறிக்கையொன்றில் இவ்விடயம் தொடர்பில் குறிப்பிடப்பட்டுள்ளதாக  வோல் ஸ்ரீட்ட் ஜேர்னல் செய்திச் சேவை தெரிவித்துள்ளது.",
    "கொரோனா வைரஸ் எவ்வாறு வெளிவந்தது என்பது தீர்மானிக்கப்படவில்லை என அமெரிக்க வலுசக்தி திணைக்களம் முன்னர் கூறியிருந்தது.",
    "இந்நிலையில், அந்த வைரஸ், ஆய்வுகூடத்திலிருந்தே பரவியிருக்கலாம் என மேற்படி திணைக்களம் குறைந்த நம்பிக்கையுடன் தெரிவித்துள்ளதாக  வோல் ஸ்ரீட் ஜேர்னல் மற்றும் நியூ யோர்க் டைம்ஸ் ஆகியன தெரிவித்துள்ளன.",
    "அமெரிக்காவின் தேசிய ஆய்வுகூடங்கள் வலையமைப்பொன்றை இந்த திணைக்களம் மேற்பார்வை செய்கிறது. உயிரியல் ஆராய்ச்சி ஆய்வுகூடங்களும் இவற்றில் அடங்கும் என்பதால் மேற்படி தீர்மானம் முக்கியமானதாகக் கருதப்படுகிறது.",
    "எனினும், இவ்விடயத்தில் அமெரிக்காவின் புலனாய்வு முகவரகங்களுக்கு இடையில் வித்தியாசமான கருத்துகள் உள்ளதாக வெள்ளை மாளிகை நேற்று ஞாயிற்;றுக்கிழமை தெரிவித்துள்ளது.",
    "கொவிட் இயற்கையாக பரவியிருக்கலாம் என அமெரிக்காவின் தேசிய புலனாய்வு முகவரகங்களில் 4 முகவரகங்கள் நம்புகின்றன. ஏனைய இரு முகவரகங்களும் இது தொடர்பில் தீர்மானிக்கவில்லை என வோல் ஸ்ரீட் ஜேர்னல் தெரிவித்துள்ளது.",
    "இவ்விடயத்தில் பல்வேறு பார்வைகள் உள்ளன என அமெரிக்காவின் தேசிய பாதுகாப்பு ஆலோசகர் ஜெக் சுலீவன் கூறியுள்ளார்.",
    "இக்கேள்விக்கு புலனாய்வு சமூகம் இதுவரை தீர்க்கமான பதிலை தெரிவிக்கவில்லை என அவர் கூறியுள்ளார்.",
    "சீன வெளிவிவகார அமைச்சின் பேச்சாளர் மாவோ நிக் இன்று செய்தியாளர் மாநாடொன்றில் பேசுகையில், சீனா மற்றும் உலக சுகாதார ஸ்தாபனம் நியமித்த கூட்டு நிபுணர்கள் குழுவின் தீர்மானித்தின்படி, இவ்வைரஸ் பரவுவதற்கு ஆய்வுகூட கசிவு இருப்பற்கான சாத்தியமில்லை எனக் கூறியுள்ளார்.",
    "கொவிட் மூலம் தொடர்பான விசாரணைகளை தான் கைவிடவில்லை என இம்மாத மத்தியில் உலக சுகாதார ஸ்தாபனம் கூறியதுடன், இதை கண்டறிவதற்கு சாத்தியமான அனைத்தையும் தான் செய்யவுள்ளதாக தெரிவித்திருந்தது."
  ],
  "lines_en": [
    "Corona may have spread from Chinese lab: US Department of Defense",
    "The US Department of Defense has said that the spread of the coronavirus may have started from a Chinese laboratory, according to the country's media.",
    "The Wall Street Journal news service reported that the matter was mentioned in a secret report from the office of the director of the US National Intelligence Bureau, Avril Danica Haynes.",
    "The US Department of Defense has previously said that it has not been determined how the coronavirus originated.",
    "In this case, the Wall Street Journal and the New York Times reported that the said department said with little confidence that the virus may have spread from the laboratory itself.",
    "The department oversees a network of US national laboratories. The above resolution is considered important as these include biological research laboratories.",
    "However, the White House said on Sunday that there are different opinions between the intelligence agencies of the United States in this matter.",
    "Four of the US National Intelligence Agencies believe that Covid may have spread naturally. The Wall Street Journal reported that the other two agencies were undecided.",
    "US National Security Adviser Jack Sullivan has said that there are different views on this matter.",
    "He said that the intelligence community has not yet given a definitive answer to this question.",
    "Speaking at a press conference today, Chinese Foreign Ministry Spokesperson Mao Niq said that as determined by a joint expert group appointed by China and the World Health Organization, it is impossible for the virus to spread even if there is a leak.",
    "The World Health Organization said in the middle of this month that it was not abandoning investigations related to Covid-19 and that it would do everything possible to find out."
  ],
  "words_ta": [
    "4",
    "அடங்கும்",
    "அந்த",
    "அந்நாட்டு",
    "அனைத்தையும்",
    "அமெரிக்க",
    "அமெரிக்காவின்",
    "அமைச்சின்",
    "அறிக்கையொன்றில்",
    "அலுவலகத்தின்",
    "அவர்",
    "அவ்ரில்",
    "ஆகியன",
    "ஆய்வுகூட",
    "ஆய்வுகூடங்களும்",
    "ஆய்வுகூடங்கள்",
    "ஆய்வுகூடத்திலிருந்து",
    "ஆய்வுகூடத்திலிருந்தே",
    "ஆய்வுகூடம்",
    "ஆரம்பித்திருக்கலாம்",
    "ஆராய்ச்சி",
    "ஆலோசகர்",
    "இக்கேள்விக்கு",
    "இடையில்",
    "இது",
    "இதுவரை",
    "இதை",
    "இந்த",
    "இந்நிலையில்",
    "இன்று",
    "இம்மாத",
    "இயற்கையாக",
    "இரகசிய",
    "இரு",
    "இருப்பற்கான",
    "இவற்றில்",
    "இவ்விடயத்தில்",
    "இவ்விடயம்",
    "இவ்வைரஸ்",
    "உயிரியல்",
    "உலக",
    "உள்ளதாக",
    "உள்ளன",
    "ஊடகங்கள்",
    "என",
    "எனக்",
    "எனினும்",
    "என்பதால்",
    "என்பது",
    "எவ்வாறு",
    "ஏனைய",
    "ஒன்றிலிருந்து",
    "கசிவு",
    "கண்டறிவதற்கு",
    "கருதப்படுகிறது",
    "கருத்துகள்",
    "குறிப்பிடப்பட்டுள்ளதாக",
    "குறைந்த",
    "குழுவின்",
    "கூட்டு",
    "கூறியதுடன்",
    "கூறியிருந்தது",
    "கூறியுள்ளார்",
    "கைவிடவில்லை",
    "கொரோனா",
    "கொவிட்",
    "சமூகம்",
    "சாத்தியமான",
    "சாத்தியமில்லை",
    "சீன",
    "சீனா",
    "சீனாவின்",
    "சுகாதார",
    "சுலீவன்",
    "செய்கிறது",
    "செய்திச்",
    "செய்தியாளர்",
    "செய்யவுள்ளதாக",
    "சேவை",
    "ஜெக்",
    "ஜேர்னல்",
    "ஞாயிற்;றுக்கிழமை",
    "டேனிக்கா",
    "டைம்ஸ்",
    "தான்",
    "திணைக்களம்",
    "தீர்க்கமான",
    "தீர்மானம்",
    "தீர்மானிக்கப்படவில்லை",
    "தீர்மானிக்கவில்லை",
    "தீர்மானித்தின்படி",
    "தெரிவிக்கவில்லை",
    "தெரிவித்திருந்தது",
    "தெரிவித்துள்ளதாக",
    "தெரிவித்துள்ளது",
    "தெரிவித்துள்ளன",
    "தேசிய",
    "தொடர்பான",
    "தொடர்பில்",
    "நம்பிக்கையுடன்",
    "நம்புகின்றன",
    "நிக்",
    "நிபுணர்கள்",
    "நியமித்த",
    "நியூ",
    "நேற்று",
    "பணிப்பாளர்",
    "பணியகத்தின்",
    "பதிலை",
    "பரவ",
    "பரவியிருக்கலாம்",
    "பரவியிலிருக்கலாம்:",
    "பரவுவதற்கு",
    "பல்வேறு",
    "பாதுகாப்பு",
    "பார்வைகள்",
    "புலனாய்வு",
    "புலனாய்வுப்",
    "பேசுகையில்",
    "பேச்சாளர்",
    "மத்தியில்",
    "மற்றும்",
    "மாநாடொன்றில்",
    "மாளிகை",
    "மாவோ",
    "முகவரகங்களில்",
    "முகவரகங்களுக்கு",
    "முகவரகங்களும்",
    "முகவரகங்கள்",
    "முகவரகம்",
    "முக்கியமானதாகக்",
    "முன்னர்",
    "மூலம்",
    "மேற்படி",
    "மேற்பார்வை",
    "யோர்க்",
    "வலுசக்தி",
    "வலையமைப்பொன்றை",
    "விசாரணைகளை",
    "வித்தியாசமான",
    "வெளிவந்தது",
    "வெளிவிவகார",
    "வெள்ளை",
    "வைரஸ்",
    "வோல்",
    "ஸ்தாபனம்",
    "ஸ்ரீட்",
    "ஸ்ரீட்ட்",
    "ஹெய்ன்ஸின்"
  ],
  "words_en": [
    "4",
    "including",
    "That",
    "Country",
    "Everything",
    "American",
    "of America",
    "of the Ministry",
    "In a statement",
    "of the office",
    "He",
    "Avril",
    "became",
    "Study room",
    "Research institutes",
    "Laboratories",
    "From the lab",
    "From the lab",
    "Laboratory",
    "It may have started",
    "Research",
    "Consultant",
    "For this question",
    "in between",
    "This is",
    "So far",
    "This",
    "This",
    "in this situation",
    "Today",
    "This month",
    "Naturally",
    "confidential",
    "Be",
    "to exist",
    "Among these",
    "In this matter",
    "This matter",
    "This virus",
    "Biology",
    "world",
    "as in",
    "There are",
    "media",
    "as",
    "As",
    "However",
    "Since",
    "is",
    "how",
    "Other",
    "from one",
    "leakage",
    "to detect",
    "considered",
    "comments",
    "As mentioned",
    "Low",
    "of the group",
    "Collaboration",
    "Having said that",
    "had said",
    "has told",
    "did not give up",
    "Corona",
    "Covid",
    "Society",
    "Possible",
    "Not possible",
    "Chinese",
    "China",
    "of China",
    "Health",
    "Sullivan",
    "does",
    "News",
    "Reporter",
    "to do",
    "Service",
    "Zech",
    "Journal",
    "Sunday; Friday",
    "Danica",
    "The Times",
    "That's it",
    "Department",
    "Decisive",
    "Resolution",
    "Not determined",
    "undecided",
    "As determined",
    "Not reported",
    "had informed",
    "reported",
    "reported",
    "have reported",
    "National",
    "relating to",
    "In connection",
    "with confidence",
    "believe",
    "Nick",
    "experts",
    "Appointed",
    "New",
    "Yesterday",
    "Director",
    "of the Bureau",
    "Answer",
    "spread",
    "may have spread",
    "May range from:",
    "to spread",
    "Various",
    "Security",
    "views",
    "Investigation",
    "Investigative",
    "Speaking",
    "Speaker",
    "in the middle",
    "And",
    "At a conference",
    "Mansion",
    "Mao",
    "in addresses",
    "For addresses",
    "and addresses",
    "Addresses",
    "address",
    "important",
    "Earlier",
    "By",
    "As above",
    "supervision",
    "York",
    "strength",
    "A network",
    "Investigations",
    "Different",
    "came out",
    "foreign affairs",
    "White",
    "Virus",
    "Vol",
    "Establishment",
    "Srid",
    "Sridt",
    "Heinz's"
  ]
}