{
  "lines_ta": [
    "எரிபொருள், நிலக்கரி கொள்வனவில் முறைகேடுகள் இருந்தால் வழக்குத் தாக்கல் செய்யுங்கள் - அனுரகுமாரவுக்கு கஞ்சன விஜேசேகர சவால்",
    "அமைச்சராக பதவியேற்றதன் பின்னர் கொள்வனவு செய்யப்பட்ட எரிபொருள் மற்றும் நிலக்கரி தொடர்பில் பாராளுமன்றத்துக்கு அறிக்கை சமர்ப்பித்துள்ளேன். முறைகேடுகள் ஏதும் இடம்பெற்றிருக்குமாயின் மக்கள் விடுதலை முன்னணியின் தலைவர் நீதிமன்றத்தை நாடலாம். அத்துடன் எரிபொருள் மற்றும் நிலக்கரி தொடர்பில் அவர் என்னுடன் பகிரங்க விவாதத்துக்கு வரலாம் என மின்சக்தி மற்றும் வலுசக்தி அமைச்சர் கஞ்சன விஜேசேகர தெரிவித்தார்.",
    "பாராளுமன்றத்தில் இன்று செவ்வாய்க்கிழமை (12) இடம்பெற்ற 2024ஆம் ஆண்டுக்கான வரவு செலவு திட்டத்தில் முதலீட்டு மேம்பாட்டு மற்றும் தொழில்நுட்ப அமைச்சு ஆகியவற்றுக்கான செலவுத் தலைப்புக்கள் மீதான விவாதத்தில் உரையாற்றுகையிலேயே மேற்கண்டவாறு குறிப்பிட்டார்.",
    "மக்கள் விடுதலை முன்னணியின் தலைவர் அனுரகுமார திஸாநாயக்க எரிபொருள், மின்னுற்பத்தி கட்டமைப்பு தொடர்பில் குறிப்பிட்ட விடயங்கள் அடிப்படையற்றவை. புதுப்பிக்கத்தக்க சக்தி வளங்கள் தொடர்பிலான திட்டங்கள் விலைமனு கோரல் இல்லாமல் முன்னெடுக்கப்படவில்லை என்று அவர் குறிப்பிடுவது அடிப்படையற்றது.",
    "புதுப்பிக்கத்தக்க சக்தி வளங்கள் தொடர்பில் பொது மக்களின் அபிலாசைகளை பெற்றுக்கொள்வதற்கு 2021.04.30ஆம் திகதி அமைச்சரவை அங்கீகாரம் வழங்கியது. பொது மக்களின் அபிலாசைகளை பெற்றுக்கொள்வதற்கு விடுக்கப்பட்ட விளம்பரங்களுக்கு அமைய 665  செயற்திட்டமிடலாளர்கள் முன்னிலையாகிறார்கள். இதனை தொடர்ந்து 136  செயற்திட்டமிடலாளர்கள் தெரிவு செய்யப்பட்டார்கள். தொழில்நுட்பக் குழுவே திட்டமிடலாளர்களை தெரிவு செய்தது. இந்த குழுவில் ஜனாதிபதியோ அமைச்சரோ அமைச்சரவை உறுப்பினர்களோ அங்கம் வகிக்கவில்லை.",
    "அத்துடன், எரிபொருள் மற்றும் நிலக்கரி கொள்வனவு தொடர்பில் முறைகேடுகள் இடம்பெற்றுள்ளதாக குறிப்பிட்டார். நான் அமைச்சராக பதவியேற்றதன் பின்னர் கொள்வனவு செய்யப்பட்ட எரிபொருள் மற்றும் நிலக்கரி தொடர்பில் பாராளுமன்றத்துக்கு அறிக்கை சமர்ப்பித்துள்ளேன். முறைகேடுகள் ஏதும் இடம்பெற்றிருக்குமாயின், மக்கள் விடுதலை முன்னணியின் தலைவர் நீதிமன்றத்தை நாடலாம்.",
    "எரிபொருள் மற்றும் நிலக்கரி தொடர்பில் மக்கள் விடுதலை முன்னணியின் தலைவர் என்னுடன் பகிரங்க விவாதத்துக்கு வரலாம். அவ்வாறு வந்தால் நாட்டு மக்கள் அவரது அறிவை அறிந்துகொள்வார்கள். ஊழல் மோசடி செய்தவர்கள் தொடர்பான கோப்பு தன்னிடம் உள்ளதாக குறிப்பிட்டார். ஆனால் இதுவரை ஊழல் மோசடி செய்ததாக குறிப்பிடப்படும் தரப்பினருக்கு     எதிராக அவர் வழக்கு தாக்கல் செய்யவில்லை என்றார்."
  ],
  "lines_en": [
    "If there are irregularities in the purchase of fuel, coal, file a case - Kanchana Wijesekhara challenges Anura Kumara",
    "I have submitted a report to Parliament regarding the fuel and coal purchased after assuming office as a minister. If there are any irregularities, the leader of the People's Liberation Front can approach the court. Also, he may come to a public discussion with me regarding fuel and coal, said Minister of Power and Power Kanchana Wijesekara.",
    "He mentioned the above while addressing the debate on the expenditure headings for investment development and the Ministry of Technology in the Budget 2024 held in Parliament today (12).",
    "People's Liberation Front President Anurakumara Dissanayake's specific issues regarding fuel and power generation infrastructure are baseless. His suggestion that projects related to renewable energy resources are not taken forward without bidding is baseless.",
    "On 30.04.2021, the cabinet gave approval to receive the aspirations of the general public regarding renewable energy resources. 665 planners are coming forward for the advertisements issued to get the aspirations of the general public. Following this, 136 action planners were selected. The technical committee selected the planners. Neither the President nor the Minister nor the Cabinet members are part of this committee.",
    "He also mentioned that there have been irregularities in the purchase of fuel and coal. I have submitted a report to the Parliament regarding the fuel and coal purchased after I assumed office as a minister. If there are any irregularities, the leader of the People's Liberation Front can approach the court.",
    "The leader of the People's Liberation Front can come to me for a public debate on fuel and coal. If that happens, the people of the country will know his knowledge. He mentioned that he has a file related to those involved in corruption. But he said that he has not filed a case against the alleged corrupt party so far."
  ],
  "words_ta": [
    "(12)",
    "-",
    "136",
    "20210430ஆம்",
    "2024ஆம்",
    "665",
    "அங்கம்",
    "அங்கீகாரம்",
    "அடிப்படையற்றது",
    "அடிப்படையற்றவை",
    "அத்துடன்",
    "அனுரகுமார",
    "அனுரகுமாரவுக்கு கஞ்சன",
    "அபிலாசைகளை",
    "அமைச்சரவை",
    "அமைச்சராக",
    "அமைச்சரோ",
    "அமைச்சர்",
    "அமைச்சு",
    "அமைய",
    "அறிக்கை",
    "அறிந்துகொள்வார்கள்",
    "அறிவை",
    "அவரது",
    "அவர்",
    "அவ்வாறு",
    "ஆகியவற்றுக்கான",
    "ஆண்டுக்கான",
    "ஆனால்",
    "இடம்பெற்ற",
    "இடம்பெற்றிருக்குமாயின்",
    "இடம்பெற்றுள்ளதாக",
    "இதனை",
    "இதுவரை",
    "இந்த",
    "இன்று",
    "இல்லாமல்",
    "உரையாற்றுகையிலேயே",
    "உறுப்பினர்களோ",
    "உள்ளதாக",
    "ஊழல்",
    "எதிராக",
    "என",
    "என்னுடன்",
    "என்றார்",
    "என்று",
    "எரிபொருள்",
    "ஏதும்",
    "கஞ்சன",
    "கட்டமைப்பு",
    "குறிப்பிடப்படும்",
    "குறிப்பிடுவது",
    "குறிப்பிட்ட",
    "குறிப்பிட்டார்",
    "குழுவில்",
    "குழுவே",
    "கொள்வனவில்",
    "கொள்வனவு",
    "கோப்பு",
    "கோரல்",
    "சக்தி",
    "சமர்ப்பித்துள்ளேன்",
    "சவால்",
    "செயற்திட்டமிடலாளர்கள்",
    "செய்ததாக",
    "செய்தது",
    "செய்தவர்கள்",
    "செய்யப்பட்ட",
    "செய்யப்பட்டார்கள்",
    "செய்யவில்லை",
    "செய்யுங்கள்",
    "செலவு",
    "செலவுத்",
    "செவ்வாய்க்கிழமை",
    "ஜனாதிபதியோ",
    "தன்னிடம்",
    "தரப்பினருக்கு",
    "தலைப்புக்கள்",
    "தலைவர்",
    "தாக்கல்",
    "திகதி",
    "திட்டங்கள்",
    "திட்டத்தில்",
    "திட்டமிடலாளர்களை",
    "திஸாநாயக்க",
    "தெரிவித்தார்",
    "தெரிவு",
    "தொடர்ந்து",
    "தொடர்பான",
    "தொடர்பிலான",
    "தொடர்பில்",
    "தொழில்நுட்ப",
    "தொழில்நுட்பக்",
    "நாடலாம்",
    "நாட்டு",
    "நான்",
    "நிலக்கரி",
    "நீதிமன்றத்தை",
    "பகிரங்க",
    "பதவியேற்றதன்",
    "பாராளுமன்றத்தில்",
    "பாராளுமன்றத்துக்கு",
    "பின்னர்",
    "புதுப்பிக்கத்தக்க",
    "பெற்றுக்கொள்வதற்கு",
    "பொது",
    "மக்களின்",
    "மக்கள்",
    "மற்றும்",
    "மின்சக்தி",
    "மின்னுற்பத்தி",
    "மீதான",
    "முதலீட்டு",
    "முன்னணியின்",
    "முன்னிலையாகிறார்கள்",
    "முன்னெடுக்கப்படவில்லை",
    "முறைகேடுகள்",
    "முறைகேடுகள் இருந்தால்",
    "மேம்பாட்டு",
    "மேற்கண்டவாறு",
    "மோசடி",
    "வகிக்கவில்லை",
    "வந்தால்",
    "வரலாம்",
    "வரவு",
    "வலுசக்தி",
    "வளங்கள்",
    "வழக்கு",
    "வழக்குத்",
    "வழங்கியது",
    "விஜேசேகர",
    "விடயங்கள்",
    "விடுக்கப்பட்ட",
    "விடுதலை",
    "விலைமனு",
    "விளம்பரங்களுக்கு",
    "விவாதத்தில்",
    "விவாதத்துக்கு"
  ],
  "words_en": [
    "(12)",
    "-",
    "136",
    "20210430 Yes",
    "Yes in 2024",
    "665",
    "organ",
    "Acknowledgment",
    "Baseless",
    "baseless",
    "as well as",
    "Anura Kumara",
    "Poor Anura Kumara",
    "aspirations",
    "Ministry",
    "As a minister",
    "Minister",
    "Minister",
    "ministry",
    "set up",
    "Report",
    "will know",
    "knowledge",
    "His",
    "He",
    "Thus",
    "for",
    "for the year",
    "But",
    "featured",
    "If featured",
    "featured",
    "This",
    "So far",
    "This",
    "Today",
    "Without",
    "In the speech itself",
    "Members",
    "as in",
    "Corruption",
    "vs",
    "as",
    "with me",
    "said",
    "that",
    "Fuel",
    "anything",
    "miserly",
    "structure",
    "will be mentioned",
    "Referring to",
    "Specific",
    "Mentioned",
    "In the group",
    "The group itself",
    "in purchase",
    "Purchase",
    "file",
    "Corral",
    "power",
    "Submitted",
    "Challenge",
    "Activity planners",
    "as done",
    "did",
    "Those who did",
    "done",
    "were made",
    "didn't do",
    "do it",
    "cost",
    "cost",
    "Tuesday",
    "President",
    "to himself",
    "to the parties",
    "Topics",
    "Chairman",
    "Filing",
    "date",
    "projects",
    "In the project",
    "planners",
    "Dissanayake",
    "He said",
    "Choice",
    "continuously",
    "relating to",
    "related to",
    "In connection",
    "technical",
    "technical",
    "Let's seek",
    "country",
    "I am",
    "Coal",
    "the court",
    "Share it",
    "Inauguration",
    "In Parliament",
    "To Parliament",
    "Later on",
    "renewable",
    "to receive",
    "General",
    "of the people",
    "People",
    "And",
    "power",
    "Electricity",
    "on",
    "investment",
    "of the front",
    "are leading",
    "Not carried forward",
    "Irregularities",
    "If there are irregularities",
    "development",
    "As above",
    "Fraud",
    "Did not play",
    "If it comes",
    "can come",
    "Credit",
    "strength",
    "resources",
    "case",
    "case",
    "provided by",
    "Vijaysekhara",
    "things",
    "Released",
    "liberation",
    "Price list",
    "For advertisements",
    "In discussion",
    "For discussion"
  ]
}