{
  "lines_ta": [
    "தமிழ் சினிமா கண்ட 'கலைமகன்' : நடிகர் திலகம் சிவாஜி கணேசனின் 22வது நினைவுதினம் இன்று!",
    "கலையுலகின் ஈடு செய்ய முடியாத ஒரு மாபெரும் கற்பகத்தரு, தமிழ் சினிமா சிம்மாசனத்தில் வேறு யாரும் அமர முடியா வேந்தராக வீற்றிருந்த திரைமுடி சூடிய 'திரைச்சக்கரவரத்தி', வெள்ளித்திரையில் நவரசங்களை நவநூறுகளாக அள்ளி வழங்கிய நவரச நாயகன், கலைமகளின் மூத்த கலைமகன், உலகின் தவநடிகபூபதி, சிரம் தாங்கிய சிகை முதல் பாத நகம் வரை உடலின் அனைத்து பாகங்களுக்கும் உணர்ச்சியூட்டி நடிக்கச் செய்த பெரும் ஆற்றல் கொண்ட நடிப்பின் 'யுகபுருஷர்', 'தாதா சாஹெப் பால்கே' நடிகர் திலகம் சிவாஜி கணேசனின்  22வது நினைவுதினம் இன்று!",
    "60 ஆண்டுகால நடிகர் என்ற முறையில் நாடகம் மற்றும் தமிழ் திரையுலகுக்கு தொண்டாற்றி, பல கோடி மக்களின் இதயங்களில் நிரந்தரமான இடத்தைப் பெற்று புகழோடு வாழ்ந்து, மறைந்தவர்தான் மகா நடிகர் செவாலியே, டாக்டர், நடிகர் திலகம் சிவாஜி கணேசன்.",
    "உலக வரலாற்றை எழுதும்போது கி.மு, கி.பி (கிறிஸ்துக்கு முன், கிறிஸ்துக்கு பின்) என எழுதுவர். ஆயினும், திரையுலக வரலாற்றை எழுதுவதானால், சிவாஜிக்கு முன், சிவாஜிக்கு பின் (சி.மு, சி.பி) என்றுதான் எழுதவேண்டியிருக்கும். அந்தளவுக்கு தமிழ்த் திரையுலகில் தன்னிகரற்ற நடிகராக விளங்கியவர் சிவாஜி கணேசன்.",
    "தனது அயராத உழைப்பினால், நடிப்புக்கு இலக்கணம் வகுத்து 'நடிப்பின் இமயம்' என உலகப் புகழ் பெற்று விளங்கிய ஒரே நடிகர் அவர்.",
    "இந்திய அரசின் உயரிய விருதுகளான 'பத்மஸ்ரீ', 'பத்மபூஷண்' மற்றும் அண்ணாமலை பல்கலைக்கழகம் வழங்கிய 'டாக்டர் சிவாஜி', கலையுலகின் மிகச்சிறந்த கௌரவமான 'தாதா சாஹெப் பால்கே', பிரான்ஸ் நாட்டின் 'செவாலியே சிவாஜி', இலங்கை வழங்கிய 'கலைக்குரிசில்', தமிழக அரசின் 'கலைமாமணி' போன்ற விருதுகளால் அலங்கரிக்கப்பட்டவர் சிவாஜி.",
    "1960இல் வீரபாண்டிய கட்டபொம்மன் படத்துக்காக எகிப்து நாடு சிறந்த நடிகருக்கான ஆசிய ஆபிரிக்க விருதினை வழங்கி சிறப்பித்தது. இலங்கையின் பிரபல நாளிதழிலான தினகரன் \"கலைக்குரிசில்\"வழங்கி கௌரவம்த்தது.",
    "1962இல் அமெரிக்க அரசு, இந்திய பிரதமர் நேருவுக்கு பின் சிவாஜிக்கு நயாக்ரா நகரின் ஒரு நாள் மேயர் பதவி வழங்கி தங்கச்சாவி கொடுத்து நடிப்பின் சிகரத்துக்கு கிரீடம் சூட்டி உயர்ந்த கௌரவம் அளித்தது. அப்போது உலகின் தலை சிறந்த நடிகர்களான மார்லன் பிராண்டோ, ஷெல்லி வின்டர்ஸ் ஆகியோரை சந்தித்தார்.",
    "1928ஆம் ஆண்டு ஒக்டோபர் முதலாம் திகதி சுதந்திர போராட்ட தியாகி சின்னையா மன்றாயர், ராஜாமணி அம்மையார் தம்பதிகளுக்கு மகனாக பிறந்தார். இவரது இயற்பெயர் கணேசமூர்த்தி.",
    "சிறு வயதிலே வீரபாண்டிய கட்டபொம்மன் வரலாற்றை கம்பளத்தான் கூத்தாக நடிக்கும் கலைஞர்களை பார்த்த சிறுவன் கணேசமூர்த்திக்கு நடிப்பிலே கவனம் ஆழப்பதிந்துவிட்டது.",
    "இந்நிகழ்வுகளால் கலைத்தாகம் தீவிரமாக கணேசமூர்த்தியின் பிஞ்சு உள்ளத்தில் ஊற்றெடுத்தது. பின்னர் பல நாடக கம்பனிகளில் நடிக்கும் வாய்ப்பு கிடைத்தது. அனல் கக்கும் வசனங்களால் இவ்விளைஞன் நாடக உலகில் பேசப்படலானான். இந்த சிறுவனின் நடிப்பாற்றலை பாராட்டாதவர்களே இல்லை. நடிகவேள் எம்.ஆர். ராதா, காக்கா ராதாகிருஷ்ணன் போன்றோருடன் சென்னைக்கு சென்ற கணேசமூர்த்தி, அங்கு சினிமா வாய்ப்புகள் தேடி அலைந்தார்.",
    "சென்னையில் அறிஞர் அண்ணாவின் அறிமுகம் கிடைத்தது. சிறுவன் கணேசனின் தமிழ் உச்சரிப்பு அண்ணாவை கவர, அண்ணாவின் கைவண்ணத்தில் உருவான 'சிவாஜி கண்ட இந்து ராஜ்யம்' என்ற வீரசிவாஜியின் வரலாற்று நாடகத்தில் வீரசிவாஜியாக நடிக்கும் வாய்ப்பை கணேசமூர்த்தி பெற்றார்.",
    "அந்த நாடகத்தில் முதலில் எம்.ஜி.ஆர். நடிப்பதாகவே இருந்தது. அண்ணாவின் நீண்ட வசனங்களை மனனம் செய்துகொள்ள முடியாத சூழலில் எம்.ஜி.ஆர் சற்று பின்வாங்கவே, அந்த வாய்ப்பு கணேசமூர்த்திக்குப் போனது.",
    "காலையில் கொடுத்த 90 பக்க வசனங்களையும் மனப்பாடம் செய்து அன்று மாலையே அண்ணா முன் ஒப்புவித்தார், கணேசன். நடைபெறும் சுயமரியாதை மாநாட்டு நிகழ்வில் கணேசன் 'பேசப்படுவான்' என அப்போதே கணேசனின் ஆற்றலைப் பற்றி தீர்க்கதரிசனமாக அண்ணா வாழ்த்தினார்.",
    "1946ஆம் ஆண்டு சென்னையில் நடந்த 7ஆவது சுயமரியாதை மாநாடு தந்தை பெரியார் தலைமையில் நடைபெற்றது. அப்போது இடம்பெற்ற இந்நாடகத்தில் சத்ரபதி வீர சிவாஜியாக நடித்த 18 வயதே நிரம்பிய கணேசனின் நடிப்பை பார்த்து வியந்த பெரியார், 'சிவாஜி கணேசன்' என்ற பட்டத்தை வழங்கி பாராட்டினார்.",
    "பாவலர் பாலசுந்தரம் எழுதிய 'பராசக்தி' நாடகம் அப்போது பிரபல்யம் பெற்றிருந்தது. இதை திரைப்படமாக உருவாக்கும் முயற்சியில் நெஷனல் தியேட்டர்ஸ் நிறுவனர் பி.ஏ.பெருமாள் ஈடுபட்டிருந்தார்.",
    "1950இல் அப்படத்தில்தான் சிவாஜி கணேசன் பல விமர்சனங்களை ஏற்ற வண்ணம் திரையில் பிரவேசித்தார்.",
    "அவர் படத்தில் பேசிய முதல் வசனம் \"சக்ஸஸ்\". பல ஆயிரம் அடி படப்பிடிப்பு முடிந்த நிலையில், ஏவிஎம் மெய்யப்ப செட்டியார் படத்தை பார்த்துவிட்டு, \"ஏம்பா இந்த புதுப்பையனை போட்டு விஷப்பரீட்சை செய்கிறீர்கள்? கே.ஆர் ராமசாமி அல்லது டி.ஆர். மகாலிங்கம் போன்றவர்களை நடிக்கச் சொல்லி படத்தை முடியுங்கள்\" என்று கூறினார்.",
    "சிவாஜி கணேசன் துடித்துப்போனார். இத்துடன் தன் கலை வாழ்வுக்கு முற்றுப்புள்ளி வைக்கவேண்டியதுதான் என நொந்துபோனார். சிவாஜி கணேசன் இல்லாமல் 'பராசக்தி' இல்லை என்ற ஒரே நோக்கத்துடன் படத்தை தயாரித்து  வெளியிட்டார் பி.ஏ.பெருமாள்.",
    "கலைஞர் கருணாநிதியின் வசனத்தில் சிவாஜி கணேசன், \"குணசேகரன்\" கதாபாத்திரத்தில் அனல் பறக்கும் சிம்மக்குரலால் பேசி நடித்த விதமும் பேசிய வசனங்களும் 17.10.1952 தீபாவளி திருநாளில் வெளியான 'பராசக்தி' திரைப்படத்துக்கு அமோக வெற்றியை பெற்றுக்கொடுத்தது.",
    "படத்தில் தனது உணர்ச்சிபூர்வமான நடிப்பை பதிவு செய்த சிவாஜியை ஒரே நாளில் புகழின் உச்சியை தொடவைத்த நீதிமன்ற வழக்கு காட்சி இன்றளவும் மிகப் பிரபலம்.",
    "அந்த காட்சியில் நீதிபதியாக உட்கார்ந்திருப்பார் கவியரசு கண்ணதாசன். 'பராசக்தி' தொடங்கி 'பூப்பறிக்க வருகிறோம்' படம் வரை தமிழ், தெலுங்கு, கன்னடம், மலையாளம், ஹிந்தி என பிற மொழிப்படங்களுடன் சுமார் 305  படங்களில் நடித்து உலக சினிமா வரலாற்றில் சரித்திரம் படைத்தார் நடிகர் திலகம் சிவாஜி கணேசன்.",
    "இவர் ஏற்று நடிக்காத பாத்திரங்களே இல்லை எனலாம். இருப்பினும் தன் வாழ்நாளில் தந்தை பெரியார் வேடத்தில் நடிக்க வேண்டும் என்ற ஆர்வத்தில் நீண்ட நாள் காத்திருந்தார். அந்த எண்ணம் கடைசி வரை ஈடேறவில்லை.",
    "தமிழ் திரையில் பல புதுமைகளை செய்தவர் சிவாஜி. முதலில் விக் வைத்து நடித்தவர் அவரே. இவரின் சிறு வயது கனவான 'வீரபாண்டிய கட்டபொம்மன்' நிறைவடைந்த தருணம்.",
    "1959ஆம் ஆண்டு பி.ஆர்.பந்துலுவின் இயக்கத்தில் நனவாகி நடிகர் திலகம் சிவாஜி கணேசனை உலகறியச் செய்தது. அப்போது சிவாஜிக்கு வயது 30.",
    "\"வீரபாண்டிய கட்டபொம்மன்\" கெய்ரோவில் விருது பெற்றதை தொடர்ந்து தென்னிந்திய நடிகர் சங்கத்தின் சார்பில் எம்.ஜி.ஆர் தலைமையில் சிவாஜிக்கு ஒரு மாபெரும் விழாவே எடுத்து மகிழ்ந்தது, திரையுலகம்.",
    "சிவாஜியின் தொழில் சிரத்தைக்கு ஓர் உதாரண சம்பவம், சேலம் மாநகராட்சி நடத்திய பொருட்காட்சியில் 'வீரபாண்டிய கட்டபொம்மன்' நாடகம் நடைபெற்றபோது வீரவசனங்களை உணர்ச்சி பொங்க பேசிய சிவாஜி வாயில் இரத்தம் வழிந்தது. அதை துடைத்தெறிந்துவிட்டு முழு நாடகத்தையும் பூரணப்படுத்திவிட்டுத்தான் சென்னை திரும்பினார், அவர்.",
    "'சம்பூர்ண ராமாயணம்' படத்தில் பரதனாக நடித்த சிவாஜியை ரசித்த மூதறிஞர் ராஜாஜி, 'பரதனைக் கண்டேன்' என பாராட்டி சான்று வழங்கி கௌரவித்தார்.",
    "சினிமா பார்க்கும் பழக்கமில்லாத என் உள்ளத்தை சினிமா பார்க்கத் தூண்டியவர் சிவாஜி கணேசனே என கூறியவர் ராஜாஜி.",
    "1956ஆம் ஆண்டு சிவாஜியின் இளைய மகன் இளைய திலகம் பிரபு பிறந்த அதே ஆண்டில் சிவாஜியின் \"நான் பெற்ற செல்வம்\" படம் மிகப் பொருத்தமாக வெளியானது.",
    "தமிழ்த்திரையில் சிவாஜி கணேசன், எம்.ஜி.ஆர். இருவரும் இணைந்து நடித்த முதலும் கடைசியுமான படம் 'கூண்டுக்கிளி'. இருவரும் அதன் பிறகு இறக்கும் வரை ஒரு படத்திலேனும் இணைந்து நடிக்கவில்லை. தமிழ்த்திரையில் இவ்விரு திலகங்களும் மீண்டும் இணையாதது ஒரு திருஷ்டி என கூறலாம்.",
    "\"உத்தமபுத்திரன்\" படம் ஒரே நேரத்தில் இருவரும் நடிப்பதாக தனித்தனியே விளம்பரங்கள் செய்யப்பட்டது. பிறகு சிவாஜியே இதில் இரட்டை வேடம் ஏற்று  நடித்தார். இப்படத்தில் இடம்பெற்ற \"யாரடி நீ மோகினி\" பாடலுக்கு சிவாஜி ஆடிய நடன அசைவுகள் இன்று வரை பேசப்படுகின்றது. இதற்கு மாறாக எம்.ஜி.ஆர் \"நாடோடி மன்னன்\" படத்தில் இரட்டை வேடம் பூண்டு நடித்தார். இரண்டு படங்களும் 1958இல் வெளியாகி வெற்றிகரமாக ஓடியது.",
    "சிவாஜியின் 100வது படமான \"நவராத்திரி\" மாபெரும் வெற்றி பெற்று அப்படத்தின் இயக்குநர், தயாரிப்பாளர் ஏ.பி.நாகராஜன் அவர்களுக்கு வசூலை வாரிக்கொட்டிய படம். ஒன்பது விதமான தோற்றங்களில் ஒன்பது விதமான நடை, நடிப்பு, அங்க அசைவு, குரலில் மாற்றம் என ஒரு பாத்திரத்துக்கும் மற்ற பாத்திரத்துக்கும் தொடர்பே இல்லாமல் நடித்து ரசிகர்களை மிரள வைத்தார் சிவாஜி.",
    "ஏ.பி.நாகராஜன் இயக்கத்தில் சிவாஜி, பத்மினி நடித்த \"தில்லானா மோகனாம்பாள்\" ஓர் கலைக் காவியமாகும். இப்படத்தின் வெள்ளிவிழாவில் \"சிக்கல் ஷண்முகசுந்தரமாக நடித்து தம்பி சிவாஜி பிரமாதப்படுத்திவிட்டார்\" என விழாவுக்கு தலைமையேற்ற மக்கள் திலகம் எம்.ஜி.ஆர் சிவாஜிக்கு புகழாரம் சூட்டினார்.",
    "சிவாஜியுடன் அதிக படங்களில் (சுமார் 50 படங்கள்) ஜோடியாக நடித்தவர் நாட்டியப் பேரொளி பத்மினி. காட்சியை சொன்னவுடன் நன்றாக உள்வாங்கிக்கொண்டு இயக்குநரின் எதிர்பார்ப்புக்கும் மேலாக பணியாற்றுவதில் சிவாஜி வல்லவர் என இயக்குநர் பி.மாதவன் பல மேடைகளில் கூறியுள்ளார்.",
    "பி.மாதவன் இயக்கத்தில் சிவாஜி நடித்த \"தங்கப்பதக்கம்\" படத்தில் கடமை தவறாத காவல்துறை அதிகாரியாக எஸ்.பி.சௌத்ரி பாத்திரத்தில் சிவாஜி பின்னியெடுத்திருப்பார். இப்படத்தில் உணர்ச்சிமிக்க ஒரு காட்சி, தன் மனைவி லக்ஷ்மி (கே.ஆர்.விஐயா) இறந்ததாக ஓர் செய்தி தொலைபேசியில் உயர் அதிகாரிக்கு(கே.விஜயன்) வரும். இதை எஸ்.பி.சௌத்ரியிடம் (சிவாஜி) சொன்னவுடன் ஒரு தளர்ந்த நடையுடன் சிவாஜி நடித்த நடிப்பும், வீட்டுக்குச் சென்று பொலிஸ் சீருடையை (சட்டை) அகற்றி வெறும் பணியனுடன் மாடிப்படியில் தள்ளாடியபடி ஏறி, தன் அன்பு மனைவியின் உடலை கரங்களில் ஏந்தி இக்கலைஞன் கண்ணீர் விட்டு கதறும் காட்சியில், திரையரங்குகளில் அழாதவர்கள் யாருமே இருக்க முடியாது.",
    "'தில்லானா மோகனாம்பாள்' படத்துக்குப் பின், 'தங்கப்பதக்கம்' படத்துக்காகவாவது சிவாஜிக்கு கண்டிப்பாக தேசிய விருது கிடைக்கும் என தமிழ் திரையுலகம் எதிர்பார்த்தது. ஆனால், ரசிகர்கள் ஏமாற்றம் அடைந்ததுதான் பலன். படம் நன்றாக இல்லை என்பதற்காக பாதியில் வந்துவிட்டோம் என சொல்பவர்கள் உண்டு. ஆனால், துக்கம் தாளாமல் சிவாஜியின் \"ஹரிச்சந்திரா\" படத்தை பார்க்க முடியாமல் பாதியில் ரசிகர்கள் எழுந்து வந்த நிகழ்வுகளும் உண்டு. இதைவிட பெரிய விருது எந்தவொரு நடிகனுக்கும் வாய்க்காது.",
    "எப்போதுமே தமிழ்நாட்டின் வேண்டுதலை இந்திய மத்திய அரசு காதில் போட்டுக்கொள்ளாது அல்லது காலந்தாழ்த்தி வழங்கும். இல்லையேல் இறக்கும் தறுவாயில் நிறைவேற்றும்.",
    "\"முதல் மரியாதை\" படத்தில் சிவாஜி நடிக்கவே இல்லை, \"மலைச்சாமித்தேவர்\" என்ற பாத்திரத்தில் வாழ்ந்து காட்டினார். அதிலும் சிவாஜி ரசிகர்கள் சிவாஜிக்கு தேசிய விருதை எதிர்பார்த்தனர். அரசியல் சித்து விளையாட்டு இந்தியாவில் கலைஞர்களையும் விட்டு வைக்கவில்லை.",
    "இப்படத்துக்காக சிவாஜிக்கு தேசிய விருது கிடைக்கும் என அதிகம் எதிர்பார்த்தவர் இப்படத்தின் இயக்குநர் பாரதிராஜா. காலந்தாழ்த்தி 'தாதா சாஹெப் பால்கே' என்ற உயரிய விருதை மத்திய அரசு சிவாஜிக்கு வழங்கியது.",
    "விருதுகளுக்கெல்லாம் அப்பாற்பட்டது சிவாஜியின் \"நடிப்பு\" என்ற ரசிகர்களுக்கு கிடைத்த மாபெரும் விருதாகும். சிவாஜிக்கு 'நடிகர் திலகம்' என்ற பட்டத்தை 'பேசும் படம்' சஞ்சிகை வாசகர் ஒருவரால் வழங்கப்பட்டது. ஆனால், கடைசி வரை அந்த ரசிகர் யாரென அறியப்படவில்லை.",
    "'பராசக்தி' படப்பிடிப்பின்போது சிவாஜியை வைத்து ஏன் விஷப்பரீட்சை செய்கிறீர்கள் எனக் கூறிய மெய்யப்ப செட்டியார் பின்னாளில் சிவாஜியின் கால்ஷீட்டுக்காக தவம் கிடந்த வரலாறும் நிகழ்ந்தது. இதே தமிழ் சினிமா களத்தில் தான்.",
    "சிவாஜியைக் கொண்டு ஏவிஎம் நிறுவனம் இதுவரை பல படங்கள் தயாரித்து வெற்றி கண்டது. சிவாஜியின் 125வது படமான \"உயர்ந்த மனிதன்\" ஏவிஎம்மின் வெற்றிப்படமாகும். காலம் ஒருவரை எங்கு கொண்டு சென்று நிறுத்தும் என்பதற்கு இது ஒரு நல்ல உதாரணமாகும்.",
    "1972இல் முக்தா வி.சீனிவாசன் இயக்கத்தில் சிவாஜி நடித்த \"தவப்புதல்வன்\" படத்தில் \"இசை கேட்டால் புவி அசைந்தாடும்\" பாடலில் மொஹலாயர் காலத்தில் வாழ்ந்த இசைக்கலைஞன் \"தான்சேனாக\" நடிக்கும் ஒரு கனவுக் காட்சியில், தான்சேன் இப்படித்தான் இருப்பான் என தன் வீட்டிலேயே (அன்னை இல்லம் - சிவாஜி வீட்டின் பெயர்) ஒப்பனை செய்துகொண்டு நேராக செட்டுக்கு வந்து சில மணிநேரங்களில் படப்பிடிப்பை பூர்த்தி செய்தவர் சிவாஜி.",
    "இந்திய சினிமா வரலாற்றில் முதல் முறையாக ஒஸ்கர் விருதுக்காக பரிந்துரைக்கப்பட்ட முதல் படம், ஏ.சி.திருலோகச்சந்தர் இயக்கத்தில் சிவாஜி கணேசன் மூன்று வேடங்களில் நடித்து அசத்திய 'தெய்வமகன்'. சிவாஜியின் 150வது வெள்ளிவிழா படம் மல்லியம் ராஜகோபால் இயக்கத்தில் விவசாயியாக சிவாஜி நடிப்பில் உருவான \"சவாலே சமாளி\". 200வது படம் இவரது சிவாஜி புரொடக்ஷன் தயாரித்து வசூலை வாரிக்குவித்த \"திரிசூலம்\". இந்த படத்திலும் சிவாஜிக்கு மூன்று வேடங்கள்.",
    "\"பைலட் பிரேம்நாத்\", \"மோகனப்புன்னகை\" படங்களின் படப்பிடிப்புக்காக இலங்கை வந்த சிவாஜி கணேசன், அதன் பிறகு \"பால்கே\" விருது பெற்று, அதன் பாராட்டு விழாவுக்காக இலங்கை வந்தார்.",
    "இவ்விழாவில் (கொழும்பு BMICH மண்டபத்தில்) சிவாஜிக்கு ஐம்பது பவுன் தங்கக் கிரீடம் இலங்கை ரசிகர்களால் சூட்டப்பட்டது. சிங்கப்பூரில் சிவாஜிக்கு நடந்த பாராட்டு விழாவில் இவ்வுலகில் தலைமுடி முதல் பாத விரல் நகம் வரை அங்கங்களுக்கு உணர்வு  கொடுத்து நடிக்கும் ஒரே நடிகர் நடிகர் திலகம் சிவாஜி கணேசனே என கவிப்பேரரசு வைரமுத்து விளித்துக் கூறி சிவாஜிக்கு சிறப்பாற்றினார்.",
    "இயக்குநர் சிகரம் கே. பாலச்சந்தர் கூறும்போது,  அரோஹரா பாடிக்கொண்டிருந்த தமிழ் சினிமா, (புராண, பக்திப் படங்கள் வந்துகொண்டிருந்த காலம்) சிவாஜியின் \"மனோஹரா\"வுக்கு பின் தான் மாற்றம் கண்டது எனவும், உன் நடையழகை பார்த்துத்தான் நானே விசில் அடிக்க கற்றுக்கொண்டேன் என சிவாஜியை வார்த்தைகளால் அலங்கரித்தார்.",
    "இரையின் பெரும் பகுதியை சிங்கம் சாப்பிட்டுவிடும். அதுபோல் இக்கலைஞன் எல்லா வகையான பாத்திரங்களிலும் தன் உணர்ச்சிமிகு நடிப்பாற்றலை, ஆளுமையை விட்டு வைக்கவில்லை எனலாம். நம் விழிகளால் காணமுடியாத இதிகாச, புராண பாத்திரங்களை சிவாஜி கணேசன் என்ற மனிதன் மூலம் திரையில் சிவனாக, கிருஷ்ணனாக, விஷ்ணுவாக, முருகனாக, நாரதராக, பரதனாக, கர்ணனாக, அர்ஜுனனாக, சீதையாக, நூர்ஜஹானாக, சலீமாக, சாக்ரடீஸாக, ஒத்தெல்லோவாக, சாம்ராட் அசோகனாக, ஜூலியஸ் ஸீஸராக, ஹாம்லெட்டாக, பபூனாக, எமனாக, வீரசிவாஜியாக, கட்டபொம்மனாக, வீரபாகுவாக, மகாகவி காளிதாஸனாக, பாரதியாக, இசைக்கலைஞன் தான்சேனாக, அப்பராக, சுந்தரமூர்த்தி நாயனாராக, சேக்கிழாராக, ஆழ்வாராக, அரிச்சந்திரனாக, ராஐ ராஐ சோழனாக, துஷ்யந்தனாக, புத்தராக, விஸ்வாமித்ரராக, வ.உ.சியாக, ஜோர்ஜ் மன்னராக, தந்தையாக, அண்ணனாக, சமூகப் பாத்திரங்களான டாக்டர், நீதிபதி, ரயில் சாரதி, விமானி, இராணுவ வீரன், ஊனமுற்றவன், ஊமை, பாடகன், கொலைகாரன், பைத்தியக்காரன், மரமேறி, வழக்குரைஞர், ரிக்ஷாக்காரன், காதலன், மிருதங்க - நாதசுர வித்வான், பாதிரியார் என இன்னும் பலராக இக்கலைமகன் ஏற்று நடிக்காத வேடங்களே இல்லை.",
    "உலக சினிமா வரலாற்றில் சிவாஜியைப் போல் ஒப்பாரும் மிக்காரும் யாருமில்லை. இது கலையுலக சரித்திரம் கண்ட உண்மை.",
    "சிவாஜி ஒரு சிறந்த கார் மெக்கானிக், மின்சாரம் சம்பந்தப்பட்ட வேலைகளில் ஆர்வமுள்ளவர், நல்ல பாடகர், நடன அசைவுகளோடு ஆடும் கலைஞன். \"திருவிளையாடல்\" படத்தில் மூன்றே நாட்கள் பயிற்சி செய்து இவர் ஆடிய ருத்ரதாண்டவம் படத்தின் மைல்கல்.",
    "எவ்வளவு பெரிய காட்சியாக இருந்தாலும் ஒரே எடுப்பில் (டேக்கில்) ஏற்ற இறக்கத்தோடு வசனங்களை பேசி சரியான வியூகம் அமைத்து  நடித்து காட்டுபவர் சிவாஜி.",
    "'கர்ணன்' படத்தில் குந்திதேவி (ராஐம்பாள்) கர்ணன் (சிவாஜி) நீண்ட நாட்களாக பிரிந்திருக்கும் தாயும் மகனும் பேசிக்கொள்ளும் உணர்வுபூர்வ வசனம் பொருந்திய காட்சியில் சிவாஜி கர்ணனாகவே வாழ்ந்திருப்பார்.",
    "சக்தி ஆர். கிருஷ்ணசாமியின் எழுத்துகளுக்கு உயிரோட்டம் கொடுத்து அக்காட்சிக்கு சிறப்பூட்டியிருப்பார் சிவாஜி. மஞ்சத்தில் தாயும் மகனும் வீற்றிருந்து கர்ணன் (சிவாஜி) வசனம் பேசிக்கொண்டே இருப்பார். கெமரா சுற்றிக் கொண்டேயிருக்கும். தொகுப்பில்லாமல்(எடிட்டிங்) ஒரே எடுப்பில் (டேக்) எடுக்கப்பட்ட காட்சி அபாரமானது.",
    "தொழில்நுட்பம் பெரிதாக இல்லாத காலங்களில் 'கர்ணன்' போன்ற படங்கள் உருவானமை தமிழ் சினிமாவின் சிறப்பை உலகம் அறியச் செய்தது. நடிகர் திலகம் சிவாஜி கணேசன் தமிழராக  பிறந்தது உலகவாழ் தமிழ் நெஞ்சங்களின் பாக்கியம்.",
    "நடிப்பின் பல்கலைக்கழகமாக நானிலமே போற்றும் உலக மகா கலைஞன் நடிகர் திலகம் சிவாஜி கணேசனின் புகழ் பல யுகங்கள் கடந்தும் போற்றத்தக்கது."
  ],
  "lines_en": [
    "Tamil Cinema Kanda 'Kalimagan' : Actor Thilakam Sivaji Ganesan's 22nd anniversary today!",
    "An irreplaceable hero of the art world, 'Draichakaravarathi', who sat on the throne of Tamil cinema as no one else could, the curtain-clad 'Draichakaravarathi', the hero of Navarasa who gave nine hundred navaras on the silver screen, the eldest son of Kalaima, the world's penance actress, 'Yugapurushar', a powerful performance that made all parts of the body perform emotionally, from the braided hair to the toenails. Tha Saheb Phalke' actor Thilakam Sivaji Ganesan's 22nd death anniversary today!",
    "As an actor for 60 years, he contributed to the theater and Tamil film industry, earned a permanent place in the hearts of billions of people and lived with fame.",
    "When writing world history, they write BC, AD (before Christ, after Christ). However, if we write the history of film industry, we have to write before Shivaji and after Shivaji (CM, CP). Sivaji Ganesan is an outstanding actor in the Tamil film industry.",
    "Due to his tireless work, he is the only actor who has gained world fame as the 'Imam of Acting' by laying down the grammar of acting.",
    "Shivaji has been decorated with the highest awards of the Government of India such as 'Padma Shri', 'Padma Bhushan' and 'Dr. Shivaji' awarded by Annamalai University, 'Dada Saheb Phalke', the highest honor of the art world, 'Chevalier Shivaji' of France, 'Kalikurisil' awarded by Sri Lanka, and 'Kalimamani' by the Government of Tamil Nadu.",
    "In 1960, Egypt honored Veerapandiya with the Asia-Africa Award for Best Actor for Kattabomman. Dinakaran, a popular Sri Lankan newspaper, was honored with the \"Kaalikurisil\".",
    "In 1962, the US government crowned the pinnacle of acting by crowning the pinnacle of acting with a golden key to Shivaji for one day after Indian Prime Minister Nehru. Then he met the world's best actors like Marlon Brando and Shelley Winters.",
    "He was born on 1st October 1928 as the son of Freedom Fighter Martyr Chinnaiah Monrayar and Rajamani Ammaiyar. His birth name is Ganesamoorthy.",
    "At an early age, Ganesamoorthy became interested in acting when he saw artists enacting Veerapandia's Kattabomman story as Kambalathan Kooth.",
    "Due to these events, the art form was deeply rooted in Ganesh Murthy's soul. Later I got an opportunity to act in many theater companies. This young man became the talk of the theater world due to his fiery dialogues. There is no one who does not appreciate this boy's performance. Actress MR. Ganesamoorthy went to Chennai with Radha and Kaka Radhakrishnan and wandered there in search of film opportunities.",
    "I got the introduction of scholar Anna in Chennai. Siruvan Ganesan's Tamil accent impressed Anna, and Ganesamurthy got the chance to play Veerashivaji in Veerashivaji's historical play 'Shivaji Kanda Hindu Rajyam', based on Anna's handwriting.",
    "MGR was first in that play. It was acting. MGR backed off in an environment where he could not memorize Anna's long verses, and the opportunity went to Ganesh Murthy.",
    "Ganesan memorized the 90 pages of verses given in the morning and submitted them to Anna that evening. Anna prophesied about Ganesan's power at the time that Ganesan would be 'spoken' at the self-esteem conference event.",
    "In 1946, the 7th Self-Esteem Conference was held in Chennai under the leadership of Father Periyar. Periyar was amazed by the performance of 18-year-old Ganesan, who played the role of Chhatrapati Veera Shivaji in the play, and praised him by giving him the title 'Shivaji Ganesan'.",
    "The play 'Parasakthi' written by Bhawalar Balasundaram was popular at that time. BA Perumal, the founder of National Theaters, was involved in making this a film.",
    "It was in 1950 that Sivaji Ganesan made his screen debut to critical acclaim.",
    "The first line he spoke in the film was \"Success\". After several thousand feet of shooting, AVM Meiyappa Chettyar watched the film and said, \"Why are you doing a poison test with this new guy? End the film by asking people like KR Ramasamy or DR Mahalingam to act.\"",
    "Shivaji Ganesan was shocked. With this, he felt that he had to put an end to his artistic life. PA Perumal produced and released the film with the sole intention that there is no 'Parashakti' without Sivaji Ganesan.",
    "Sivaji Ganesan in the dialogue of artist Karunanidhi, the fiery Simmakuralal in the role of \"Kunasekaran\" and the dialogues he spoke made the movie 'Parashakti' which was released on 17.10.1952 Diwali festival a huge success.",
    "The court case scene that catapulted Sivaji to the top of fame in one day, recording his emotional performance in the film, is still famous today.",
    "Kaviarasu Kannadasan will sit as a judge in that scene. Actor Thilakam Sivaji Ganesan has made history in the history of world cinema by acting in around 305 films starting from 'Parasakthi' to 'Bhooparikka Varim' along with Tamil, Telugu, Kannada, Malayalam, Hindi and other language films.",
    "There are no roles that he does not accept. However, he waited for a long time to play the role of father Periyar in his lifetime. That idea did not materialize until the end.",
    "Sivaji was a pioneer in the Tamil screen. He was the first to wear a wig. The moment when his childhood dream 'Veerapandiya Kattabomman' was fulfilled.",
    "In 1959, Nanavagi, directed by PR Bandulu, made actor Thilak Sivaji Ganesan famous. Shivaji was 30 years old then.",
    "After \"Veerapandiya Kattabomman\" won an award in Cairo, the film industry celebrated Sivaji with a grand ceremony led by MGR on behalf of the South Indian Actors' Association.",
    "An example of Shivaji's hard work was when the play 'Veerapandiya Kattabomman' was staged at an exhibition organized by the Salem Corporation, and Shivaji's mouth bled when he recited heroic verses with passion. After clearing it and completing the entire play, he returned to Chennai.",
    "The veteran Rajaji, who admired Sivaji who acted as Bharatha in the film 'Sampoorna Ramayana', honored him with a certificate saying 'I have seen Bharatha'.",
    "It was Rajaji who said that Sivaji Ganesan was the one who encouraged my soul, which was not used to watching movies, to watch movies.",
    "In 1956 Shivaji's film Nan Pertha Selvam was released very fittingly, the same year Shivaji's youngest son Ilaya Thilakam Prabhu was born.",
    "Sivaji Ganesan, M.G.R. The first and last film they acted in together was 'Goondukkili'. The two did not act together in a single film after that until their deaths. The fact that these two tilakas did not come together again on the Tamil screen can be said to be a tragedy.",
    "The film \"Uttamaputran\" was advertised separately with both of them acting simultaneously. Then Shivaji himself played a double role in it. Shivaji's dance moves for the song \"Yaradi Nee Mohini\" featured in the film are still talked about today. In contrast, MGR played a double role in \"Nadodi Mannan\". Both the films released in 1958 and ran successfully.",
    "Shivaji's 100th film \"Navratri\" was a huge success and a box office hit for its director and producer AP Nagarajan. Sivaji amazed the fans by acting in nine different looks, with nine different styles, acting, body movements, voice changes without any connection between one role and another.",
    "Directed by AP Nagarajan and starring Sivaji and Padmini, \"Dhillana Mohanampal\" is an art epic. At the film's silver festival, MGR Shivaji, who presided over the function, was praised by the people who presided over the function saying, \"Thambi Sivaji has done a wonderful job playing the role of Shanmugasundaram\".",
    "Padmini was the dance star who acted with Shivaji in the most films (about 50 films). Director B. Madhavan has said on many platforms that Sivaji is good at absorbing the scene and working beyond the director's expectations.",
    "Directed by B. Madhavan, Sivaji will play the role of duty-bound police officer S. P. Choudhary in \"Thangapatakam\" starring Sivaji. An emotional scene in the film is when a senior official (KVijayan) receives a message over the phone that his wife Lakshmi (KRViya) has died. After telling this to SB Chowdhury (Shivaji), Shivaji's performance with a relaxed gait, and the scene where the artist goes home, removes his police uniform (shirt) and staggers up the stairs with a mere servant, carries the body of his beloved wife in his arms and bursts into tears.",
    "After 'Dillana Mohanampal', the Tamil film industry expected Sivaji to get a National Award for 'Thangapatakam'. However, the result was disappointment for the fans. There are people who say that the film is not good and we have reached the halfway point. However, there have been instances where fans have woken up halfway through Sivaji's film \"Harichandra\" without getting overwhelmed. No actor can get a bigger award than this.",
    "The central government of India always ignores Tamil Nadu's request or gives it in a timely manner. Otherwise it will be executed at the point of death.",
    "Sivaji did not act in the film \"Muthalamharya\", he lived the role of \"Malaichamthevar\". Above all, Shivaji's fans expected a national award for Shivaji. The game of politics has not spared artists in India.",
    "Bharathiraja, the director of the film, was most expecting Sivaji to get the National Award for the film. The central government awarded Shivaji with the highest award 'Dada Saheb Phalke' for a long time.",
    "Beyond all the awards is Shivaji's \"Acting\" which is the biggest award for the fans. Shivaji was given the title of 'Nadigar Tilak' by a reader of a 'talking picture' magazine. But, till the end, the identity of that fan is not known.",
    "During the shooting of 'Parashakti', Meiyappa Chettyar said why are you doing poison test on Shivaji and later repented for Shivaji's foot sheet. The same is true in the field of Tamil cinema.",
    "AVM has produced several films with Shivaji and has seen success so far. Sivaji's 125th film \"Uyaranda Mandis\" is a hit at AVM. This is a good example of where time takes one and stops.",
    "In the 1972 Mukta V. Srinivasan-starrer Shivaji-starrer \"Tavapattullavan\" in the song \"Isai Ket Tal Buvi Ashinthadam\" in the song \"Isai Ket Tal Phuvi Ashinthatum\", in a dream scene where he plays \"Tansen\", a musician living in the Mohalayar era, Shivaji came straight to the set and completed the shoot in a few hours, doing make-up to make Tansen look like this.",
    "For the first time in the history of Indian cinema, the first film to be nominated for an Oscar was the incredible 'Theivamagan', directed by AC Thirulokachandar and starring Sivaji Ganesan in three roles. Shivaji's 150th Silver Jubilee film \"Sawale Samali\" directed by Mallyam Rajagopal starring Shivaji as a farmer. His 200th film was \"Trishulam\" which was produced by his Sivaji Productions. Shivaji has three roles in this film as well.",
    "Sivaji Ganesan who came to Sri Lanka for the shooting of \"Pilot Premnath\" and \"Mohanapunnakai\" and after that received the \"Phalke\" award and came to Sri Lanka for its appreciation ceremony.",
    "A fifty pound gold crown was presented to Shivaji by Sri Lankan fans at the ceremony (at BMICH Hall, Colombo). At the appreciation ceremony held for Shivaji in Singapore, the poet king Vairamuthu praised Shivaji by saying that actor Tilakam Shivaji Ganesan is the only actor in the world who gives feeling to the parts from hair to toenails.",
    "Director Sikaram K. When Balachander says, the Tamil cinema where Arohara was singing (a time when mythological and devotional films were coming) changed only after Sivaji's \"Manohara\" and he decorated Sivaji with words like I learned to whistle by watching your walk.",
    "A lion eats a large portion of its prey. Similarly, this actor has not left behind his emotional performance and personality in all kinds of roles. Epic and Puranic characters invisible to our eyes as Shiva, Krishna, Vishnu, Muruga, Narada, Bharata, Karna, Arjuna, Sita, Noorjahan, Salim, Socrates, Othello, Samrat Ashoka, Julius Caesar, Hamlet, Baboon, Eman, Veera on screen through the man Sivaji Ganesan. As Shivaji, Kattabomman, Veerabagu, Mahakavi Kalidasan, Bharathi, Musician Tansen, Appara, Sundaramurthy Nayanar, Sekizhar, Alvara, Arichandra, Rai Rai Chola, Dushyantha, Buddha, Vishwamitra, V.U.S., King George, Father, Brother, Social Roles Doctor, Judge, Train driver, pilot, army man, disabled, mute, singer, murderer, madman, woodcutter, lawyer, rickshaw puller, lover, Mritanga - Nathasura scholar, priest, etc., there are many roles that this actor did not play.",
    "In the history of world cinema, there is no one like Shivaji. This is a fact seen in the history of the art world.",
    "Shivaji is an excellent car mechanic, interested in electrical work, a good singer and a dancer with dance moves. The milestone of the film was Rudratandavam, which he practiced for three days in the film \"Thiruvilayadal\".",
    "No matter how big the scene is, Sivaji is the one who speaks the dialogues with fluctuation in one take (take) and sets the right strategy.",
    "In the movie 'Karnan', Kundidevi (Raaimpal) Karnan (Shivaji) will have lived as Shivaji in the scene where the long-separated mother and son have an emotional dialogue.",
    "Shakti R. Shivaji would have given life to the writings of Krishnaswami. Mother and son sit on the couch and Karna (Shivaji) keeps talking. The camera keeps rolling. The footage shot in one take without editing is incredible.",
    "Films like 'Karnan' made the world aware of the excellence of Tamil cinema at a time when technology was not great. Actor Thilakam Sivaji Ganesan was born as a Tamilian and it is the privilege of Tamil hearts all over the world.",
    "Regarded as the university of acting, the fame of the great artist of the world, Thilakam Sivaji Ganesan, is admirable through the ages."
  ],
  "words_ta": [
    "\"இசை",
    "\"உத்தமபுத்திரன்\"",
    "\"உயர்ந்த",
    "\"ஏம்பா",
    "\"கலைக்குரிசில்\"வழங்கி",
    "\"குணசேகரன்\"",
    "\"சக்ஸஸ்\"",
    "\"சவாலே",
    "\"சிக்கல்",
    "\"தங்கப்பதக்கம்\"",
    "\"தவப்புதல்வன்\"",
    "\"தான்சேனாக\"",
    "\"திரிசூலம்\"",
    "\"திருவிளையாடல்\"",
    "\"தில்லானா",
    "\"நடிப்பு\"",
    "\"நவராத்திரி\"",
    "\"நாடோடி",
    "\"நான்",
    "\"பால்கே\"",
    "\"பைலட்",
    "\"மனோஹரா\"வுக்கு",
    "\"மலைச்சாமித்தேவர்\"",
    "\"முதல்",
    "\"மோகனப்புன்னகை\"",
    "\"யாரடி",
    "\"வீரபாண்டிய",
    "\"ஹரிச்சந்திரா\"",
    "(அன்னை",
    "(கிறிஸ்துக்கு",
    "(கேஆர்விஐயா)",
    "(கொழும்பு",
    "(சட்டை)",
    "(சிமு",
    "(சிவாஜி)",
    "(சுமார்",
    "(டேக்)",
    "(டேக்கில்)",
    "(புராண",
    "(ராஐம்பாள்)",
    "-",
    "100வது",
    "125வது",
    "150வது",
    "17101952",
    "18",
    "1928ஆம்",
    "1946ஆம்",
    "1950இல்",
    "1956ஆம்",
    "1958இல்",
    "1959ஆம்",
    "1960இல்",
    "1962இல்",
    "1972இல்",
    "200வது",
    "22வது",
    "30",
    "305",
    "50",
    "60",
    "7ஆவது",
    "90",
    ":",
    "BMICH",
    "அகற்றி",
    "அக்காட்சிக்கு",
    "அங்க",
    "அங்கங்களுக்கு",
    "அங்கு",
    "அசத்திய",
    "அசைந்தாடும்\"",
    "அசைவு",
    "அசைவுகளோடு",
    "அசைவுகள்",
    "அசோகனாக",
    "அடி",
    "அடிக்க",
    "அடைந்ததுதான்",
    "அண்ணனாக",
    "அண்ணா",
    "அண்ணாமலை",
    "அண்ணாவின்",
    "அண்ணாவை",
    "அதன்",
    "அதிக",
    "அதிகம்",
    "அதிகாரிக்கு(கேவிஜயன்)",
    "அதிகாரியாக",
    "அதிலும்",
    "அதுபோல்",
    "அதே",
    "அதை",
    "அந்த",
    "அந்தளவுக்கு",
    "அனல்",
    "அனைத்து",
    "அன்பு",
    "அன்று",
    "அபாரமானது",
    "அப்படத்தின்",
    "அப்படத்தில்தான்",
    "அப்பராக",
    "அப்பாற்பட்டது",
    "அப்போது",
    "அப்போதே",
    "அமர",
    "அமெரிக்க",
    "அமைத்து",
    "அமோக",
    "அம்மையார்",
    "அயராத",
    "அரசின்",
    "அரசியல்",
    "அரசு",
    "அரிச்சந்திரனாக",
    "அரோஹரா",
    "அர்ஜுனனாக",
    "அறிஞர்",
    "அறிமுகம்",
    "அறியச்",
    "அறியப்படவில்லை",
    "அலங்கரிக்கப்பட்டவர்",
    "அலங்கரித்தார்",
    "அலைந்தார்",
    "அல்லது",
    "அளித்தது",
    "அள்ளி",
    "அழாதவர்கள்",
    "அவரே",
    "அவர்",
    "அவர்களுக்கு",
    "ஆகியோரை",
    "ஆசிய",
    "ஆடிய",
    "ஆடும்",
    "ஆண்டில்",
    "ஆண்டு",
    "ஆண்டுகால",
    "ஆனால்",
    "ஆபிரிக்க",
    "ஆயினும்",
    "ஆயிரம்",
    "ஆர்",
    "ஆர்வத்தில்",
    "ஆர்வமுள்ளவர்",
    "ஆற்றலைப்",
    "ஆற்றல்",
    "ஆளுமையை",
    "ஆழப்பதிந்துவிட்டது",
    "ஆழ்வாராக",
    "இக்கலைஞன்",
    "இக்கலைமகன்",
    "இசைக்கலைஞன்",
    "இடத்தைப்",
    "இடம்பெற்ற",
    "இணைந்து",
    "இணையாதது",
    "இதயங்களில்",
    "இதற்கு",
    "இதிகாச",
    "இதில்",
    "இது",
    "இதுவரை",
    "இதே",
    "இதை",
    "இதைவிட",
    "இத்துடன்",
    "இந்த",
    "இந்திய",
    "இந்தியாவில்",
    "இந்து",
    "இந்நாடகத்தில்",
    "இந்நிகழ்வுகளால்",
    "இன்னும்",
    "இன்றளவும்",
    "இன்று",
    "இன்று!",
    "இப்படத்தின்",
    "இப்படத்தில்",
    "இப்படத்துக்காக",
    "இப்படித்தான்",
    "இமயம்",
    "இயக்கத்தில்",
    "இயக்குநரின்",
    "இயக்குநர்",
    "இயற்பெயர்",
    "இரட்டை",
    "இரண்டு",
    "இரத்தம்",
    "இராணுவ",
    "இருக்க",
    "இருந்தது",
    "இருந்தாலும்",
    "இருப்பான்",
    "இருப்பார்",
    "இருப்பினும்",
    "இருவரும்",
    "இரையின்",
    "இறக்கத்தோடு",
    "இறக்கும்",
    "இறந்ததாக",
    "இலக்கணம்",
    "இலங்கை",
    "இலங்கையின்",
    "இல்லம்",
    "இல்லாத",
    "இல்லாமல்",
    "இல்லை",
    "இல்லையேல்",
    "இளைய",
    "இவரது",
    "இவரின்",
    "இவர்",
    "இவ்விரு",
    "இவ்விளைஞன்",
    "இவ்விழாவில்",
    "இவ்வுலகில்",
    "ஈடு",
    "ஈடுபட்டிருந்தார்",
    "ஈடேறவில்லை",
    "உச்சரிப்பு",
    "உச்சியை",
    "உடலின்",
    "உடலை",
    "உட்கார்ந்திருப்பார்",
    "உணர்ச்சி",
    "உணர்ச்சிபூர்வமான",
    "உணர்ச்சிமிகு",
    "உணர்ச்சிமிக்க",
    "உணர்ச்சியூட்டி",
    "உணர்வு",
    "உணர்வுபூர்வ",
    "உண்டு",
    "உண்மை",
    "உதாரண",
    "உதாரணமாகும்",
    "உன்",
    "உயரிய",
    "உயர்",
    "உயர்ந்த",
    "உயிரோட்டம்",
    "உருவாக்கும்",
    "உருவான",
    "உருவானமை",
    "உலக",
    "உலகப்",
    "உலகம்",
    "உலகறியச்",
    "உலகவாழ்",
    "உலகின்",
    "உலகில்",
    "உள்ளத்தில்",
    "உள்ளத்தை",
    "உள்வாங்கிக்கொண்டு",
    "உழைப்பினால்",
    "ஊனமுற்றவன்",
    "ஊமை",
    "ஊற்றெடுத்தது",
    "எகிப்து",
    "எங்கு",
    "எடுக்கப்பட்ட",
    "எடுத்து",
    "எடுப்பில்",
    "எண்ணம்",
    "எதிர்பார்த்தது",
    "எதிர்பார்த்தனர்",
    "எதிர்பார்த்தவர்",
    "எதிர்பார்ப்புக்கும்",
    "எந்தவொரு",
    "என",
    "எனக்",
    "எனலாம்",
    "எனவும்",
    "என்",
    "என்பதற்காக",
    "என்பதற்கு",
    "என்ற",
    "என்று",
    "என்றுதான்",
    "எப்போதுமே",
    "எமனாக",
    "எம்ஆர்",
    "எம்ஜிஆர்",
    "எல்லா",
    "எழுதவேண்டியிருக்கும்",
    "எழுதிய",
    "எழுதும்போது",
    "எழுதுவதானால்",
    "எழுதுவர்",
    "எழுத்துகளுக்கு",
    "எழுந்து",
    "எவ்வளவு",
    "எஸ்பிசௌத்ரி",
    "எஸ்பிசௌத்ரியிடம்",
    "ஏசிதிருலோகச்சந்தர்",
    "ஏந்தி",
    "ஏன்",
    "ஏபிநாகராஜன்",
    "ஏமாற்றம்",
    "ஏறி",
    "ஏற்ற",
    "ஏற்று",
    "ஏவிஎம்",
    "ஏவிஎம்மின்",
    "ஐம்பது",
    "ஒக்டோபர்",
    "ஒத்தெல்லோவாக",
    "ஒன்பது",
    "ஒப்பனை",
    "ஒப்பாரும்",
    "ஒப்புவித்தார்",
    "ஒரு",
    "ஒருவரால்",
    "ஒருவரை",
    "ஒரே",
    "ஒஸ்கர்",
    "ஓடியது",
    "ஓர்",
    "கக்கும்",
    "கடந்தும்",
    "கடமை",
    "கடைசி",
    "கடைசியுமான",
    "கட்டபொம்மனாக",
    "கட்டபொம்மன்",
    "கட்டபொம்மன்\"",
    "கணேசனின்",
    "கணேசனே",
    "கணேசனை",
    "கணேசன்",
    "கணேசமூர்த்தி",
    "கணேசமூர்த்திக்கு",
    "கணேசமூர்த்திக்குப்",
    "கணேசமூர்த்தியின்",
    "கண்ட",
    "கண்டது",
    "கண்டிப்பாக",
    "கண்டேன்",
    "கண்ணதாசன்",
    "கண்ணீர்",
    "கதறும்",
    "கதாபாத்திரத்தில்",
    "கனவான",
    "கனவுக்",
    "கன்னடம்",
    "கம்பனிகளில்",
    "கம்பளத்தான்",
    "கரங்களில்",
    "கருணாநிதியின்",
    "கர்ணனாக",
    "கர்ணனாகவே",
    "கர்ணன்",
    "கற்பகத்தரு",
    "கற்றுக்கொண்டேன்",
    "கலை",
    "கலைக்",
    "கலைக்குரிசில்",
    "கலைஞன்",
    "கலைஞர்",
    "கலைஞர்களை",
    "கலைஞர்களையும்",
    "கலைத்தாகம்",
    "கலைமகன்",
    "கலைமகளின்",
    "கலைமாமணி",
    "கலையுலக",
    "கலையுலகின்",
    "களத்தில்",
    "கவனம்",
    "கவர",
    "கவிப்பேரரசு",
    "கவியரசு",
    "காக்கா",
    "காட்சி",
    "காட்சியாக",
    "காட்சியில்",
    "காட்சியை",
    "காட்டினார்",
    "காட்டுபவர்",
    "காணமுடியாத",
    "காதலன்",
    "காதில்",
    "காத்திருந்தார்",
    "கார்",
    "காலங்களில்",
    "காலத்தில்",
    "காலந்தாழ்த்தி",
    "காலம்",
    "காலம்)",
    "காலையில்",
    "கால்ஷீட்டுக்காக",
    "காளிதாஸனாக",
    "காவல்துறை",
    "காவியமாகும்",
    "கிடந்த",
    "கிடைக்கும்",
    "கிடைத்த",
    "கிடைத்தது",
    "கிபி",
    "கிமு",
    "கிரீடம்",
    "கிருஷ்ணசாமியின்",
    "கிருஷ்ணனாக",
    "கிறிஸ்துக்கு",
    "குந்திதேவி",
    "குரலில்",
    "கூண்டுக்கிளி",
    "கூத்தாக",
    "கூறலாம்",
    "கூறி",
    "கூறினார்",
    "கூறிய",
    "கூறியவர்",
    "கூறியுள்ளார்",
    "கூறும்போது",
    "கெமரா",
    "கெய்ரோவில்",
    "கொண்ட",
    "கே",
    "கேஆர்",
    "கேட்டால்",
    "கைவண்ணத்தில்",
    "கொடுத்த",
    "கொடுத்து",
    "கொண்டு",
    "கொண்டேயிருக்கும்",
    "கொலைகாரன்",
    "கோடி",
    "கௌரவமான",
    "கௌரவம்",
    "கௌரவம்த்தது",
    "கௌரவித்தார்",
    "சக்தி",
    "சங்கத்தின்",
    "சஞ்சிகை",
    "சத்ரபதி",
    "சந்தித்தார்",
    "சமாளி\"",
    "சமூகப்",
    "சம்பந்தப்பட்ட",
    "சம்பவம்",
    "சம்பூர்ண",
    "சரித்திரம்",
    "சரியான",
    "சற்று",
    "சலீமாக",
    "சாக்ரடீஸாக",
    "சான்று",
    "சாப்பிட்டுவிடும்",
    "சாம்ராட்",
    "சாரதி",
    "சார்பில்",
    "சாஹெப்",
    "சிகரத்துக்கு",
    "சிகரம்",
    "சிகை",
    "சிங்கப்பூரில்",
    "சிங்கம்",
    "சித்து",
    "சினிமா",
    "சினிமாவின்",
    "சின்னையா",
    "சிபி)",
    "சிம்மக்குரலால்",
    "சிம்மாசனத்தில்",
    "சிரத்தைக்கு",
    "சிரம்",
    "சிறந்த",
    "சிறப்பாற்றினார்",
    "சிறப்பித்தது",
    "சிறப்பூட்டியிருப்பார்",
    "சிறப்பை",
    "சிறு",
    "சிறுவனின்",
    "சிறுவன்",
    "சில",
    "சிவனாக",
    "சிவாஜி",
    "சிவாஜிக்கு",
    "சிவாஜியாக",
    "சிவாஜியின்",
    "சிவாஜியுடன்",
    "சிவாஜியே",
    "சிவாஜியை",
    "சிவாஜியைக்",
    "சிவாஜியைப்",
    "சீதையாக",
    "சீருடையை",
    "சுதந்திர",
    "சுந்தரமூர்த்தி",
    "சுமார்",
    "சுயமரியாதை",
    "சுற்றிக்",
    "சூடிய",
    "சூட்டப்பட்டது",
    "சூட்டி",
    "சூட்டினார்",
    "சூழலில்",
    "செட்டியார்",
    "செட்டுக்கு",
    "சென்னை",
    "சென்னைக்கு",
    "சென்னையில்",
    "சென்ற",
    "சென்று",
    "செய்கிறீர்கள்",
    "செய்கிறீர்கள்?",
    "செய்த",
    "செய்தது",
    "செய்தவர்",
    "செய்தி",
    "செய்து",
    "செய்துகொண்டு",
    "செய்துகொள்ள",
    "செய்ய",
    "செய்யப்பட்டது",
    "செல்வம்\"",
    "செவாலியே",
    "சேக்கிழாராக",
    "சேலம்",
    "சொன்னவுடன்",
    "சொல்பவர்கள்",
    "சொல்லி",
    "சோழனாக",
    "ஜூலியஸ்",
    "ஜோடியாக",
    "ஜோர்ஜ்",
    "டாக்டர்",
    "டிஆர்",
    "தங்கக்",
    "தங்கச்சாவி",
    "தங்கப்பதக்கம்",
    "தந்தை",
    "தந்தையாக",
    "தனது",
    "தனித்தனியே",
    "தன்",
    "தன்னிகரற்ற",
    "தமிழக",
    "தமிழராக",
    "தமிழ்",
    "தமிழ்த்",
    "தமிழ்த்திரையில்",
    "தமிழ்நாட்டின்",
    "தம்பதிகளுக்கு",
    "தம்பி",
    "தயாரித்து",
    "தயாரிப்பாளர்",
    "தருணம்",
    "தறுவாயில்",
    "தலை",
    "தலைமுடி",
    "தலைமையில்",
    "தலைமையேற்ற",
    "தளர்ந்த",
    "தள்ளாடியபடி",
    "தவநடிகபூபதி",
    "தவம்",
    "தவறாத",
    "தாங்கிய",
    "தாதா",
    "தான்",
    "தான்சேனாக",
    "தான்சேன்",
    "தாயும்",
    "தாளாமல்",
    "திகதி",
    "தினகரன்",
    "தியாகி",
    "தியேட்டர்ஸ்",
    "திருநாளில்",
    "திரும்பினார்",
    "திருஷ்டி",
    "திரைச்சக்கரவரத்தி",
    "திரைப்படத்துக்கு",
    "திரைப்படமாக",
    "திரைமுடி",
    "திரையரங்குகளில்",
    "திரையில்",
    "திரையுலக",
    "திரையுலகம்",
    "திரையுலகில்",
    "திரையுலகுக்கு",
    "திலகங்களும்",
    "திலகம்",
    "தில்லானா",
    "தீபாவளி",
    "தீர்க்கதரிசனமாக",
    "தீவிரமாக",
    "துக்கம்",
    "துடித்துப்போனார்",
    "துடைத்தெறிந்துவிட்டு",
    "துஷ்யந்தனாக",
    "தூண்டியவர்",
    "தென்னிந்திய",
    "தெய்வமகன்",
    "தெலுங்கு",
    "தொடவைத்த",
    "தேசிய",
    "தேடி",
    "தொகுப்பில்லாமல்(எடிட்டிங்)",
    "தொடங்கி",
    "தொடர்ந்து",
    "தொடர்பே",
    "தொண்டாற்றி",
    "தொலைபேசியில்",
    "தொழில்",
    "தொழில்நுட்பம்",
    "தோற்றங்களில்",
    "நகம்",
    "நகரின்",
    "நடத்திய",
    "நடந்த",
    "நடன",
    "நடிகனுக்கும்",
    "நடிகராக",
    "நடிகருக்கான",
    "நடிகர்",
    "நடிகர்களான",
    "நடிகவேள்",
    "நடிக்க",
    "நடிக்கச்",
    "நடிக்கவில்லை",
    "நடிக்கவே",
    "நடிக்காத",
    "நடிக்கும்",
    "நடித்த",
    "நடித்தவர்",
    "நடித்தார்",
    "நடித்து",
    "நடிப்பதாக",
    "நடிப்பதாகவே",
    "நடிப்பாற்றலை",
    "நடிப்பின்",
    "நடிப்பிலே",
    "நடிப்பில்",
    "நடிப்பு",
    "நடிப்புக்கு",
    "நடிப்பும்",
    "நடிப்பை",
    "நடை",
    "நடைபெறும்",
    "நடைபெற்றது",
    "நடைபெற்றபோது",
    "நடையழகை",
    "நடையுடன்",
    "நனவாகி",
    "நன்றாக",
    "நம்",
    "நயாக்ரா",
    "நல்ல",
    "நவநூறுகளாக",
    "நவரச",
    "நவரசங்களை",
    "நாடக",
    "நாடகத்தில்",
    "நாடகத்தையும்",
    "நாடகம்",
    "நாடு",
    "நாட்களாக",
    "நாட்கள்",
    "நாட்டின்",
    "நாட்டியப்",
    "நாதசுர",
    "நானிலமே",
    "நானே",
    "நாயகன்",
    "நாயனாராக",
    "நாரதராக",
    "நாளிதழிலான",
    "நாளில்",
    "நாள்",
    "நிகழ்ந்தது",
    "நிகழ்வில்",
    "நிகழ்வுகளும்",
    "நினைவுதினம்",
    "நிரந்தரமான",
    "நிரம்பிய",
    "நிறுத்தும்",
    "நிறுவனம்",
    "நிறுவனர்",
    "நிறைவடைந்த",
    "நிறைவேற்றும்",
    "நிலையில்",
    "நீ",
    "நீண்ட",
    "நீதிபதி",
    "நீதிபதியாக",
    "நீதிமன்ற",
    "நூர்ஜஹானாக",
    "நெஞ்சங்களின்",
    "நெஷனல்",
    "நேரத்தில்",
    "நேராக",
    "நேருவுக்கு",
    "நொந்துபோனார்",
    "நோக்கத்துடன்",
    "பகுதியை",
    "பக்க",
    "பக்திப்",
    "படங்களின்",
    "படங்களில்",
    "படங்களும்",
    "படங்கள்",
    "படங்கள்)",
    "படத்தின்",
    "படத்திலும்",
    "படத்திலேனும்",
    "படத்தில்",
    "படத்துக்காக",
    "படத்துக்காகவாவது",
    "படத்துக்குப்",
    "படத்தை",
    "படப்பிடிப்பின்போது",
    "படப்பிடிப்பு",
    "படப்பிடிப்புக்காக",
    "படப்பிடிப்பை",
    "படமான",
    "படம்",
    "படைத்தார்",
    "பட்டத்தை",
    "பணியனுடன்",
    "பணியாற்றுவதில்",
    "பதவி",
    "பதிவு",
    "பத்மபூஷண்",
    "பத்மஸ்ரீ",
    "பத்மினி",
    "பபூனாக",
    "பயிற்சி",
    "பரதனாக",
    "பரதனைக்",
    "பராசக்தி",
    "பரிந்துரைக்கப்பட்ட",
    "பறக்கும்",
    "பற்றி",
    "பல",
    "பலன்",
    "பலராக",
    "பல்கலைக்கழகமாக",
    "பல்கலைக்கழகம்",
    "பழக்கமில்லாத",
    "பவுன்",
    "பாகங்களுக்கும்",
    "பாக்கியம்",
    "பாடகன்",
    "பாடகர்",
    "பாடலில்",
    "பாடலுக்கு",
    "பாடிக்கொண்டிருந்த",
    "பாத",
    "பாதியில்",
    "பாதிரியார்",
    "பாத்திரங்களான",
    "பாத்திரங்களிலும்",
    "பாத்திரங்களே",
    "பாத்திரங்களை",
    "பாத்திரத்தில்",
    "பாத்திரத்துக்கும்",
    "பாரதியாக",
    "பாரதிராஜா",
    "பாராட்டாதவர்களே",
    "பாராட்டி",
    "பாராட்டினார்",
    "பாராட்டு",
    "பார்க்க",
    "பார்க்கத்",
    "பார்க்கும்",
    "பார்த்த",
    "பார்த்து",
    "பார்த்துத்தான்",
    "பார்த்துவிட்டு",
    "பாலசுந்தரம்",
    "பாலச்சந்தர்",
    "பால்கே",
    "பாவலர்",
    "பிஆர்பந்துலுவின்",
    "பிஏபெருமாள்",
    "பிஞ்சு",
    "பின்",
    "பின்)",
    "பின்னர்",
    "பின்னாளில்",
    "பின்னியெடுத்திருப்பார்",
    "பின்வாங்கவே",
    "பிமாதவன்",
    "பிரதமர்",
    "பிரபல",
    "பிரபலம்",
    "பிரபல்யம்",
    "பிரபு",
    "பிரமாதப்படுத்திவிட்டார்\"",
    "பிரவேசித்தார்",
    "பிராண்டோ",
    "பிரான்ஸ்",
    "பிரிந்திருக்கும்",
    "பிரேம்நாத்\"",
    "பிற",
    "பிறகு",
    "பிறந்த",
    "பிறந்தது",
    "பிறந்தார்",
    "புகழாரம்",
    "புகழின்",
    "புகழோடு",
    "புகழ்",
    "புதுப்பையனை",
    "புதுமைகளை",
    "புத்தராக",
    "புராண",
    "புரொடக்ஷன்",
    "புவி",
    "பூண்டு",
    "பூப்பறிக்க",
    "பூரணப்படுத்திவிட்டுத்தான்",
    "பூர்த்தி",
    "பெயர்)",
    "பெரிதாக",
    "பெரிய",
    "பெரியார்",
    "பெரும்",
    "பெற்ற",
    "பெற்றதை",
    "பெற்றார்",
    "பெற்றிருந்தது",
    "பெற்று",
    "பெற்றுக்கொடுத்தது",
    "பேசப்படலானான்",
    "பேசப்படுகின்றது",
    "பேசப்படுவான்",
    "பேசி",
    "பேசிக்கொண்டே",
    "பேசிக்கொள்ளும்",
    "பேசிய",
    "பேசும்",
    "பேரொளி",
    "போனது",
    "பைத்தியக்காரன்",
    "பொங்க",
    "பொருட்காட்சியில்",
    "பொருத்தமாக",
    "பொருந்திய",
    "பொலிஸ்",
    "போட்டு",
    "போட்டுக்கொள்ளாது",
    "போன்ற",
    "போன்றவர்களை",
    "போன்றோருடன்",
    "போராட்ட",
    "போற்றத்தக்கது",
    "போற்றும்",
    "போல்",
    "மகனாக",
    "மகனும்",
    "மகன்",
    "மகா",
    "மகாகவி",
    "மகாலிங்கம்",
    "மகிழ்ந்தது",
    "மக்களின்",
    "மக்கள்",
    "மஞ்சத்தில்",
    "மணிநேரங்களில்",
    "மண்டபத்தில்)",
    "மத்திய",
    "மனனம்",
    "மனப்பாடம்",
    "மனிதன்",
    "மனிதன்\"",
    "மனைவி",
    "மனைவியின்",
    "மன்னன்\"",
    "மன்னராக",
    "மன்றாயர்",
    "மரமேறி",
    "மரியாதை\"",
    "மறைந்தவர்தான்",
    "மற்ற",
    "மற்றும்",
    "மலையாளம்",
    "மல்லியம்",
    "மாடிப்படியில்",
    "மாநகராட்சி",
    "மாநாடு",
    "மாநாட்டு",
    "மாபெரும்",
    "மார்லன்",
    "மாறாக",
    "மாற்றம்",
    "மாலையே",
    "மிகச்சிறந்த",
    "மிகப்",
    "மிக்காரும்",
    "மின்சாரம்",
    "மிரள",
    "மிருதங்க",
    "மீண்டும்",
    "முக்தா",
    "முடிந்த",
    "முடியா",
    "முடியாத",
    "முடியாது",
    "முடியாமல்",
    "முடியுங்கள்\"",
    "முதலாம்",
    "முதலில்",
    "முதலும்",
    "முதல்",
    "முன்",
    "முயற்சியில்",
    "முருகனாக",
    "முறையாக",
    "முறையில்",
    "முற்றுப்புள்ளி",
    "முழு",
    "மூதறிஞர்",
    "மூத்த",
    "மூன்று",
    "மூன்றே",
    "மூலம்",
    "மெக்கானிக்",
    "மெய்யப்ப",
    "மேடைகளில்",
    "மேயர்",
    "மேலாக",
    "மைல்கல்",
    "மொழிப்படங்களுடன்",
    "மொஹலாயர்",
    "மோகனாம்பாள்",
    "மோகனாம்பாள்\"",
    "மோகினி\"",
    "யாருமில்லை",
    "யாருமே",
    "யாரும்",
    "யாரென",
    "யுகங்கள்",
    "யுகபுருஷர்",
    "ரசிகர்",
    "ரசிகர்களால்",
    "ரசிகர்களுக்கு",
    "ரசிகர்களை",
    "ரசிகர்கள்",
    "ரசித்த",
    "ரயில்",
    "ராஐ",
    "ராஜகோபால்",
    "ராஜாஜி",
    "ராஜாமணி",
    "ராஜ்யம்",
    "ராதா",
    "ராதாகிருஷ்ணன்",
    "ராமசாமி",
    "ராமாயணம்",
    "ரிக்ஷாக்காரன்",
    "ருத்ரதாண்டவம்",
    "லக்ஷ்மி",
    "வஉசியாக",
    "வகுத்து",
    "வகையான",
    "வசனங்களால்",
    "வசனங்களும்",
    "வசனங்களை",
    "வசனங்களையும்",
    "வசனத்தில்",
    "வசனம்",
    "வசூலை",
    "வண்ணம்",
    "வந்த",
    "வந்தார்",
    "வந்து",
    "வந்துகொண்டிருந்த",
    "வந்துவிட்டோம்",
    "வயதிலே",
    "வயது",
    "வயதே",
    "வரலாறும்",
    "வரலாற்றில்",
    "வரலாற்று",
    "வரலாற்றை",
    "வருகிறோம்",
    "வரும்",
    "வரை",
    "வல்லவர்",
    "வழக்கு",
    "வழக்குரைஞர்",
    "வழங்கப்பட்டது",
    "வழங்கி",
    "வழங்கிய",
    "வழங்கியது",
    "வழங்கும்",
    "வழிந்தது",
    "வாசகர்",
    "வாயில்",
    "வாய்க்காது",
    "வாய்ப்பு",
    "வாய்ப்புகள்",
    "வாய்ப்பை",
    "வாரிக்குவித்த",
    "வாரிக்கொட்டிய",
    "வார்த்தைகளால்",
    "வாழ்த்தினார்",
    "வாழ்நாளில்",
    "வாழ்ந்த",
    "வாழ்ந்திருப்பார்",
    "வாழ்ந்து",
    "வாழ்வுக்கு",
    "விக்",
    "விசில்",
    "விசீனிவாசன்",
    "விட்டு",
    "விதமான",
    "விதமும்",
    "வித்வான்",
    "வின்டர்ஸ்",
    "விமர்சனங்களை",
    "விமானி",
    "வியந்த",
    "வியூகம்",
    "விரல்",
    "விருதாகும்",
    "விருதினை",
    "விருது",
    "விருதுகளான",
    "விருதுகளால்",
    "விருதுகளுக்கெல்லாம்",
    "விருதுக்காக",
    "விருதை",
    "விளங்கிய",
    "விளங்கியவர்",
    "விளம்பரங்கள்",
    "விளித்துக்",
    "விளையாட்டு",
    "விழாவில்",
    "விழாவுக்காக",
    "விழாவுக்கு",
    "விழாவே",
    "விழிகளால்",
    "விவசாயியாக",
    "விஷப்பரீட்சை",
    "விஷ்ணுவாக",
    "விஸ்வாமித்ரராக",
    "வீட்டின்",
    "வீட்டிலேயே",
    "வீட்டுக்குச்",
    "வீர",
    "வீரசிவாஜியாக",
    "வீரசிவாஜியின்",
    "வீரன்",
    "வீரபாகுவாக",
    "வீரபாண்டிய",
    "வீரவசனங்களை",
    "வீற்றிருந்த",
    "வீற்றிருந்து",
    "வெறும்",
    "வெற்றி",
    "வெற்றிகரமாக",
    "வெற்றிப்படமாகும்",
    "வெற்றியை",
    "வெளியாகி",
    "வெளியான",
    "வெளியானது",
    "வெளியிட்டார்",
    "வெள்ளித்திரையில்",
    "வெள்ளிவிழா",
    "வெள்ளிவிழாவில்",
    "வேடங்களில்",
    "வேடங்களே",
    "வேடங்கள்",
    "வேடத்தில்",
    "வேடம்",
    "வேண்டுதலை",
    "வேண்டும்",
    "வேந்தராக",
    "வேறு",
    "வேலைகளில்",
    "வைக்கவில்லை",
    "வைக்கவேண்டியதுதான்",
    "வைத்தார்",
    "வைத்து",
    "வைரமுத்து",
    "ஷண்முகசுந்தரமாக",
    "ஷெல்லி",
    "ஸீஸராக",
    "ஹாம்லெட்டாக",
    "ஹிந்தி"
  ],
  "words_en": [
    "\"Music",
    "\"Faithful son\"",
    "\"High",
    "\"Emba",
    "Presented in \"Art Kurisil\".",
    "\"Gunasekaran\"",
    "\"Success\"",
    "\"Challenge",
    "\"Problem",
    "\"Gold Medal\"",
    "\"the penitent\"",
    "\"As Tansen\"",
    "\"Trident\"",
    "\"Game of Thrones\"",
    "\"Dillana",
    "\"Acting\"",
    "\"Navratri\"",
    "\"Nomadic",
    "\"I am",
    "\"Balke\"",
    "\"Pilot",
    "To \"Manohara\".",
    "\"Mountaineer\"",
    "\"First",
    "\"Mohanapunnakai\"",
    "\"Who",
    "\"Veerapandiya",
    "\"Harichandra\"",
    "(Mother",
    "(To Christ",
    "(KRVIA)",
    "(Colombo",
    "(shirt)",
    "(CM",
    "(Shivaji)",
    "(Average",
    "(tag)",
    "(on tag)",
    "(Myth",
    "(Raaimpal)",
    "-",
    "100th",
    "125th",
    "150th",
    "17101952",
    "18",
    "In 1928",
    "In 1946",
    "In 1950",
    "In 1956",
    "In 1958",
    "In 1959",
    "In 1960",
    "In 1962",
    "In 1972",
    "200th",
    "22nd",
    "30",
    "305",
    "50",
    "60",
    "7th",
    "90",
    ":",
    "BMICH",
    "remove",
    "to the exhibition",
    "Anga",
    "For components",
    "there",
    "Unreal",
    "swaying\"",
    "Movement",
    "with movements",
    "movements",
    "As Ashoka",
    "ft",
    "to beat",
    "Just reached",
    "As a brother",
    "elder brother",
    "Annamalai",
    "Anna's",
    "Anna's",
    "Its",
    "more",
    "A lot",
    "To Officer (Kavijayan)",
    "As an officer",
    "In that too",
    "As such",
    "The same",
    "it",
    "That",
    "That much",
    "Anal",
    "All",
    "love",
    "On that day",
    "Awesome",
    "of the film",
    "In that movie",
    "As an extra",
    "beyond",
    "At that time",
    "Right then",
    "to sit",
    "American",
    "Set up",
    "Amoka",
    "Mrs",
    "Tireless",
    "of Govt",
    "Politics",
    "Govt",
    "As Arichandra",
    "Arohara",
    "As Arjuna",
    "Scholar",
    "Introduction",
    "to know",
    "Not known",
    "Decorated",
    "Decorated",
    "Wandered",
    "Or",
    "provided",
    "Ally",
    "The ones who don't cry",
    "He himself",
    "He",
    "they",
    "The",
    "Asian",
    "played",
    "swinging",
    "In the year",
    "year",
    "annual",
    "But",
    "African",
    "However",
    "A thousand",
    "R",
    "in interest",
    "Interested",
    "Power",
    "Energy",
    "Personality",
    "Deepened",
    "Deep down",
    "This artist",
    "This artist",
    "Musician",
    "place",
    "featured",
    "together with",
    "Asynchronous",
    "in hearts",
    "For this",
    "Epic",
    "In this",
    "This is",
    "So far",
    "The same",
    "This",
    "than this",
    "With this",
    "This",
    "Indian",
    "In India",
    "Hindu",
    "In this play",
    "Due to these events",
    "Still",
    "Even today",
    "Today",
    "Today!",
    "of the film",
    "In this movie",
    "For this film",
    "This is how it is",
    "Islam",
    "in motion",
    "Director's",
    "Director",
    "Surname",
    "Double",
    "Two",
    "the blood",
    "Military",
    "to be",
    "was",
    "Although",
    "will be",
    "will be",
    "However",
    "Both of them",
    "of prey",
    "with death",
    "dying",
    "as dead",
    "Grammar",
    "Sri Lanka",
    "of Sri Lanka",
    "Home",
    "Nonexistent",
    "Without",
    "No",
    "Otherwise",
    "younger",
    "Native",
    "His",
    "He is",
    "These two",
    "This young man",
    "In this ceremony",
    "In this world",
    "make up",
    "was involved",
    "Did not cope",
    "Pronunciation",
    "the top",
    "of the body",
    "the body",
    "He is sitting",
    "emotion",
    "Emotional",
    "emotional",
    "Emotional",
    "emotional",
    "feeling",
    "Emotional",
    "have",
    "true",
    "For example",
    "For example",
    "your",
    "High",
    "High",
    "higher",
    "Liveliness",
    "creating",
    "Formed",
    "Formation",
    "world",
    "Global",
    "the world",
    "world knowledge",
    "world life",
    "of the world",
    "in the world",
    "inwardly",
    "gut",
    "absorbing",
    "by labour",
    "disabled person",
    "dumb",
    "poured out",
    "Egypt",
    "where",
    "was taken",
    "take",
    "In taking",
    "thought",
    "Expected",
    "expected",
    "Expectant",
    "For expectation",
    "Any",
    "as",
    "As",
    "Let's say",
    "Also",
    "N",
    "for that",
    "For that",
    "that of",
    "that",
    "That's it",
    "Always",
    "As us",
    "MR",
    "Mgr",
    "Ella",
    "Have to write",
    "Written by",
    "while writing",
    "If writing",
    "will write",
    "For characters",
    "get up",
    "how much",
    "Sb Chaudhary",
    "To SP Chaudhary",
    "AC Thirulokchandra",
    "carrying",
    "why",
    "Abinagarajan",
    "disappointment",
    "get on",
    "load",
    "Accept",
    "AVM",
    "of AVM",
    "fifty",
    "October",
    "Slowly",
    "Nine",
    "Makeup",
    "Apparum",
    "He agreed",
    "A",
    "by one",
    "someone",
    "The only one",
    "Oscar",
    "ran",
    "Or",
    "Screaming",
    "past",
    "Duty",
    "last",
    "The last one",
    "As a toy",
    "Katabomman",
    "Katabomman\"",
    "of Ganesan",
    "Ganesan",
    "Kindness",
    "Ganesan",
    "Ganesh Murthy",
    "To Ganesh Murthy",
    "To Ganesh Murthy",
    "of Ganesh Murthy",
    "saw",
    "saw",
    "Definitely",
    "found",
    "Kannadasan",
    "tears",
    "screaming",
    "In character",
    "dreamy",
    "dream",
    "Kannada",
    "In companies",
    "Carpet",
    "in arms",
    "Karunanidhi's",
    "as Karna",
    "As Karna",
    "Karna",
    "Kaphagataru",
    "learned",
    "Art",
    "Art",
    "Art curriculum",
    "Artist",
    "Artist",
    "artists",
    "Artists too",
    "Art book",
    "Kalaimagan",
    "of art",
    "Kalaimamani",
    "Art world",
    "of the art world",
    "in the field",
    "attention",
    "attract",
    "Poet empire",
    "Kaviarasa",
    "Cuckoo",
    "display",
    "Visually",
    "in the scene",
    "the scene",
    "showed",
    "Showman",
    "invisible",
    "boyfriend",
    "in the ear",
    "waited",
    "Car",
    "in times",
    "In the period",
    "Out of date",
    "Period",
    "period)",
    "in the morning",
    "For the callsheet",
    "As Kalidasana",
    "Police",
    "Epic",
    "lying down",
    "Available",
    "got",
    "Got it",
    "AD",
    "BC",
    "crown",
    "Krishnasamy's",
    "As Krishna",
    "to Christ",
    "Kundevi",
    "in the voice",
    "The parrot",
    "as a group",
    "can say",
    "Saying",
    "said",
    "said",
    "who said",
    "has told",
    "When saying",
    "Camera",
    "in Cairo",
    "containing",
    "K",
    "KR",
    "If asked",
    "Hand painted",
    "gave",
    "giving",
    "with",
    "would have continued",
    "murderer",
    "Crore",
    "Honorable",
    "honor",
    "Honored",
    "honored",
    "power",
    "of the Association",
    "Magazine",
    "Chhatrapati",
    "met",
    "deal with\"",
    "social",
    "involved",
    "incident",
    "Absolute",
    "history",
    "Correct",
    "A bit",
    "Salim",
    "As Socrates",
    "Proof",
    "will eat",
    "Samrat",
    "the driver",
    "On behalf of",
    "Saheb",
    "to the peak",
    "peak",
    "Hair",
    "In Singapore",
    "the lion",
    "Sidhu",
    "Cinema",
    "of cinema",
    "chinnaiya",
    "CP)",
    "By the lion's mouth",
    "On the throne",
    "to the effort",
    "difficulty",
    "The best",
    "He excelled",
    "featured",
    "He will be special",
    "Excellence",
    "small",
    "of the boy",
    "boy",
    "Some",
    "As Shiva",
    "Shivaji",
    "To Shivaji",
    "As Shivaji",
    "of Shivaji",
    "With Shivaji",
    "Shivaji himself",
    "Shivaji",
    "Shivaji",
    "Shivaji",
    "as Sita",
    "Uniform",
    "freedom",
    "Sundara Murthy",
    "Average",
    "Self-esteem",
    "Around",
    "hot",
    "was heated",
    "Sooty",
    "heated up",
    "In context",
    "Chettiar",
    "to the set",
    "Chennai",
    "To Chennai",
    "in Chennai",
    "went",
    "go to",
    "doing",
    "are you doing",
    "done",
    "did",
    "who did",
    "news",
    "done",
    "doing",
    "to do",
    "to do",
    "done",
    "wealth\"",
    "Chevalley",
    "As a collector",
    "Salem",
    "Having said that",
    "the tellers",
    "saying",
    "As Chola",
    "Julius",
    "in pairs",
    "George",
    "Dr",
    "DR",
    "Gold",
    "gold key",
    "Gold medal",
    "father",
    "as a father",
    "His",
    "Separately",
    "His",
    "Involuntary",
    "Tamil Nadu",
    "As a Tamil",
    "Tamil",
    "Tamil",
    "On Tamil screen",
    "of Tamil Nadu",
    "For couples",
    "brother",
    "Prepared",
    "Producer",
    "moment",
    "At the gate",
    "the head",
    "the hair",
    "At the helm",
    "to lead",
    "relaxed",
    "Tottering",
    "Devoted actor",
    "penance",
    "Infallible",
    "Bearing",
    "Dada",
    "That's it",
    "As Tansen",
    "Tansen",
    "Mother too",
    "without delay",
    "date",
    "Dinakaran",
    "Sacrificer",
    "Theaters",
    "On the feast day",
    "returned",
    "evil eye",
    "Screen wheel",
    "For the movie",
    "As a movie",
    "screen hair",
    "In theaters",
    "on the screen",
    "Film world",
    "Film industry",
    "In the film industry",
    "to the film industry",
    "Tilaks too",
    "Tilak",
    "Dillana",
    "Diwali",
    "prophetically",
    "Seriously",
    "sadness",
    "He throbbed",
    "After sweeping",
    "As Dushyanta",
    "instigator",
    "South Indian",
    "Son of God",
    "Telugu",
    "Touched",
    "National",
    "search for",
    "Unedited",
    "starting with",
    "continuously",
    "Keep in touch",
    "Volunteer",
    "on the phone",
    "profession",
    "Technology",
    "In appearances",
    "Nail",
    "of the city",
    "Conducted",
    "happened",
    "Dance",
    "For the actor",
    "as an actor",
    "For the actor",
    "actor",
    "Actors",
    "Don't act",
    "to act",
    "to act",
    "Not acting",
    "To act",
    "Non acting",
    "Acting",
    "starring",
    "Actor",
    "Acted",
    "Acting",
    "Acting",
    "Acting",
    "Acting",
    "of acting",
    "Acting",
    "in acting",
    "Acting",
    "For acting",
    "Acting",
    "Acting",
    "style",
    "will take place",
    "held",
    "When held",
    "walk",
    "with style",
    "realized",
    "Well done",
    "Our",
    "Niagara",
    "good",
    "Nine hundred",
    "Navarasa",
    "Navarasams",
    "Dramatic",
    "In the play",
    "Drama too",
    "Drama",
    "Country",
    "for days",
    "days",
    "of the country",
    "dance",
    "Natasura",
    "It's me",
    "Just me",
    "Man",
    "As Nayanar",
    "As Narada",
    "Newspaper",
    "on the day",
    "day",
    "occurred",
    "In the event",
    "Events",
    "Memorial Day",
    "Permanent",
    "full of",
    "will stop",
    "Company",
    "Founder",
    "Completed",
    "fulfill",
    "In position",
    "you",
    "Long",
    "Judge",
    "As a judge",
    "Court",
    "As Noor Jahan",
    "of hearts",
    "National",
    "in time",
    "Straight up",
    "to Nehru",
    "He was exhausted",
    "with purpose",
    "area",
    "side",
    "Devotion",
    "of images",
    "In pictures",
    "Pictures too",
    "Pictures",
    "images)",
    "of the film",
    "Also in the film",
    "In the film",
    "In the picture",
    "For the film",
    "At least for the film",
    "For the picture",
    "image",
    "During filming",
    "Shooting",
    "For shooting",
    "Filming",
    "Film",
    "Picture",
    "created",
    "degree",
    "with the servant",
    "in serving",
    "Position",
    "Register",
    "Padma Bhushan",
    "Padma Shri",
    "Padmini",
    "As a baboon",
    "Practice",
    "As Bharatanatyam",
    "Bharatnaik",
    "Parashakti",
    "recommended",
    "flying",
    "About",
    "Many",
    "Benefit",
    "as many",
    "As a university",
    "University",
    "Unaccustomed",
    "Pound",
    "For parts",
    "privilege",
    "Singer",
    "Singer",
    "In song",
    "For the song",
    "was singing",
    "foot",
    "in half",
    "father",
    "Characters",
    "Also in roles",
    "The characters themselves",
    "roles",
    "in the role",
    "For the role",
    "Bharathi",
    "Bharathiraja",
    "Unappreciative ones",
    "praise",
    "Appreciated",
    "Appreciation",
    "to see",
    "to see",
    "will see",
    "seen",
    "looking at",
    "Just looked",
    "After watching",
    "Balasundaram",
    "Balachander",
    "Balke",
    "Bawalar",
    "of Prbandulu",
    "PAperumal",
    "Finch",
    "After",
    "after)",
    "Later on",
    "Later on",
    "He would have pulled back",
    "Back off",
    "Bhimadavan",
    "Prime Minister",
    "famous",
    "Popularity",
    "Popularity",
    "Lord",
    "\"Awesome\"",
    "entered",
    "Brando",
    "France",
    "separated",
    "Premnath\"",
    "Other",
    "After",
    "born",
    "was born",
    "was born",
    "praise",
    "of fame",
    "with fame",
    "fame",
    "Pudubaiyan",
    "innovations",
    "as Buddha",
    "Purana",
    "Production",
    "Earth",
    "Garlic",
    "to bloom",
    "Completed",
    "Completion",
    "name)",
    "big",
    "Big",
    "Periyar",
    "Great",
    "Received",
    "received",
    "received",
    "had received",
    "get",
    "Received",
    "He was spoken to",
    "is spoken",
    "will be spoken",
    "talk",
    "while talking",
    "will talk",
    "spoke",
    "will speak",
    "Bright",
    "gone",
    "mad man",
    "roar",
    "At the exhibition",
    "as appropriate",
    "matched",
    "Police",
    "put",
    "Will not put",
    "such as",
    "People like",
    "with the like",
    "Struggle",
    "Admirable",
    "Appreciate",
    "As",
    "as a son",
    "Son too",
    "son",
    "Great",
    "Mahakavi",
    "Mahalingam",
    "Enjoyed it",
    "of the people",
    "People",
    "on the couch",
    "in hours",
    "in the hall)",
    "Central",
    "meditation",
    "Memorization",
    "the man",
    "man\"",
    "wife",
    "wife's",
    "the king\"",
    "as a king",
    "Supplicant",
    "tree",
    "respect\"",
    "He is the deceased",
    "Other",
    "And",
    "Malayalam",
    "Jasmine",
    "On the stairs",
    "Corporation",
    "Conference",
    "conference",
    "giant",
    "Marlon",
    "On the contrary",
    "Change",
    "Evening",
    "Excellent",
    "the most",
    "A lot",
    "Electricity",
    "Mirala",
    "soft gold",
    "Again",
    "Mukta",
    "done",
    "can't",
    "impossible",
    "Can not",
    "Unable to",
    "finish\"",
    "First",
    "First of all",
    "From the beginning",
    "First",
    "Before",
    "In the attempt",
    "As Muruga",
    "properly",
    "method",
    "End point",
    "Full",
    "Scholar",
    "senior",
    "Three",
    "Only three",
    "By",
    "Mechanic",
    "to be true",
    "on the platforms",
    "Mayor",
    "above",
    "Milestone",
    "With subtitles",
    "Mohalayar",
    "Mohanambal",
    "Mohanambal\"",
    "Mohini\"",
    "No one",
    "Anyone",
    "no one",
    "who",
    "ages",
    "Yukapurusha",
    "a fan",
    "By the fans",
    "For the fans",
    "fans",
    "Fans",
    "enjoyed",
    "Train",
    "Rai",
    "Rajagopal",
    "Rajaji",
    "Rajamani",
    "Kingdom",
    "Radha",
    "Radhakrishnan",
    "Ramasamy",
    "Ramayanam",
    "Rickshaw puller",
    "Rudratandavam",
    "Lakshmi",
    "As a vausi",
    "divided by",
    "Kind of",
    "By verses",
    "Verses too",
    "Verses",
    "Verses too",
    "In verse",
    "Verse",
    "Collection",
    "Color",
    "came",
    "came",
    "come",
    "was coming",
    "We have arrived",
    "In age",
    "age",
    "It's age",
    "History too",
    "In history",
    "historical",
    "History",
    "We are coming",
    "will come",
    "up to",
    "the mighty",
    "case",
    "Solicitor",
    "provided",
    "provide",
    "provided by",
    "provided by",
    "provide",
    "overflowed",
    "Reader",
    "Gate",
    "Can't swallow",
    "Opportunity",
    "opportunities",
    "Opportunity",
    "drained",
    "Varikotiya",
    "By words",
    "He congratulated",
    "in lifetime",
    "lived",
    "would have lived",
    "living",
    "For life",
    "Vic",
    "Whistle",
    "Vishinivasan",
    "left",
    "kind of",
    "The manner",
    "Vidwan",
    "Winters",
    "reviews",
    "Pilot",
    "Amazed",
    "strategy",
    "finger",
    "Award",
    "Award",
    "Award",
    "Awards",
    "By awards",
    "For all the awards",
    "for the award",
    "Award",
    "Explained",
    "who understood",
    "Advertisements",
    "open",
    "game",
    "At the ceremony",
    "For the ceremony",
    "to the ceremony",
    "The festival itself",
    "by the eyes",
    "As a farmer",
    "Poison test",
    "as Vishnu",
    "As Vishwamitra",
    "of the house",
    "At home",
    "home",
    "heroic",
    "As Veerashivaji",
    "of Veerashivaji",
    "Hero",
    "As Veerabagu",
    "Veerapandia",
    "heroic verses",
    "had been",
    "from home",
    "Just",
    "success",
    "Successfully",
    "It is a hit",
    "Success",
    "Released",
    "Released",
    "Released",
    "published",
    "On the silver screen",
    "Friday",
    "On Friday",
    "in roles",
    "The roles themselves",
    "roles",
    "in the guise",
    "disguise",
    "request",
    "want",
    "as chancellor",
    "Other",
    "in works",
    "did not put",
    "It should be kept",
    "put",
    "keep",
    "Vairamuthu",
    "Beautifully handsome",
    "Shelly",
    "As Caesar",
    "As Hamlet",
    "Hindi"
  ]
}