{
  "lines_ta": [
    "நீர் கட்டணம் விரைவில் அதிகரிக்கப்படும் - அமைச்சர் ஜீவன் சபையில் தெரிவிப்பு",
    "நீர் கட்டணத்தை அதிகரிப்பதற்கு நடவடிக்கை எடுத்துளோம். என்றாலும் இந்த அதிகரிப்பின்போது சமுர்த்தி பயனாளிகள் மற்றும் அரசாங்கத்தின் நலன் புரி  திட்டங்களுக்கு உட்பட்டோருக்கு நீர் கட்டணங்களை அதிகரிப்பதற்கு நடவடிக்கை எடுக்கப்பட மாட்டாது என அமைச்சர் ஜீவன் தொண்டமான் தெரிவித்தார்.",
    "பாராளுமன்றத்தில் வெள்ளிக்கிழமை (9) விசேட கூற்றொன்றை முன்வைத்து உரையாற்றும் போதே அவர் இவ்வாறு தெரிவித்தார்.",
    "நீர் கட்டணத்தை நாங்கள் அதிகரிப்போம். நீர்க்கட்டணத்தை அதிகரிப்பது தொடர்பில் தொடர்ந்தும் கவனம் செலுத்தப்பட்டு வருகிறது. தற்போதைய நீர் கட்டண அறவீடுகளின்படி ஒவ்வொரு மாதமும் 425 மில்லியன் ரூபா நட்டத்தை எதிர்கொள்ள வேண்டிய நிலை ஏற்படுகிறது. தொடர்ந்தும் இவ்வாறு செயற்பட முடியாது.",
    "இந்தளவு பாரிய நிதி இருக்குமானால் பல்வேறு கஷ்டங்களுக்கு உள்ளாகி யிருக்கும் மலையக மக்களின் தேவைகளை பெற்றுக் கொடுக்க அதனை உபயோகப்படுத்த முடியும். அதேநேரம்  நீர் கட்டணம் அதிகரிக்கும்போது நாங்கள் சமூர்த்தி பயனாளிகள் மற்றும் அரசாங்கத்தின் நலன் புரி  திட்டங்களுக்கு உட்பட்டோருக்கு நீர் கட்டணங்களை அதிகரிப்பதற்கு நடவடிக்கை எடுக்கப்பட மாட்டாது. நீர் பாவனையாளர்களில் 20 சதவீதமானவர்களே இந்த நீர் கட்டண அதிகரிப்புக்குள் உள்வாங்குவார்கள்.",
    "அத்துடன் நீர் கட்டணம் அதிகரிப்பது தொடர்பில் நாங்கள் கடந்த 3மாதங்களாக ஆராய்ந்து வருகின்றோம். இந்நிலையில் நேற்று (நேற்று முன்தினம்) ஜனாதிபதியின் ஆலோசனைக்கமைய  விசேட கலந்துரையாடல் ஒன்று எங்களுக்கும் நிதி அமைச்சின் அதிகாரிகளுக்குமிடையில் இடம்பெற்றது. அதற்கு சாகல ரத்நாயக்க தலைமை தாங்கி இருந்தார். எவ்வாறெனினும் அந்த கலந்தரையாடலில் இருக்கும் நிலையிலேயே எதிர்க்கட்சித் தலைவர் சபையில் ஒரு கேள்வி கேட்டிருந்தார். அந்த கேள்விக்கான பதிலையும் சபைக்கு சமர்ப்பித்திருந்தேன்.",
    "என்றாலும் நான் சபையில் இல்லாதமை தொடர்பில் எதிர்க்கட்சித் தலைவருடன் இருக்கும் ஒருவர், அது தொடர்பில் விமர்சித்துள்ளார். எங்களுக்கு பொறுப்பில்லை என தெரிவிப்பதற்கு இவர்களுக்கு எந்த தகுதியும் இல்லை. நாங்கள் வாக்குகளுக்கு இந்த அமைச்சை ஏற்றுக்கொள்ளவில்லை. நாட்டை முன்னேற்றுவதற்காக எங்களால் முடிந்த சேவையை மேற்கொள்வதே எனது நோக்கம். அதனால் நான் எனது பொறுப்பை சரியாக செய்கிறேன் என்றார்."
  ],
  "lines_en": [
    "Water charges to be hiked soon – Minister Jeevan informs council",
    "We have taken steps to increase water charges. However, Minister Jeevan Thondaman said that during this increase, no action will be taken to increase the water charges for Samurthi beneficiaries and those under the government's welfare schemes.",
    "He said this while making a special statement in Parliament on Friday (9).",
    "We will increase water charges. Increasing attention is being given to increasing the water quota. According to the current water tariff, households have to face a loss of Rs 425 million every month. This cannot continue.",
    "If there is such a huge fund, it can be used to meet the needs of the hill people who are facing various difficulties. At the same time, when water charges are increased, no action will be taken to increase water charges for us Samurthi beneficiaries and those who are under government welfare schemes. Only 20 percent of water consumers will absorb this water rate hike.",
    "Also, we have been investigating the increase in water charges for the past 3 months. In this case, yesterday (the day before yesterday) a special discussion was held between us and the officials of the Ministry of Finance. Sagala Ratnayake presided over it. However, during the discussion, the Leader of the Opposition asked a question in the House. I had also submitted the answer to that question to the House.",
    "However, a person who is with the Leader of the Opposition criticized me for my absence in the House. They have no right to say that we are not responsible. We did not accept this ministry for votes. My aim is to do our best service for the betterment of the country. So I am doing my duty properly, he said."
  ],
  "words_ta": [
    "(9)",
    "(நேற்று",
    "-",
    "20",
    "3மாதங்களாக",
    "425",
    "அதனால்",
    "அதனை",
    "அதற்கு",
    "அதிகரிக்கும்போது",
    "அதிகரிப்பதற்கு",
    "அதிகரிப்பது",
    "அதிகரிப்பின்போது",
    "அதிகரிப்புக்குள்",
    "அதிகரிப்போம்",
    "அதிகாரிகளுக்குமிடையில்",
    "அது",
    "அதேநேரம்",
    "அத்துடன்",
    "அந்த",
    "அமைச்சர்",
    "அமைச்சின்",
    "அமைச்சை",
    "அரசாங்கத்தின்",
    "அறவீடுகளின்படி",
    "அவர்",
    "ஆராய்ந்து",
    "ஆலோசனைக்கமைய",
    "இடம்பெற்றது",
    "இந்த",
    "இந்தளவு",
    "இந்நிலையில்",
    "இருக்குமானால்",
    "இருக்கும்",
    "இருந்தார்",
    "இல்லாதமை",
    "இல்லை",
    "இவர்களுக்கு",
    "இவ்வாறு",
    "உட்பட்டோருக்கு",
    "உபயோகப்படுத்த",
    "உரையாற்றும்",
    "உள்ளாகி",
    "உள்வாங்குவார்கள்",
    "எங்களால்",
    "எங்களுக்கு",
    "எங்களுக்கும்",
    "எடுக்கப்பட",
    "எடுத்துளோம்",
    "எதிர்கொள்ள",
    "எதிர்க்கட்சித்",
    "எந்த",
    "என",
    "எனது",
    "என்றார்",
    "என்றாலும்",
    "எவ்வாறெனினும்",
    "ஏற்படுகிறது",
    "ஏற்றுக்கொள்ளவில்லை",
    "ஒன்று",
    "ஒரு",
    "ஒருவர்",
    "ஒவ்வொரு",
    "கடந்த",
    "கட்டண",
    "கட்டணங்களை",
    "கட்டணத்தை",
    "கட்டணம்",
    "கலந்தரையாடலில்",
    "கலந்துரையாடல்",
    "கவனம்",
    "கஷ்டங்களுக்கு",
    "கூற்றொன்றை",
    "கேட்டிருந்தார்",
    "கேள்வி",
    "கேள்விக்கான",
    "கொடுக்க",
    "சதவீதமானவர்களே",
    "சபைக்கு",
    "சபையில்",
    "சமர்ப்பித்திருந்தேன்",
    "சமுர்த்தி",
    "சமூர்த்தி",
    "சரியாக",
    "சாகல",
    "செயற்பட",
    "செய்கிறேன்",
    "செலுத்தப்பட்டு",
    "சேவையை",
    "ஜனாதிபதியின்",
    "ஜீவன்",
    "தகுதியும்",
    "தற்போதைய",
    "தலைமை",
    "தலைவருடன்",
    "தலைவர்",
    "தாங்கி",
    "திட்டங்களுக்கு",
    "தெரிவித்தார்",
    "தெரிவிப்பதற்கு",
    "தெரிவிப்பு",
    "தொடர்பில்",
    "தேவைகளை",
    "தொடர்ந்தும்",
    "தொடர்பில்",
    "தொண்டமான்",
    "நடவடிக்கை",
    "நட்டத்தை",
    "நலன்",
    "நாங்கள்",
    "நாட்டை",
    "நான்",
    "நிதி",
    "நிலை",
    "நிலையிலேயே",
    "நீர்",
    "நீர்க்கட்டணத்தை",
    "நேற்று",
    "நோக்கம்",
    "பதிலையும்",
    "பயனாளிகள்",
    "பல்வேறு",
    "பாராளுமன்றத்தில்",
    "பாரிய",
    "பாவனையாளர்களில்",
    "புரி",
    "பெற்றுக்",
    "பொறுப்பில்லை",
    "பொறுப்பை",
    "போதே",
    "மக்களின்",
    "மற்றும்",
    "மலையக",
    "மாட்டாது",
    "மாதமும்",
    "மில்லியன்",
    "முடிந்த",
    "முடியாது",
    "முடியும்",
    "முன்தினம்)",
    "முன்னேற்றுவதற்காக",
    "முன்வைத்து",
    "மேற்கொள்வதே",
    "யிருக்கும்",
    "ரத்நாயக்க",
    "ரூபா",
    "வருகின்றோம்",
    "வருகிறது",
    "வாக்குகளுக்கு",
    "விசேட",
    "விமர்சித்துள்ளார்",
    "விரைவில் அதிகரிக்கப்படும்",
    "வெள்ளிக்கிழமை",
    "வேண்டிய"
  ],
  "words_en": [
    "(9)",
    "(Yesterday",
    "-",
    "20",
    "For 3 months",
    "425",
    "So",
    "That",
    "For that",
    "When increasing",
    "to increase",
    "increasing",
    "During the increase",
    "Within the increment",
    "Let's increase",
    "between officers",
    "It is",
    "at the same time",
    "As well as",
    "That",
    "Minister",
    "of the Ministry",
    "Ministry",
    "of Govt",
    "According to the almshouses",
    "He",
    "Explore",
    "Counseling Center",
    "featured",
    "This",
    "So much",
    "in this situation",
    "If there is",
    "will be",
    "was",
    "Absence",
    "No",
    "For these people",
    "Thus",
    "For the subject",
    "to use",
    "addressed",
    "become",
    "will absorb",
    "By us",
    "to us",
    "For us too",
    "to be taken",
    "Let's take it",
    "to face",
    "Opposition",
    "which",
    "as",
    "my",
    "said",
    "Although",
    "Anyway",
    "occurs",
    "Not accepted",
    "One",
    "A",
    "One person",
    "Every",
    "Past",
    "fee",
    "Charges",
    "payment",
    "fee",
    "In conversation",
    "Discussion",
    "attention",
    "For difficulties",
    "A statement",
    "had asked",
    "question",
    "For the question",
    "to give",
    "Percentage people",
    "to the congregation",
    "In the assembly",
    "I had submitted",
    "Samurthi",
    "Samurthy",
    "Exactly",
    "Forever",
    "to act",
    "I am doing",
    "Paid",
    "Service",
    "of the President",
    "Life",
    "Eligibility",
    "Current",
    "Chief",
    "with the leader",
    "Chairman",
    "bearer",
    "for projects",
    "He said",
    "to convey",
    "notification",
    "In connection",
    "requirements",
    "Continue",
    "In connection",
    "Thondaman",
    "action",
    "Dance",
    "welfare",
    "We are",
    "the country",
    "I am",
    "Finance",
    "condition",
    "At the level",
    "Water",
    "Water dam",
    "Yesterday",
    "Purpose",
    "And the answer",
    "Beneficiaries",
    "Various",
    "In Parliament",
    "Massive",
    "Among users",
    "Understood",
    "Get it",
    "Not responsible",
    "Responsibility",
    "enough",
    "of the people",
    "And",
    "Highland",
    "won't",
    "and the month",
    "million",
    "done",
    "Can not",
    "can",
    "the day before)",
    "For improvement",
    "Present",
    "To undertake",
    "will be",
    "Ratnayake",
    "Rs",
    "we are coming",
    "is coming",
    "For votes",
    "Special",
    "Criticized",
    "Will be added soon",
    "Friday",
    "should"
  ]
}