{
  "lines_ta": [
    "புதிய பொலிஸ்மா அதிபரின் தெரிவு குறித்து ஆஷு மாரசிங்க தெரிவித்துள்ள கருத்து",
    "பொலிஸ்மா அதிபர் நியமனத்துக்கு பலவரது பெயர்கள் இருப்பதால் அவர்களில் மிகவும் தகுதியானவர் யார் என தேடிப்பார்க்க வேண்டி இருப்பதாலே புதிய பொலிஸ்மா அதிபர் நியமனம் காலதாமதமாகி இருக்கிறது.",
    "என்றாலும் தற்பாதுள்ள பொலிஸ்மா அதிபருக்கு நீடிக்கப்பட்டிருக்கும் பதவி காலம் முடிவடைவதற்குள் புதிய பொலிஸ்மா அதிபர் ஒருவரை ஜனாதிபதி பரிந்துரை செய்வார் என ஜனாதிபதியின் பாராளுமன்ற நடவடிக்கைகள் தொடர்பான ஆலாேசகர் ஆஷு மாரசிங்க தெரிவித்தார்.",
    "ஐக்கிய தேசிய கட்சி தலைமைகமான சிறிகொத்தவில் திங்கட்கிழமை (10) இடம்பெற்ற செய்தியாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கையிலேயே இவ்வாறு குறிப்பிட்டார்.",
    "அரசியலமைப்பில் ஜனாதிபதிக்கு வழங்கப்பட்டிருக்கும் அதிகாரத்துக்கு அமைய புதிய பொலிஸ்மா அதிபர் ஒருவரின் பெயரை அரசியலமைப்பு பேரவைக்கு ஜனாதிபதி பரிந்துரை செய்ய வேண்டும்.",
    "தற்போதுள்ள பொலிஸ்மா அதிபரின் பதவிக்காலம் முடிவடைந்த பின்னர் புதிய பொலிஸ்மா அதிபருக்கான பலவரது பெயர்கள் பட்டியலில் இருக்கிறன.",
    "அதனால் அவர்களில் தகுதியானவர் யார் என்பதை அலசி ஆராய்ந்தே ஜனாதிபதி பரிந்துரை செய்ய வேண்டி இருக்கிறது. அதற்கு சில காலம் தேவைப்படுகிறது. அதனால்தான் புதிய பொலிஸ்மா அதிபர் ஒருரை நியமிப்பதில் தாமதம் ஏற்பட்டுள்ளது.",
    "அத்துடன் பதிய பொலிஸ்மா அதிபர் நியமனத்துக்கு தகுதியானவர்களின் பெயர் பட்டியலில் இருக்கும் ஒருசிலர் தொடர்பில், அவர்களின் செயற்பாடுகள் தொடர்பாக சிலர் ஜனாதிபதிக்கு குற்றச்சாட்டுக்களை முன்வைத்திருக்கிறனர்.",
    "அவர்களை நியமிக்க வேண்டாம் எனவும் பகிரங்கமாக தெரிவித்திருக்கின்றனர். அதனால் இதுபோன்ற முறைப்பாடுகள் கிடைக்கும்போது அவை தொடர்பாகவும் ஆராய்ந்து பாரக்கவேண்டிய பொறுப்பு ஜனாதிபதிக்கு இருக்கிறது.",
    "அதனால் புதிய பொலிஸ்மா அதிபர் ஒருவரை நியமிப்பதற்காக ஜனாதிபதி நடவடிக்கை எடுத்து வருகிறார். அதுவரைக்குமே தற்போதுள்ள பொலிஸமா அதிபரின் பதவிக்காலத்தை மேலும் 3மாதத்துக்கு நீடிப்பதற்கு ஜனாதிபதி தீர்மானித்துள்ளார் என்றார்."
  ],
  "lines_en": [
    "Ashu Marasinghe's opinion on the selection of the new Inspector General of Police",
    "The appointment of the new Inspector General of Police has been delayed because there are many names for the appointment of the Inspector General of Police and it is necessary to find out who is the most qualified among them.",
    "However, Ashu Marasinghe, Presidential Adviser on Parliamentary Affairs, said that the President will nominate a new Inspector General of Police before the extension of the term of office of the relevant Inspector General of Police ends.",
    "He mentioned this while participating in a press conference held at the United National Party headquarters, Sirikothda, on Monday (10).",
    "The President must recommend the name of a new Inspector General of Police to the Constituent Assembly in accordance with the powers granted to the President in the Constitution.",
    "There are many names on the list for the new Inspector General of Police after the tenure of the current Inspector General of Police ends.",
    "Therefore, the President has to analyze who is worthy among them and make a recommendation. It takes some time. That is why there has been a delay in appointing a new Inspector General of Police.",
    "In addition, some people who are on the list of eligible candidates for the appointment of Inspector General of Police have made allegations to the President regarding their activities.",
    "They have also publicly said not to appoint them. Therefore, when such complaints are received, the President has the responsibility to investigate and deal with them.",
    "So the President is taking steps to appoint a new Inspector General of Police. Until then, the President has decided to extend the tenure of the existing police chief for another 3 months."
  ],
  "words_ta": [
    "(10)",
    "3மாதத்துக்கு",
    "அதனால்",
    "அதனால்தான்",
    "அதற்கு",
    "அதிகாரத்துக்கு",
    "அதிபரின்",
    "அதிபருக்கான",
    "அதிபருக்கு",
    "அதிபர்",
    "அதுவரைக்குமே",
    "அத்துடன்",
    "அமைய",
    "அரசியலமைப்பில்",
    "அரசியலமைப்பு",
    "அலசி",
    "அவர்களின்",
    "அவர்களில்",
    "அவர்களை",
    "அவை",
    "ஆராய்ந்து",
    "ஆராய்ந்தே",
    "ஆலாேசகர்",
    "ஆஷு",
    "இடம்பெற்ற",
    "இதுபோன்ற",
    "இருக்கிறது",
    "இருக்கிறன",
    "இருக்கும்",
    "இருப்பதாலே",
    "இருப்பதால்",
    "இவ்வாறு",
    "எடுத்து",
    "என",
    "எனவும்",
    "என்பதை",
    "என்றார்",
    "என்றாலும்",
    "ஏற்பட்டுள்ளது",
    "ஐக்கிய",
    "ஒருசிலர்",
    "ஒருரை",
    "ஒருவரின்",
    "ஒருவரை",
    "கட்சி",
    "கருத்து",
    "கலந்துகொண்டு",
    "காலதாமதமாகி",
    "காலம்",
    "கிடைக்கும்போது",
    "குறித்து",
    "குறிப்பிட்டார்",
    "குற்றச்சாட்டுக்களை",
    "சந்திப்பில்",
    "சிறிகொத்தவில்",
    "சில",
    "சிலர்",
    "செயற்பாடுகள்",
    "செய்தியாளர்",
    "செய்ய",
    "செய்வார்",
    "ஜனாதிபதி",
    "ஜனாதிபதிக்கு",
    "ஜனாதிபதியின்",
    "தகுதியானவர்",
    "தகுதியானவர்களின்",
    "தற்பாதுள்ள",
    "தற்போதுள்ள",
    "தலைமைகமான",
    "தாமதம்",
    "திங்கட்கிழமை",
    "தீர்மானித்துள்ளார்",
    "தெரிவிக்கையிலேயே",
    "தெரிவித்தார்",
    "தெரிவித்திருக்கின்றனர்",
    "தெரிவு",
    "தொடர்பாக",
    "தொடர்பாகவும்",
    "தொடர்பான",
    "தொடர்பில்",
    "தேசிய",
    "தேடிப்பார்க்க",
    "தேவைப்படுகிறது",
    "நடவடிக்கை",
    "நடவடிக்கைகள்",
    "நியமனத்துக்கு",
    "நியமனம்",
    "நியமிக்க",
    "நியமிப்பதற்காக",
    "நியமிப்பதில்",
    "நீடிக்கப்பட்டிருக்கும்",
    "நீடிப்பதற்கு",
    "பகிரங்கமாக",
    "பட்டியலில்",
    "பதவி",
    "பதவிக்காலத்தை",
    "பதவிக்காலம்",
    "பதிய",
    "பரிந்துரை",
    "பலவரது",
    "பாரக்கவேண்டிய",
    "பாராளுமன்ற",
    "பின்னர்",
    "புதிய",
    "பெயரை",
    "பெயர்",
    "பெயர்கள்",
    "பொறுப்பு",
    "பொலிஸமா",
    "பொலிஸ்மா",
    "பேரவைக்கு",
    "மாரசிங்க",
    "மாரசிங்க தெரிவித்துள்ள",
    "மிகவும்",
    "முடிவடைந்த",
    "முடிவடைவதற்குள்",
    "முன்வைத்திருக்கிறனர்",
    "முறைப்பாடுகள்",
    "மேலும்",
    "யார்",
    "வருகிறார்",
    "வழங்கப்பட்டிருக்கும்",
    "வேண்டாம்",
    "வேண்டி",
    "வேண்டும்"
  ],
  "words_en": [
    "(10)",
    "For 3 months",
    "So",
    "That is why",
    "For that",
    "to power",
    "Principal's",
    "For the president",
    "to the principal",
    "Principal",
    "Until then",
    "as well as",
    "set up",
    "In the Constitution",
    "Constitution",
    "analyze",
    "their",
    "Among them",
    "them",
    "They are",
    "Explore",
    "Investigated",
    "Aaleshagar",
    "Ashu",
    "featured",
    "like this",
    "There is",
    "There are",
    "will be",
    "Because of being",
    "Because of",
    "Thus",
    "take",
    "as",
    "Also",
    "that",
    "said",
    "Although",
    "has happened",
    "United",
    "Some people",
    "One and a half",
    "one's",
    "someone",
    "Party",
    "Comment",
    "Attending",
    "Be late",
    "Period",
    "When available",
    "Regarding",
    "Mentioned",
    "Accusations",
    "At the meeting",
    "In Sirikotdha",
    "Some",
    "some people",
    "activities",
    "Reporter",
    "to do",
    "Will do",
    "President",
    "To the President",
    "of the President",
    "deserving",
    "of the deserving",
    "Inadequate",
    "existing",
    "Headquarters",
    "Delay",
    "Monday",
    "has decided",
    "In the notification itself",
    "He said",
    "have reported",
    "Choice",
    "in connection with",
    "Regarding",
    "relating to",
    "In connection",
    "National",
    "to search",
    "needed",
    "action",
    "activities",
    "For appointment",
    "Appointment",
    "appoint",
    "for appointment",
    "In appointing",
    "would have been prolonged",
    "to last",
    "publicly",
    "In the list",
    "Position",
    "Tenure",
    "Tenure",
    "to record",
    "recommendation",
    "of many",
    "To be admired",
    "Parliament",
    "Later on",
    "New",
    "the name",
    "Name",
    "Names",
    "Responsible",
    "Is it the police?",
    "police officer",
    "to the Assembly",
    "Marasinghe",
    "Marasinghe informed",
    "Very much",
    "concluded",
    "Before the end",
    "have presented",
    "Complaints",
    "Further",
    "who",
    "is coming",
    "provided",
    "Don't",
    "pray",
    "want"
  ]
}