{
  "lines_ta": [
    "225 பாராளுமன்ற உறுப்பினர்களின் பாதுகாப்புக்கு 44 ஆயிரம் பொலிஸ் அதிகாரிகள் : தெளிவுபடுத்தினார் பொதுமக்கள் பாதுகாப்பு அமைச்சர்",
    "225 பாராளுமன்ற உறுப்பினர்களின் பாதுகாப்புக்காக 44 ஆயிரம் பொலிஸ் அதிகாரிகள் பாதுகாப்பு நடவடிக்கையில் ஈடுபடுத்தப்பட்டுள்ளதாக வெளியாகியுள்ள செய்தி அடிப்படையற்றதாகும்.",
    "ஒரு பாராளுமன்ற உறுப்பினர்களுக்கு ஆறு பொலிஸ் அதிகாரிகள் என்ற அடிப்படையில் பாதுகாப்பு வழங்கப்படுகிறது என பொதுமக்கள் பாதுகாப்பு அமைச்சர் டிரான் அலஸ் தெரிவித்தார்.",
    "பாராளுமன்றத்தில் வெள்ளிக்கிழமை (09) இடம்பெற்ற வாய்மூல விடைக்கான வினாக்கள் வேளையின் போது ஆளும் தரப்பின் பாராளுமன்ற உறுப்பினர் ஜகத் குமார சுமித்ராரட்சி  முன்வைத்த கேள்விகளுக்கு பதிலளிக்கையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "2022.05.09 மே காலிமுகத்திடலில் இடம்பெற்ற வன்முறை சம்பவத்தின் போது தமது கடமைகளை செயற்படுத்த தவறிய 69 பொலிஸ் பிரிவுகளில் சேவையாற்றிய பொலிஸ் அதிகாரிகளுக்கு எதிராக பொலிஸ் திணைக்களம் ஊடாக விசாரணை நடவடிக்கை எடுக்கப்பட்டுள்ளது.",
    "காலி முகத்திடல் சம்பவத்தை முன்னிலைப்படுத்தி விசாரணைக்கு உட்படுத்தப்பட்டுள்ள 38 பொலிஸ் அதிகாரிகளுக்கு சேவை இடமாற்றம் வழங்கப்பட்டுள்ளது. ஏனைய தரப்பினருக்கு எதிராக ஒழுக்காற்று நடவடிக்கை எடுக்கப்பட்டுள்ளன.",
    "காலி முகத்திடல் வன்முறை சம்பவத்தை தொடர்ந்து இடம்பெற்ற வன்முறையால் பாராளுமன்ற உறுப்பினர் ஒருவர் கொல்லப்பட்டார். இந்த கொலையுடன் தொடர்புடையதாக சந்தேகத்தின் அடிப்படையில் 44 பேர் கைது செய்யப்பட்டுள்ளனர்.",
    "கைது செய்யப்பட்டவர்கள் தொடர்பில் சட்ட நடவடிக்கைகளை முன்னெடுக்க சட்டமாதிபர் திணைக்களம் விசேட கவனம் செலுத்த வேண்டும் என்பதை வலியுறுத்தியுள்ளோம் என்றார்.",
    "இதன்போது எழுந்து மேலதிக கேள்வி எழுப்பிய பாராளுமன்ற உறுப்பினர் ஜகத் குமார பிரபுக்கள் பாதுகாப்புக்காக 44 ஆயிரம் பொலிஸார் சேவையில் ஈடுபடுத்தப்பட்டுள்ளார்கள்.",
    "225 பாராளுமன்ற உறுப்பினர்களே அந்த பிரபுக்கள் என அண்மையில் செய்தி வெளியாகியுள்ளன. இவ்வாறான செய்திகளால் தான் மக்கள் அரசியல்வாதிகளை வெறுக்கிறார்கள். ஆகவே இந்த செய்தியின் உண்மை தன்மை என்னவென்று வினவினார்.",
    "இதற்கு பதிலளித்த பொதுமக்கள் பாதுகாக்கு அமைச்சர் டிரான் அலஸ் 44 ஆயிரம் பொலிஸ் அதிகாரிகள் பாராளுமன்ற உறுப்பினர்களின் பாதுகாப்புக்காக ஈடுபடுத்தப்பட்டுள்ளதாக வெளியான செய்தி அடிப்படையற்றதாகும். ஒரு பாராளுமன்ற உறுப்பினர்களுக்கு ஆறு பொலிஸ் அதிகாரிகள் என்ற அடிப்படையில் பாதுகாப்பு சேவை வழங்கப்படுகிறது என்றார்."
  ],
  "lines_en": [
    "44 thousand police officers for the security of 225 members of Parliament: Minister of Public Security clarified",
    "The news that 44 thousand police officers have been deployed for the security of 225 members of Parliament is baseless.",
    "Security is provided on the basis of six police officers per member of parliament, Public Security Minister Tran Alas said.",
    "Ruling Member of Parliament Jagat Kumara Sumitraratchi stated the above during the Oral Question Time in Parliament on Friday (09).",
    "2022.05.09 May 2022 During the violent incident that took place in Gallimugat, an investigation has been taken against the police officers who served in 69 police units who failed to perform their duties through the police department.",
    "38 police officers who have been investigated in the case of face-masking have been transferred. Disciplinary action has been taken against other parties.",
    "A Member of Parliament was killed in the violence that followed the Khali face-off incident. 44 people have been arrested on suspicion of being involved in the murder.",
    "He said that we have emphasized that the Attorney General's Department should pay special attention to take legal action against the arrested persons.",
    "44,000 policemen have been deployed for the security of MP Jagat Kumara Prabhu who raised further questions.",
    "225 Members of Parliament are the nobles, it has been reported recently. People hate politicians because of this kind of news. So he inquired what was the truth of this message.",
    "Responding to this, Public Protection Minister Tran Alas said the news that 44,000 police officers have been deployed to protect members of parliament is baseless. He said security service is provided on the basis of six police officers to one parliamentarian."
  ],
  "words_ta": [
    "(09)",
    "20220509",
    "225",
    "38",
    "44",
    "69",
    ":",
    "அடிப்படையற்றதாகும்",
    "அடிப்படையில்",
    "அண்மையில்",
    "அதிகாரிகளுக்கு",
    "அதிகாரிகள்",
    "அந்த",
    "அமைச்சர்",
    "அரசியல்வாதிகளை",
    "அலஸ்",
    "ஆகவே",
    "ஆயிரம்",
    "ஆறு",
    "ஆளும்",
    "இடமாற்றம்",
    "இடம்பெற்ற",
    "இதன்போது",
    "இதற்கு",
    "இந்த",
    "இவ்வாறான",
    "ஈடுபடுத்தப்பட்டுள்ளதாக",
    "ஈடுபடுத்தப்பட்டுள்ளார்கள்",
    "உட்படுத்தப்பட்டுள்ள",
    "உண்மை",
    "உறுப்பினர்",
    "உறுப்பினர்களின்",
    "உறுப்பினர்களுக்கு",
    "உறுப்பினர்களே",
    "ஊடாக",
    "எடுக்கப்பட்டுள்ளது",
    "எடுக்கப்பட்டுள்ளன",
    "எதிராக",
    "என",
    "என்னவென்று",
    "என்பதை",
    "என்ற",
    "என்றார்",
    "எழுந்து",
    "எழுப்பிய",
    "ஏனைய",
    "ஒரு",
    "ஒருவர்",
    "ஒழுக்காற்று",
    "கடமைகளை",
    "கவனம்",
    "காலி",
    "காலிமுகத்திடலில்",
    "குமார",
    "குறிப்பிட்டார்",
    "கேள்வி",
    "கேள்விகளுக்கு",
    "கைது",
    "கொலையுடன்",
    "கொல்லப்பட்டார்",
    "சட்ட",
    "சட்டமாதிபர்",
    "சந்தேகத்தின்",
    "சம்பவத்தின்",
    "சம்பவத்தை",
    "சுமித்ராரட்சி",
    "செயற்படுத்த",
    "செய்தி",
    "செய்திகளால்",
    "செய்தியின்",
    "செய்யப்பட்டவர்கள்",
    "செய்யப்பட்டுள்ளனர்",
    "செலுத்த",
    "சேவை",
    "சேவையாற்றிய",
    "சேவையில்",
    "ஜகத்",
    "டிரான்",
    "தன்மை",
    "தமது",
    "தரப்பினருக்கு",
    "தரப்பின்",
    "தவறிய",
    "தான்",
    "திணைக்களம்",
    "தெரிவித்தார்",
    "தெளிவுபடுத்தினார்",
    "தொடர்ந்து",
    "தொடர்பில்",
    "தொடர்புடையதாக",
    "நடவடிக்கை",
    "நடவடிக்கைகளை",
    "நடவடிக்கையில்",
    "பதிலளிக்கையில்",
    "பதிலளித்த",
    "பாதுகாக்கு",
    "பாதுகாப்பு",
    "பாதுகாப்புக்காக",
    "பாதுகாப்புக்கு",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பிரபுக்கள்",
    "பிரிவுகளில்",
    "பேர்",
    "பொதுமக்கள்",
    "பொலிஸார்",
    "பொலிஸ்",
    "போது",
    "மக்கள்",
    "முகத்திடல்",
    "முன்னிலைப்படுத்தி",
    "முன்னெடுக்க",
    "முன்வைத்த",
    "மே",
    "மேற்கண்டவாறு",
    "மேலதிக",
    "வன்முறை",
    "வன்முறையால்",
    "வலியுறுத்தியுள்ளோம்",
    "வழங்கப்படுகிறது",
    "வழங்கப்பட்டுள்ளது",
    "வாய்மூல",
    "விசாரணை",
    "விசாரணைக்கு",
    "விசேட",
    "விடைக்கான",
    "வினவினார்",
    "வினாக்கள்",
    "வெறுக்கிறார்கள்",
    "வெளியாகியுள்ள",
    "வெளியாகியுள்ளன",
    "வெளியான",
    "வெள்ளிக்கிழமை",
    "வேண்டும்",
    "வேளையின்"
  ],
  "words_en": [
    "(09)",
    "20220509",
    "225",
    "38",
    "44",
    "69",
    ":",
    "baseless",
    "basically",
    "recently",
    "to the authorities",
    "Officers",
    "That",
    "Minister",
    "Politicians",
    "Alas",
    "Therefore",
    "A thousand",
    "Six",
    "Rule",
    "relocation",
    "featured",
    "During this",
    "For this",
    "This",
    "Such",
    "is involved",
    "are involved",
    "subjected to",
    "true",
    "member",
    "of members",
    "For members",
    "Members",
    "through",
    "has been taken",
    "have been taken",
    "vs",
    "as",
    "What is",
    "that",
    "that of",
    "said",
    "get up",
    "Raised",
    "Other",
    "A",
    "One person",
    "Discipline",
    "Duties",
    "attention",
    "empty",
    "On the blank page",
    "Kumara",
    "Mentioned",
    "question",
    "For questions",
    "Arrest",
    "with murder",
    "was killed",
    "Law",
    "Legislator",
    "of doubt",
    "of the incident",
    "the incident",
    "Sumatra",
    "to implement",
    "news",
    "By news",
    "of the message",
    "made",
    "have been done",
    "to pay",
    "Service",
    "Served",
    "in service",
    "Jagat",
    "Tron",
    "Character",
    "their",
    "to the parties",
    "side",
    "missed",
    "That's it",
    "Department",
    "He said",
    "clarified",
    "continuously",
    "In connection",
    "As related",
    "action",
    "actions",
    "in action",
    "In response",
    "Answered",
    "protect",
    "Security",
    "For safety",
    "For safety",
    "Parliament",
    "In Parliament",
    "Lords",
    "In sections",
    "Name",
    "Public",
    "Police",
    "Police",
    "when",
    "People",
    "facial expression",
    "highlighting",
    "to advance",
    "presented",
    "May",
    "As above",
    "Further",
    "Violence",
    "by violence",
    "We have emphasized",
    "is provided",
    "provided",
    "by mouth",
    "Investigation",
    "For investigation",
    "Special",
    "For the answer",
    "inquired",
    "questions",
    "hate",
    "Released",
    "have been released",
    "Released",
    "Friday",
    "want",
    "of time"
  ]
}