{
  "lines_ta": [
    "வாக்கு கேட்டுவரும் கட்சியின் இலக்கினைத் தெரிந்துகொண்டு மக்கள் வாக்களிக்க வேண்டும் - ருவன் விஜேவர்த்தன",
    "நாட்டை முன்னுக்கு கொண்டுசெல்ல  அனைவரும் ஒன்றுபட்டு செயற்படவேண்டும். அதேபோன்று ஐக்கிய தேசிய கட்சியை பலப்படுத்த கட்சி ஆதரவாளர்கள் மீண்டும் ஒன்றுபடவேண்டும். மனுஷ நாணயக்கார, ஹரின் பெர்ணான்டோ எம்முடன் இணைந்துகொண்டதுபோல் இன்னும் பலர் எம்முடன் இணைந்துகொள்ள இருக்கின்றனர்.",
    "அவர்களையும் இணைத்துக்கொண்டு கட்சியை பலப்படுத்திக்கொண்டு நாட்டை அபிவிருத்தி செய்ய அனைவரும் ஒன்றுபட முன்வரவேண்டும் என ஐக்கிய தேசிய கட்சியின் பிரதித் தலைவர் ருவன் விஜேவர்த்தன தெரிவித்தார்.",
    "ஐக்கிய தேசிய கட்சியின் மேதின கூட்டம் கட்சியின் தலைவர் ரணில் விக்ரமசிங்கவின் ஆசிர்வாதத்துடன் பிரதித் தலைவர் றுவன் விஜேவர்த்தன தலைமையில் கொழும்பு சுகததாச உள்ளக அரங்கில் இடம்பெற்றது. இதில் கலந்துகொண்டு உரையாற்றுகையிலேயே இவ்வாறு தெரிவித்தார்.",
    "தொழிலாளர்களின் உரிமைகளை பாதுகாத்து அவர்களுக்கு தேவையான சலகைகளை எப்போதும் ஐக்கிய தேசிய கட்சியே வழங்கி வந்தது.",
    "தொழிலாளர்களுக்கு தேவையான சலுகைகள் மற்றும் அவர்களின் உரிமைகளை பாதுகாத்து அவர்கள் சுதந்திரமாக தாெழில் செய்ய முடியுமான சூழலை ஏற்படுத்துவதன் மூலமே நாட்டை அவிருத்தியடையச்செய்ய முடியும்.",
    "அத்துடன் கடந்த காலங்களில் இளைஞர்கள் வீதிக்கிறங்கி போராட்ட செய்துவந்தார்கள். அவர்களின் கோரிக்கையாக இருந்தது. மாற்றத்தை ஏற்படுத்த வேண்டும் என்பதாகும்.",
    "மாற்றத்தை ஏற்படுததுவதாக இருந்தால் அரசியல் கட்சிகளுக்கு நாட்டை கட்டியெழுப்ப  நீண்டகால திட்டங்கள் இருக்கவேண்டும்.",
    "ஆனால் நாட்டை ஆட்சி செய்ய வரும் கட்சிகள் தேர்தல் காலங்களில் மக்களுக்கு சில நிவாரணங்களை வழங்கி, அவர்களின் வாக்குகளை பெற்று ஆட்சிக்கு வருகின்றன.",
    "ஆனால் குறுகிய காலத்தில் நாட்டின் பொருளாதாரத்தை வீழ்ச்சியடைச்செய்கின்றன. மாற்றத்தை ஏற்படுத்தவேண்டும் என தெரிவிப்பவர்கள் வரி கொள்கையை அறிமுகப்படுத்தும்போது அதற்கு எதிர்ப்பு தெரிவிக்கின்றனர். சலுகைகளை மாத்திரமே அவர்கள் எதிர்பார்க்கிறனர்.",
    "அதனால் மக்கள் தேர்தல் காலத்தில் வாக்களிப்பதற்கு முன்னர், வாக்கு கேட்டுவரும் கட்சிக்கு, நாட்டை கட்டியெழுப்ப இருக்கும் வேலைத்திட்டம் என்ன, அதற்கான இலக்கு என்ன என்பன தொடர்பில் தெரிந்துகொண்டு வாக்களிக்க வேண்டும்.",
    "ஐக்கிய தேசிய கட்சி எப்போது ஆட்சிக்கு வரும்போது, நாடடை அபிவிருத்தி செய்யும் நீ்ணடகால வேலைத்திட்டத்தை தயார் படுத்தியே தேர்தலுக்கு முகம்கொடுத்துவருகிறது.",
    "அதேபோன்றே தற்போது ஜனாதிபதி ரணில் விக்ரமசிங்க வீழ்ச்சியடைந்திருக்கும் பொருளாதாரத்தை கட்டியெழுப்ப நீண்டகால வேலைத்திட்டத்தை தயாரித்து, 2048ஆம் போது அபிவிருத்துயடைந்த நாடாக இலங்கையை மாற்றும் இலக்கை நோக்கி பயணத்தை ஆரம்பித்திருக்கிறார்.",
    "அத்துடன் வங்குராேத்து அடைந்த நாட்டையே ரணில் விக்ரமசிங்க பொறுப்பேற்றார். வீழ்ச்சியடைந்திருக்கும் பொருளாதாரத்தை மீள கட்டியெழுப்ப சர்வதேச நாணய நிதியத்தின் உதவியை பெற்றுக்கொள்ள நடவடிக்கை எடுத்தபோது, அதனை பெறமுடியாது என எதிர்க்கட்சிகள் தெரிவித்தன.",
    "ஆனால் 3மாதங்களில் சர்வதேச நாணய நிதியத்தின் உதவியை பெற்றுக்கொண்டோம். பாராளுமன்றத்தில் நாணய நிதியத்தின் தீர்மானத்துக்கு ஆதரவளிக்குமாறு தெரிவித்தபோது அதற்கு வாக்களிக்காமல் பின்கதவால் சென்றனர்.இவ்வாறு செயற்பட்டு நாட்டை கட்டியெழுப்ப முடியாது.",
    "அதனால் நாட்டை முன்னுக்கு கொண்டுசெல்ல கட்சி பேதங்களை மறந்து நாங்கள் அனைவரும் ஒன்றுபட்டு செயற்படவேண்டும். அதேபோன்று ஐக்கிய தேசிய கட்சியை பலப்படுத்த கட்சி ஆதரவாளர்கள் மீண்டும் ஒன்றுபடவேண்டும்.",
    "கட்சியில் இருந்து பிரிந்துசென்றிருந்த மனுஷ நாணயக்கார, ஹரின் பெர்ணான்டோ ஆகியோர் மீண்டும் எம்முடன் இணைந்துகொண்டதுபோல் இன்னும் பலர் எதிர்காலத்தில் எம்முடன் இணைந்துகொள்ள இருக்கின்றனர். அவர்களையும் இணைத்துக்கொண்டு கட்சியை பலப்படுத்திக்கொண்டு நாட்டை அபிவிருத்தி செய்ய அனைவரும் ஒன்றுபட முன்வரவேண்டும் என்றார்."
  ],
  "lines_en": [
    "People should know the target of the party they are voting for and vote - Ruvan Wijewardana",
    "Everyone should work together to take the country forward. Similarly, party supporters should unite again to strengthen the United National Party. Manusha Nanayakkara, Harin Fernando joined us and many more are joining us.",
    "United National Party Vice President Ruvan Wijewardana said that everyone should unite to strengthen the party and develop the country by including them.",
    "The Medina meeting of the United National Party was held at Sugatadasa Indoor Stadium in Colombo under the leadership of Deputy President Ruvan Wijewardana with the blessing of party president Ranil Wickramasinghe. He said this in his speech while participating in it.",
    "The United National Party has always protected the rights of the workers and provided them with the benefits they needed.",
    "A country can be made prosperous only by providing necessary privileges and rights to the workers and creating an environment where they can work freely.",
    "Also, in the past, youths used to take to the streets and protest. It was their request. It means to make a change.",
    "Political parties must have long-term plans to build the country if they want to bring about change.",
    "But the parties that come to rule the country give some relief to the people during the elections and get their votes and come to power.",
    "But in a short period of time they bring down the economy of the country. Those who want to make a change oppose the tax policy when it is introduced. They expect only concessions.",
    "Therefore, before voting in the election period, the people should know and vote for the party they are asking for, what is the program for building the country and what is the goal for it.",
    "Whenever the United National Party comes to power, it is facing the election by preparing a long-term program to develop the country.",
    "Similarly, the current President Ranil Wickremesinghe has prepared a long-term plan to build up the economy that is in decline and has embarked on a journey towards the goal of making Sri Lanka a developed country by 2048.",
    "Also, Ranil Wickramasinghe took charge of the country that had reached Vancouver. When steps were taken to get help from the International Monetary Fund to rebuild the collapsing economy, the opposition parties said it would not get it.",
    "But within 3 months we got help from International Monetary Fund. When asked to support the resolution of the Monetary Fund in the Parliament, they went through the back door without voting for it. The country cannot be built by acting like this.",
    "So we all have to forget party differences and work together to move the country forward. Similarly, party supporters should unite again to strengthen the United National Party.",
    "Manusha Nanayakkara and Harin Fernando, who had left the party, joined us again, and many more are going to join us in the future. He said that everyone should join together to strengthen the party and develop the country by including them."
  ],
  "words_ta": [
    "-",
    "2048ஆம்",
    "3மாதங்களில்",
    "அடைந்த",
    "அதனால்",
    "அதனை",
    "அதற்கான",
    "அதற்கு",
    "அதேபோன்று",
    "அதேபோன்றே",
    "அத்துடன்",
    "அனைவரும்",
    "அபிவிருத்தி",
    "அபிவிருத்துயடைந்த",
    "அரங்கில்",
    "அரசியல்",
    "அறிமுகப்படுத்தும்போது",
    "அவர்களின்",
    "அவர்களுக்கு",
    "அவர்களையும்",
    "அவர்கள்",
    "அவிருத்தியடையச்செய்ய",
    "ஆகியோர்",
    "ஆசிர்வாதத்துடன்",
    "ஆட்சி",
    "ஆட்சிக்கு",
    "ஆதரவளிக்குமாறு",
    "ஆதரவாளர்கள்",
    "ஆனால்",
    "ஆரம்பித்திருக்கிறார்",
    "இடம்பெற்றது",
    "இணைத்துக்கொண்டு",
    "இணைந்துகொண்டதுபோல்",
    "இணைந்துகொள்ள",
    "இதில்",
    "இன்னும்",
    "இருக்கவேண்டும்",
    "இருக்கின்றனர்",
    "இருக்கும்",
    "இருந்தது",
    "இருந்தால்",
    "இருந்து",
    "இலக்கினைத்",
    "இலக்கு",
    "இலக்கை",
    "இலங்கையை",
    "இளைஞர்கள்",
    "இவ்வாறு",
    "உதவியை",
    "உரிமைகளை",
    "உரையாற்றுகையிலேயே",
    "உள்ளக",
    "எடுத்தபோது",
    "எதிர்காலத்தில்",
    "எதிர்க்கட்சிகள்",
    "எதிர்பார்க்கிறனர்",
    "எதிர்ப்பு",
    "என",
    "என்ன",
    "என்பதாகும்",
    "என்பன",
    "என்றார்",
    "எப்போது",
    "எப்போதும்",
    "எம்முடன்",
    "ஏற்படுததுவதாக",
    "ஏற்படுத்த",
    "ஏற்படுத்தவேண்டும்",
    "ஏற்படுத்துவதன்",
    "ஐக்கிய",
    "ஒன்றுபட",
    "ஒன்றுபடவேண்டும்",
    "ஒன்றுபட்டு",
    "கடந்த",
    "கட்சி",
    "கட்சிகளுக்கு",
    "கட்சிகள்",
    "கட்சிக்கு",
    "கட்சியின்",
    "கட்சியில்",
    "கட்சியே",
    "கட்சியை",
    "கட்டியெழுப்ப",
    "கலந்துகொண்டு",
    "காலங்களில்",
    "காலத்தில்",
    "குறுகிய",
    "கூட்டம்",
    "கொண்டுசெல்ல",
    "கொள்கையை",
    "கொழும்பு",
    "கேட்டுவரும்",
    "கோரிக்கையாக",
    "சர்வதேச",
    "சலகைகளை",
    "சலுகைகளை",
    "சலுகைகள்",
    "சில",
    "சுகததாச",
    "சுதந்திரமாக",
    "சூழலை",
    "சென்றனர்இவ்வாறு",
    "செயற்படவேண்டும்",
    "செயற்பட்டு",
    "செய்துவந்தார்கள்",
    "செய்ய",
    "செய்யும்",
    "ஜனாதிபதி",
    "தயாரித்து",
    "தயார்",
    "தற்போது",
    "தலைமையில்",
    "தலைவர்",
    "தாெழில்",
    "திட்டங்கள்",
    "தீர்மானத்துக்கு",
    "தெரிந்துகொண்டு",
    "தெரிந்துகொண்டு",
    "தெரிவிக்கின்றனர்",
    "தெரிவித்தன",
    "தெரிவித்தபோது",
    "தெரிவித்தார்",
    "தெரிவிப்பவர்கள்",
    "தொடர்பில்",
    "தொழிலாளர்களின்",
    "தொழிலாளர்களுக்கு",
    "தேசிய",
    "தேர்தலுக்கு",
    "தேர்தல்",
    "தேவையான",
    "நடவடிக்கை",
    "நாங்கள்",
    "நாடடை",
    "நாடாக",
    "நாட்டின்",
    "நாட்டை",
    "நாட்டையே",
    "நாணய",
    "நாணயக்கார",
    "நிதியத்தின்",
    "நிவாரணங்களை",
    "நீண்டகால",
    "நீ்ணடகால",
    "நோக்கி",
    "படுத்தியே",
    "பயணத்தை",
    "பலப்படுத்த",
    "பலப்படுத்திக்கொண்டு",
    "பலர்",
    "பாதுகாத்து",
    "பாராளுமன்றத்தில்",
    "பின்கதவால்",
    "பிரதித்",
    "பிரிந்துசென்றிருந்த",
    "பெர்ணான்டோ",
    "பெறமுடியாது",
    "பெற்று",
    "பெற்றுக்கொண்டோம்",
    "பெற்றுக்கொள்ள",
    "பொருளாதாரத்தை",
    "பொறுப்பேற்றார்",
    "பேதங்களை",
    "போது",
    "போராட்ட",
    "மக்களுக்கு",
    "மக்கள்",
    "மனுஷ",
    "மறந்து",
    "மற்றும்",
    "மாத்திரமே",
    "மாற்றத்தை",
    "மாற்றும்",
    "மீண்டும்",
    "மீள",
    "முகம்கொடுத்துவருகிறது",
    "முடியாது",
    "முடியுமான",
    "முடியும்",
    "முன்னர்",
    "முன்னுக்கு",
    "முன்வரவேண்டும்",
    "மூலமே",
    "மேதின",
    "ரணில்",
    "ருவன்",
    "றுவன்",
    "வங்குராேத்து",
    "வந்தது",
    "வரி",
    "வருகின்றன",
    "வரும்",
    "வரும்போது",
    "வழங்கி",
    "வாக்களிக்க",
    "வாக்களிக்காமல்",
    "வாக்களிப்பதற்கு",
    "வாக்கு",
    "வாக்குகளை",
    "விக்ரமசிங்க",
    "விக்ரமசிங்கவின்",
    "விஜேவர்த்தன",
    "வீதிக்கிறங்கி",
    "வீழ்ச்சியடைச்செய்கின்றன",
    "வீழ்ச்சியடைந்திருக்கும்",
    "வேண்டும்",
    "வேலைத்திட்டத்தை",
    "வேலைத்திட்டம்",
    "ஹரின்"
  ],
  "words_en": [
    "-",
    "2048 Yes",
    "In 3 months",
    "reached",
    "So",
    "That",
    "For that",
    "For that",
    "Likewise",
    "Likewise",
    "as well as",
    "Everyone",
    "Development",
    "Evolved",
    "in the arena",
    "Politics",
    "When introduced",
    "their",
    "they",
    "them too",
    "They are",
    "to disparage",
    "those",
    "With blessings",
    "reign",
    "to rule",
    "To support",
    "Supporters",
    "But",
    "has started",
    "featured",
    "By combining",
    "as joined",
    "to join",
    "In this",
    "Still",
    "should be",
    "are",
    "will be",
    "was",
    "If there is",
    "from",
    "target",
    "target",
    "target",
    "Sri Lanka",
    "youth",
    "Thus",
    "Help",
    "rights",
    "In the speech itself",
    "internal",
    "When taken",
    "In future",
    "Opposition parties",
    "are expecting",
    "Resistance",
    "as",
    "what",
    "means",
    "are",
    "said",
    "when",
    "Always",
    "with us",
    "to occur",
    "to cause",
    "to cause",
    "causing",
    "United",
    "unite",
    "should unite",
    "together",
    "Past",
    "Party",
    "to the parties",
    "parties",
    "to the party",
    "of the party",
    "In the party",
    "The party itself",
    "the party",
    "to build",
    "Attending",
    "in times",
    "In the period",
    "short",
    "crowd",
    "carry",
    "policy",
    "Colombo",
    "Will listen",
    "as requested",
    "International",
    "benefits",
    "offers",
    "Discounts",
    "Some",
    "Sugatadasa",
    "freely",
    "environment",
    "They went like this",
    "Must act",
    "Acting",
    "They did",
    "to do",
    "will do",
    "President",
    "Prepared",
    "ready",
    "Currently",
    "At the helm",
    "Chairman",
    "in copper",
    "projects",
    "For resolution",
    "Knowing",
    "Knowing",
    "inform",
    "reported",
    "When informed",
    "He said",
    "informants",
    "In connection",
    "of workers",
    "For workers",
    "National",
    "for election",
    "Election",
    "required",
    "action",
    "We are",
    "the tapestry",
    "as a country",
    "of the country",
    "the country",
    "The country itself",
    "currency",
    "Money maker",
    "of finance",
    "reliefs",
    "Long term",
    "Long term",
    "towards",
    "lie down",
    "travel",
    "to strengthen",
    "Strengthening",
    "Many people",
    "protect",
    "In Parliament",
    "By the back door",
    "Rep",
    "had separated",
    "Fernando",
    "Unobtainable",
    "get",
    "We received",
    "to receive",
    "the economy",
    "took responsibility",
    "the woes",
    "when",
    "Struggle",
    "to the people",
    "People",
    "man",
    "forget",
    "And",
    "only",
    "Change",
    "will change",
    "Again",
    "to recover",
    "Facing",
    "Can not",
    "can",
    "can",
    "Earlier",
    "forward",
    "Must come forward",
    "source",
    "Medina",
    "Ranil",
    "Ruan",
    "Ruvan",
    "Vancouver",
    "came",
    "Tax",
    "are coming",
    "will come",
    "On arrival",
    "provide",
    "to vote",
    "without voting",
    "to vote",
    "Vote",
    "votes",
    "Wickramasinghe",
    "of Wickramasinghe",
    "Vijevardhana",
    "down the street",
    "cause to fall",
    "would have fallen",
    "want",
    "Program",
    "program",
    "Harin"
  ]
}