{
  "lines_ta": [
    "கடன் மறுசீரமைப்பின் மூலம் தொழிலாளர்களின் வைப்பில் கை வைக்க வேண்டாம் - சஜித் அரசாங்கத்திடம் கோரிக்கை",
    "உள்நாட்டு கடன் மறுசீரமைபப்பு தொடர்பில் நாங்கள் சர்வதேச நாயண நிதியத்தை குறை கூறமாட்டோம். அரசாங்கமே முந்திக்கொண்டு இதனை செய்ய முயற்சிக்கிறது.",
    "நாட்டின் ஆரம்ப நிலுவையை மரை 7 இல் இருந்து நேர்    பெறுமானம் 2.3 வரை கொண்டுவருவதே அரசாங்கத்தின் முயற்சியாகும். மக்கள் மீதி பாரிய சுமையை ஏற்டுத்தியே அரசாங்கம் இதனை மேற்கொள்ளப்போகிறது என எதிர்கட்சித் தலைவர் சஜித் பிரேமதாச தெரிவித்தார்.",
    "பாராளுமன்றத்தில் சனிக்கிழமை (01) இடம்பெற்ற தேசிய கடன் மறுசீரமைப்பு தொடர்பில் பாராளுமன்றத்தின் அனுமதியை பெற்றுக்கொள்வதற்கான விவாதத்தில் கலந்துகொண்டு உரையாற்றுகையிலேயே இவ்வாறு தெரிவித்தார்.",
    "உள்நாட்டு கடன் மறுசீரமைப்பு மேற்கொள்வதில்லை என்று நிதி இராஜாங்க அமைச்சர் மற்றும் மத்திய வங்கி ஆளுநர்  தொடர்ந்து தெரிவித்து வந்தனர்.",
    "அதேபோன்று ஊழியர் சேமலாப நிதியம் மற்றும் ஊழியர் நம்பிக்கை நிதியத்திலும் கை வைப்பதில்லை என்றே தெரிவித்து வந்தனர். நாட்டின் பொருளாதார நெருக்கடியை போக்குவதற்கு சர்வதேச நாணய நிதியத்துக்கு செல்லுமாறு நாங்கள் தெரிவித்தோம்.",
    "அது சரி என இன்றும் தெரிவிக்கிறோம். ஆனால்  சர்வதேச நாணய நிதியத்துடன் செய்துகொண்டுள்ள ஒப்பந்தம் பிழை. உள்நாட்டு கடன் மறுசீரமைப்பு மேற்கொள்ளுமாறு நாணய நிதியம் தெரிவிக்கவில்லை. அரசாங்கத்தின் தேவைக்கே இது செய்யப்படுகிறது.",
    "ஏனெனில், அரசாங்கம் குறுகிய காலத்தில் நாட்டின் ஆரம்ப நிலுவையை மரை 7 இல் இருந்து நேர் பெறுமானம் 2.3 வரை கொண்டுவருவதே அரசாங்கத்தின் முயற்சியாகும். இது செய்ய முடியுமானதா என கேட்கிறேன். யதார்த்தமான தீர்மானம் அல்ல. மக்கள் மீது பாரிய சுமையை ஏற்டுத்தியே அரசாங்கம் இதனை மேற்கொள்ளப்போகிறது.",
    "உள்நாட்டு கடன் மறுசீரமைப்பு தேவையில்லை என்பதே எனது நிலைப்பாடு. உள்நாட்டு கடன் மறுசீரமைப்பு மேற்கொள்ளாமல் சர்வதேச நாணய நிதியத்தின் இணக்கப்பாட்டுக்கு வந்த பல நாடுகள் இருக்கின்றன. அதேபோன்று வங்குரோத்து அடைந்த  ஐவரிகோஸ்ட், ஈராக் மற்றும் ஈக்வடோர் போன்ற நாடுகளும் உள்நாட்டு கடன் மறுசீரமைப்புக்கு செல்லாமல் இருப்பதற்கு நாணய நிதியத்தின் இணக்கப்பாட்டை பெற்றுக்கொண்டிருந்தன.",
    "அதனால், உள்நாட்டு கடன் மறுசீரமைப்பு தொடர்பில் நாங்கள் நாணய நிதியத்தை குற்றம் சொல்ல முற்படுவதில்லை. நாணய நிதியம் இதனை செய்யுமாறு தெரிவிக்கவில்லை.",
    "ஆனால் அரசாங்கமே முந்திக்கொண்டு இதனை செய்யவதாக தெரிவித்திருக்கிறது. அதனால் எமது அரசாங்கத்தில் இந்த நிபந்தனைகளை இலகுபடுத்திக்கொள்ள நாங்கள் சர்வதேச நாணய நிதியத்துடன் கலந்துரையாடுவோம். கடன் மறுசீரமைப்பின் போது அரசாங்கம் தேசிய கடனாளிகளுக்கு எந்த சலுகையும் வழங்காமல் வெளிநாட்டு கடளாளிகளுக்கு சலுகைகளை வழங்க நடவடிக்கை எடுத்திருக்கிறது. அதனால் தான் இதனை நாங்கள் எதிர்க்கிறோம்.",
    "எனவே, அரசாங்கம் உள்நாட்டு கடன் மறுசீரமைப்பின் மூலம் தனவந்தர்களுக்கு சலுகைகளை வழங்கி தொழிலாளர்களின் வைப்பில் கைவைக்க முயற்சிக்கிறது. இதனை ஏற்றுக்கொள்ள முடியாது. அதனால் கடன் மறுசீரமைப்பு மேற்கொள்வதாக இருந்தால் அனைத்து தரப்பினருக்கும் ஒரேமாதிரியான சலுகை வழங்கவேண்டும். அத்துடன் தொழிலாளர்களின் வைப்பில் கைவைக்க கூடாது என அரசாங்கத்தை கேட்டுக்கொள்கிறோம் என்றார்."
  ],
  "lines_en": [
    "Don't touch workers' deposits through loan restructuring - Sajid demands govt",
    "We will not blame the International Monetary Fund for domestic debt restructuring. The government itself is trying to do this ahead of time.",
    "The government's initiative is to bring the country's opening balance from Mar 7 to net 2.3. Leader of the Opposition Sajith Premadasa said that the government is going to carry out this by taking a huge burden on the rest of the people.",
    "He said this in his speech while participating in the debate to obtain the approval of the National Debt Restructuring held in the Parliament on Saturday (01).",
    "The Minister of State for Finance and the Governor of the Central Bank kept saying that they would not undertake domestic debt restructuring.",
    "Similarly, they said that they do not invest in the Employees' Provident Fund and Employees' Trust Fund. We told the country to go to the International Monetary Fund to overcome the economic crisis.",
    "Today we report that it is correct. But the deal with the International Monetary Fund was a mistake. The Monetary Fund has not indicated that domestic debt restructuring will take place. This is done as per the requirement of Govt.",
    "Because the government is trying to bring the country's opening balance from Mar 7 to net 2.3 in a short period of time. I wonder if this can be done. Not a realistic resolution. The government is going to do this by placing a huge burden on the people.",
    "My position is that there is no need for domestic debt restructuring. There are many countries that have come into IMF compliance without undergoing domestic debt restructuring. Similarly bankrupt countries such as Ivory Coast, Iraq and Ecuador were getting the IMF's approval not to go into domestic debt restructuring.",
    "Therefore, we do not seek to blame the IMF for domestic debt restructuring. The Monetary Fund is not told to do this.",
    "But the government itself has announced that it will do this ahead of time. So we will discuss with the International Monetary Fund to ease these conditions in our government. During the debt restructuring, the government has taken steps to provide concessions to foreign borrowers without providing any concessions to national borrowers. That is why we oppose it.",
    "Therefore, the government is trying to tap into workers' deposits by providing concessions to borrowers through domestic debt restructuring. This cannot be accepted. Therefore, if the debt restructuring is to be done, the same offer should be given to all the parties. He also said that we request the government not to confiscate the workers' deposits."
  ],
  "words_ta": [
    "(01)",
    "-",
    "23",
    "7",
    "அடைந்த",
    "அதனால்",
    "அது",
    "அதேபோன்று",
    "அத்துடன்",
    "அனுமதியை",
    "அனைத்து",
    "அமைச்சர்",
    "அரசாங்கத்திடம்",
    "அரசாங்கத்தின்",
    "அரசாங்கத்தில்",
    "அரசாங்கத்தை",
    "அரசாங்கமே",
    "அரசாங்கம்",
    "அல்ல",
    "ஆனால்",
    "ஆரம்ப",
    "ஆளுநர்",
    "இடம்பெற்ற",
    "இணக்கப்பாட்டுக்கு",
    "இணக்கப்பாட்டை",
    "இதனை",
    "இது",
    "இந்த",
    "இன்றும்",
    "இராஜாங்க",
    "இருக்கின்றன",
    "இருந்தால்",
    "இருந்து",
    "இருப்பதற்கு",
    "இலகுபடுத்திக்கொள்ள",
    "இல்",
    "இவ்வாறு",
    "ஈக்வடோர்",
    "ஈராக்",
    "உரையாற்றுகையிலேயே",
    "உள்நாட்டு",
    "ஊழியர்",
    "எடுத்திருக்கிறது",
    "எதிர்கட்சித்",
    "எதிர்க்கிறோம்",
    "எந்த",
    "என",
    "எனது",
    "எனவே",
    "என்பதே",
    "என்றார்",
    "என்று",
    "என்றே",
    "எமது",
    "ஏனெனில்",
    "ஏற்டுத்தியே",
    "ஏற்றுக்கொள்ள",
    "ஐவரிகோஸ்ட்",
    "ஒப்பந்தம்",
    "ஒரேமாதிரியான",
    "கடனாளிகளுக்கு",
    "கடன்",
    "கடளாளிகளுக்கு",
    "கலந்துகொண்டு",
    "கலந்துரையாடுவோம்",
    "காலத்தில்",
    "குறுகிய",
    "குறை",
    "குற்றம்",
    "கூடாது",
    "கூறமாட்டோம்",
    "கொண்டுவருவதே",
    "கேட்கிறேன்",
    "கேட்டுக்கொள்கிறோம்",
    "கோரிக்கை",
    "கை",
    "கைவைக்க",
    "சஜித்",
    "சனிக்கிழமை",
    "சரி",
    "சர்வதேச",
    "சலுகை",
    "சலுகைகளை",
    "சலுகையும்",
    "சுமையை",
    "செய்துகொண்டுள்ள",
    "செய்ய",
    "செய்யப்படுகிறது",
    "செய்யவதாக",
    "செய்யுமாறு",
    "செல்லாமல்",
    "செல்லுமாறு",
    "சொல்ல",
    "சேமலாப",
    "தனவந்தர்களுக்கு",
    "தரப்பினருக்கும்",
    "தலைவர்",
    "தான்",
    "தீர்மானம்",
    "தெரிவிக்கவில்லை",
    "தெரிவிக்கிறோம்",
    "தெரிவித்தார்",
    "தெரிவித்திருக்கிறது",
    "தெரிவித்து",
    "தெரிவித்தோம்",
    "தொடர்ந்து",
    "தொடர்பில்",
    "தொழிலாளர்களின்",
    "தேசிய",
    "தேவைக்கே",
    "தேவையில்லை",
    "நடவடிக்கை",
    "நம்பிக்கை",
    "நாங்கள்",
    "நாடுகளும்",
    "நாடுகள்",
    "நாட்டின்",
    "நாணய",
    "நாயண",
    "நிதி",
    "நிதியத்தின்",
    "நிதியத்திலும்",
    "நிதியத்துக்கு",
    "நிதியத்துடன்",
    "நிதியத்தை",
    "நிதியம்",
    "நிபந்தனைகளை",
    "நிலுவையை",
    "நிலைப்பாடு",
    "நெருக்கடியை",
    "நேர்",
    "பல",
    "பாராளுமன்றத்தின்",
    "பாராளுமன்றத்தில்",
    "பாரிய",
    "பிரேமதாச",
    "பிழை",
    "பெறுமானம்",
    "பெற்றுக்கொண்டிருந்தன",
    "பெற்றுக்கொள்வதற்கான",
    "பொருளாதார",
    "போக்குவதற்கு",
    "போது",
    "போன்ற",
    "மக்கள்",
    "மத்திய",
    "மரை",
    "மறுசீரமைபப்பு",
    "மறுசீரமைப்பின்",
    "மறுசீரமைப்பு",
    "மறுசீரமைப்புக்கு",
    "மற்றும்",
    "மீதி",
    "மீது",
    "முடியாது",
    "முடியுமானதா",
    "முந்திக்கொண்டு",
    "முயற்சிக்கிறது",
    "முயற்சியாகும்",
    "முற்படுவதில்லை",
    "மூலம்",
    "மேற்கொள்ளப்போகிறது",
    "மேற்கொள்ளாமல்",
    "மேற்கொள்ளுமாறு",
    "மேற்கொள்வதாக",
    "மேற்கொள்வதில்லை",
    "யதார்த்தமான",
    "வங்கி",
    "வங்குரோத்து",
    "வந்த",
    "வந்தனர்",
    "வரை",
    "வழங்க",
    "வழங்கவேண்டும்",
    "வழங்காமல்",
    "வழங்கி",
    "விவாதத்தில்",
    "வெளிநாட்டு",
    "வேண்டாம்",
    "வைக்க",
    "வைப்பதில்லை",
    "வைப்பில்"
  ],
  "words_en": [
    "(01)",
    "-",
    "23",
    "7",
    "reached",
    "So",
    "It is",
    "Likewise",
    "as well as",
    "permission",
    "All",
    "Minister",
    "to the government",
    "of Govt",
    "In government",
    "the government",
    "Government itself",
    "Government",
    "Not",
    "But",
    "initial",
    "Governor",
    "featured",
    "For compliance",
    "compatibility",
    "This",
    "This is",
    "This",
    "even today",
    "king",
    "are",
    "If there is",
    "from",
    "to exist",
    "to lighten up",
    "In",
    "Thus",
    "Ecuador",
    "Iraq",
    "In the speech itself",
    "Domestic",
    "Employee",
    "has taken",
    "Opposition",
    "We oppose",
    "which",
    "as",
    "my",
    "Therefore",
    "That is",
    "said",
    "that",
    "that",
    "Our",
    "Because",
    "Prepared",
    "to accept",
    "Ivory Coast",
    "Agreement",
    "Similar",
    "to creditors",
    "debt",
    "For chickpeas",
    "Attending",
    "Let's discuss",
    "In the period",
    "short",
    "less",
    "crime",
    "should not",
    "We will not say",
    "to bring",
    "asking",
    "We ask",
    "Request",
    "arm",
    "to hold",
    "Sajith",
    "Saturday",
    "ok",
    "International",
    "Offer",
    "offers",
    "Offer too",
    "burden",
    "is doing",
    "to do",
    "is done",
    "to do",
    "to do",
    "without going",
    "To go",
    "to say",
    "save",
    "To the Dhanavantars",
    "to the parties",
    "Chairman",
    "That's it",
    "Resolution",
    "Not reported",
    "We inform",
    "He said",
    "informed",
    "informed",
    "We informed",
    "continuously",
    "In connection",
    "of workers",
    "National",
    "As needed",
    "Don 't want",
    "action",
    "hope",
    "We are",
    "Countries too",
    "Countries",
    "of the country",
    "currency",
    "Nayana",
    "Finance",
    "of finance",
    "Also in finance",
    "to finance",
    "with funds",
    "Funding",
    "Finance",
    "conditions",
    "the balance",
    "stance",
    "crisis",
    "Direct",
    "Many",
    "of Parliament",
    "In Parliament",
    "Massive",
    "Premadasa",
    "error",
    "Receipt",
    "were receiving",
    "to receive",
    "economic",
    "to get rid of",
    "when",
    "such as",
    "People",
    "Central",
    "dead",
    "Restorable",
    "of reorganization",
    "Restoration",
    "For restoration",
    "And",
    "balance",
    "on",
    "Can not",
    "Is it possible",
    "overtaking",
    "is trying",
    "It is an attempt",
    "does not seek",
    "By",
    "is going to be carried out",
    "without undertaking",
    "to undertake",
    "to undertake",
    "Not carried out",
    "Realistic",
    "Bank",
    "Bangoroth",
    "came",
    "They came",
    "up to",
    "to provide",
    "should be provided",
    "without providing",
    "provide",
    "In discussion",
    "Foreign",
    "Don't",
    "to keep",
    "Not put",
    "In deposit"
  ]
}