{
  "lines_ta": [
    "3520 மில்லியன் டொலர் கடனுதவியை எதிர்பார்க்கின்றோம் - நிதி இராஜாங்க அமைச்சர் ஷெஹான் சேமசிங்க",
    "சர்வதேச நாணய நிதியம் இரண்டாம் கட்ட கடன் தொகையை வழங்க இணக்கம் தெரிவித்துள்ளமையால், சர்வதேச நிதி நிறுவனங்களிடமிருந்து 3520 மில்லியன் டொலர்  கடனுதவிகளை எதிர்பார்க்கின்றோம்.  எனவே இடைநிறுத்தப்பட்டுள்ள சுமார் 200 அபிவிருத்தி வேலைத்திட்டங்களை விரைவில் மீள ஆரம்பிக்க திட்டமிட்டுள்ளதாக நிதி இராஜாங்க அமைச்சர் ஷெஹான் சேமசிங்க தெரிவித்தார்.",
    "ஜனாதிபதி ஊடக மையத்தில் வியாழக்கிழமை (14) நடைபெற்ற ஊடகவியலாளர் மாநாட்டில் இதனைத் தெரிவித்த அவர் மேலும் குறிப்பிடுகையில்,",
    "வரவு - செலவு திட்டம் நிறைவேற்றப்பட்டுள்ளமையானது கடன் மறுசீரமைப்பு மற்றும் சர்வதேச நாணய நிதியத்துடன் எட்டப்பட்டுள்ள இணக்கப்பாடுகளை செயற்படுத்தல் என்பவற்றில் மிக முக்கியத்துவமுடையதாக அமைந்துள்ளது. இரண்டாம் கட்ட இணக்கப்பாடு எட்டப்பட்டுள்ளதன் ஊடாக 334 மில்லியன் டொலர் விரைவில் கிடைக்கவுள்ளது. இதன் மூலம் உலக வங்கி மற்றும் ஆசிய அபிவிருத்தி என்பவை இணங்கிய கடன் தொகையை விடுவிப்பதாக அறிவித்துள்ளன.",
    "மக்கள் எதிர்கொள்ளும் சிரமங்களை உதாசீனப்படுத்தி செயற்படுவதற்கு நாம் தயாராக இல்லை. ஆனால் இவ்வாறான தீர்மானங்களை எடுத்திருக்காவிட்டால், 2022ஐ விட மோசமான பொருளாதார நெருக்கடியை எதிர்கொள்ள நேரிட்டிருக்கும். வரவு - செலவு நடைமுறைப்படுத்துவதன் ஊடாக அரச வருமானத்தை எவ்வாறு அதிகரிப்பது என்பதே எமது இலக்காகும். எனவே அரசியல் கொள்கைகளின் ஊடாக பொருளாதார நெருக்கடிக்கு தீர்வு காண முடியாது.",
    "வற் வரி விலக்களிக்கப்பட்டுள்ள பொருட்களின் வகைகள் ஏற்கனவே வெளியிடப்பட்டுள்ளன. எதிர்வரும் இரு வாரங்களுக்குள் தனித்தனியாக எந்தெந்த பொருட்கள் அந்த வகைகளில் உள்ளடங்கும் என்பது நிதி அமைச்சினால் உத்தியோகபூர்வமாக அறிவிக்கப்படும். வரி கொள்கையில் மாற்றத்தை ஏற்படுத்தாவிட்டால் நாம் எதிர்பார்க்கும் இலக்கை எம்மால் அடைய முடியாது.",
    "கடன் மறுசீரமைப்புக்கான ஒப்பந்தங்களில் கையெழுத்திட்டதன் பின்னர், கடந்த காலங்களில் ஆரம்பிக்கப்பட்டு பின்னர் பொருளாதார நெருக்கடிகளால் இடைநிறுத்தப்பட்டுள்ள 200 அபிவிருத்தி வேலைத்திட்டங்களை மீள ஆரம்பிக்க எதிர்பார்த்துள்ளோம். 2021 இறுதியில் நேர் பெறுமானத்தில் காணப்பட்ட பொருளாதார வளர்ச்சி வீதம், அதன் பின்னரான 6 காலாண்டுகளில் மறை பெறுமானத்திலேலேயே காணப்பட்டது. எனினும் 2023 மூன்றாம் காலாண்டின் பின்னர் மீண்டும் பொருளாதார வளர்ச்சி வேகம் நேர் பெறுமானத்தில் செல்ல ஆரம்பித்துள்ளது. இதனைத் தொடர்ந்தும் பேணுவதற்கான நடவடிக்கைகள் முன்னெடுக்கப்படும்.",
    "இலங்கையிலுள்ள கண்காணிப்பு அமைப்புக்கள் நாட்டின் பொருளாதார நிலைமை தொடர்பில் பொறுப்புடன் கணிப்புக்களை மேற்கொண்டு தரவுகளை வெளியிட வேண்டும். கடந்த காலங்களில் சில நிறுவனங்களால் நாணய நிதியம் தொடர்பில் வெளியிடப்பட்ட கணிப்புக்கள் தவறானவையாகும். நாணய நிதியத்திடமிருந்து இரண்டாம் கட்ட கடன் தொகைக்கான இணக்கப்பாடு எட்டப்பட்டுள்ளமை இதற்கு சிறந்த உதாரணமாகும். இப்போதிலிருந்தே நாணய நிதியத்தின் அடுத்த மீளாய்வுக்கும் தயாராகின்றோம்.",
    "வரி அதிகரிப்பானது 2 சதவீதம் பணவீக்கத்தில் தாக்கம் செலுத்தும். எம்மால் மேற்கொள்ளப்பட்டுள்ள மறுசீரமைப்புக்களால் மக்களுக்கு பாதிப்பு ஏற்படவில்லை என்று நாம் கூறவில்லை. அதற்காக மக்களுக்கு சாதகமான தீர்மானங்களை எடுத்திருந்தால், 2022ஐ விட மோசமான நிலைமைக்கு சென்றிருப்போம். எவ்வாறிருப்பினும் எம்மால் எடுக்கப்பட்ட அவ்வாறான தீர்மானங்களின் பிரதிபலனாகவே நாணய நிதியத்திடமிருந்து இரண்டாம் கட்ட கடன் தொகையைப் பெற்றுக் கொள்ள முடிந்தது.",
    "அதனை அடிப்படையாகக் கொண்டு 2023 மற்றும் 2024ஆம் ஆண்டுகளில் சர்வதேச நாணய நிதியத்திடமிருந்து 667 மில்லியன் டொலரும், உலக வங்கியிடமிருந்து 1300 மில்லியன் டொலரும், ஆசிய அபிவிருத்தி வங்கியிடமிருந்து 1553 மில்லியன் டொலரும் கிடைக்கும் என எதிர்பார்க்கப்படுகிறது என்றார்."
  ],
  "lines_en": [
    "We are expecting a loan of 3520 million dollars - Minister of State for Finance Shehan Semasinghe",
    "As the International Monetary Fund has agreed to provide the second phase of the loan, we are expecting 3520 million dollars in loans from international financial institutions. Therefore, Minister of State for Finance Shehan Semasinghe said that they are planning to resume about 200 development projects that have been suspended soon.",
    "He stated this at a press conference held at the Presidential Media Center on Thursday (14), while further mentioning,",
    "The passage of the budget is crucial to debt restructuring and implementation of the accords reached with the International Monetary Fund. 334 million dollars will soon be available as the second phase of agreement has been reached. With this, the World Bank and Asian Development Bank have announced the release of the conformed loan amount.",
    "We are not prepared to act indifferently to the difficulties faced by the people. But if such decisions had not been taken, we would have faced an economic crisis worse than 2022. Our goal is to figure out how to increase government revenue through budgeting. So economic crisis cannot be solved through political policies.",
    "The categories of goods exempted from excise duty have already been published. Within the next two weeks, the Finance Ministry will officially announce which items will be included in each category. If we do not make a change in the tax policy, we will not be able to achieve our desired goal.",
    "After signing the debt restructuring agreements, we expect to resume 200 development projects that were started in the past and then suspended due to economic crises. The economic growth rate observed in positive terms at the end of 2021 was observed in negative terms in the subsequent 6 quarters. However, after the third quarter of 2023, the economic growth rate has started to increase again. Actions will be taken to maintain this.",
    "Monitoring organizations in Sri Lanka should make responsible forecasts and publish data on the country's economic situation. Forecasts published by some companies in the past regarding monetary funds have been wrong. A prime example of this is the agreement reached for the second tranche of loans from the IMF. We are already preparing for the next review of the monetary fund.",
    "The tax hike will impact inflation by 2 percent. We are not saying that people have not been affected by the reforms undertaken by us. If we had taken favorable decisions for the people, we would have gone to a worse situation than 2022. However, as a result of such decisions taken by us, we were able to get the second phase loan amount from the Monetary Fund.",
    "Based on that, it is expected to get 667 million dollars from the International Monetary Fund, 1300 million dollars from the World Bank, and 1553 million dollars from the Asian Development Bank in 2023 and 2024."
  ],
  "words_ta": [
    "(14)",
    "-",
    "1300",
    "1553",
    "2",
    "200",
    "2021",
    "2022ஐ",
    "2023",
    "2024ஆம்",
    "334",
    "3520",
    "6",
    "667",
    "அடிப்படையாகக்",
    "அடுத்த",
    "அடைய",
    "அதனை",
    "அதன்",
    "அதற்காக",
    "அதிகரிப்பது",
    "அதிகரிப்பானது",
    "அந்த",
    "அபிவிருத்தி",
    "அமைச்சர்",
    "அமைச்சினால்",
    "அமைந்துள்ளது",
    "அமைப்புக்கள்",
    "அரச",
    "அரசியல்",
    "அறிவிக்கப்படும்",
    "அறிவித்துள்ளன",
    "அவர்",
    "அவ்வாறான",
    "ஆசிய",
    "ஆண்டுகளில்",
    "ஆனால்",
    "ஆரம்பிக்க",
    "ஆரம்பிக்கப்பட்டு",
    "ஆரம்பித்துள்ளது",
    "இடைநிறுத்தப்பட்டுள்ள",
    "இணக்கப்பாடு",
    "இணக்கப்பாடுகளை",
    "இணக்கம்",
    "இணங்கிய",
    "இதனைத்",
    "இதன்",
    "இதற்கு",
    "இப்போதிலிருந்தே",
    "இரண்டாம்",
    "இராஜாங்க",
    "இரு",
    "இறுதியில்",
    "இலக்காகும்",
    "இலக்கை",
    "இலங்கையிலுள்ள",
    "இல்லை",
    "இவ்வாறான",
    "உதாசீனப்படுத்தி",
    "உதாரணமாகும்",
    "உத்தியோகபூர்வமாக",
    "உலக",
    "உள்ளடங்கும்",
    "ஊடக",
    "ஊடகவியலாளர்",
    "ஊடாக",
    "எடுக்கப்பட்ட",
    "எடுத்திருக்காவிட்டால்",
    "எடுத்திருந்தால்",
    "எட்டப்பட்டுள்ள",
    "எட்டப்பட்டுள்ளதன்",
    "எட்டப்பட்டுள்ளமை",
    "எதிர்கொள்ள",
    "எதிர்கொள்ளும்",
    "எதிர்பார்க்கப்படுகிறது",
    "எதிர்பார்க்கின்றோம்",
    "எதிர்பார்க்கும்",
    "எதிர்பார்த்துள்ளோம்",
    "எதிர்வரும்",
    "எந்தெந்த",
    "என",
    "எனவே",
    "எனினும்",
    "என்பது",
    "என்பதே",
    "என்பவற்றில்",
    "என்பவை",
    "என்றார்",
    "என்று",
    "எமது",
    "எம்மால்",
    "எவ்வாறிருப்பினும்",
    "எவ்வாறு",
    "ஏற்கனவே",
    "ஏற்படவில்லை",
    "ஏற்படுத்தாவிட்டால்",
    "ஒப்பந்தங்களில்",
    "கடந்த",
    "கடனுதவிகளை",
    "கடனுதவியை",
    "கடன்",
    "கட்ட",
    "கணிப்புக்களை",
    "கணிப்புக்கள்",
    "கண்காணிப்பு",
    "காண",
    "காணப்பட்ட",
    "காணப்பட்டது",
    "காலங்களில்",
    "காலாண்டின்",
    "காலாண்டுகளில்",
    "கிடைக்கவுள்ளது",
    "கிடைக்கும்",
    "குறிப்பிடுகையில்",
    "கூறவில்லை",
    "கையெழுத்திட்டதன்",
    "கொண்டு",
    "கொள்கைகளின்",
    "கொள்கையில்",
    "கொள்ள",
    "சதவீதம்",
    "சர்வதேச",
    "சாதகமான",
    "சிரமங்களை",
    "சிறந்த",
    "சில",
    "சுமார்",
    "சென்றிருப்போம்",
    "செயற்படுத்தல்",
    "செயற்படுவதற்கு",
    "செலவு",
    "செலுத்தும்",
    "செல்ல",
    "சேமசிங்க",
    "ஜனாதிபதி",
    "டொலரும்",
    "டொலர்",
    "தனித்தனியாக",
    "தயாராக",
    "தயாராகின்றோம்",
    "தரவுகளை",
    "தவறானவையாகும்",
    "தாக்கம்",
    "திட்டமிட்டுள்ளதாக",
    "திட்டம்",
    "தீர்மானங்களின்",
    "தீர்மானங்களை",
    "தீர்வு",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தெரிவித்துள்ளமையால்",
    "தொகைக்கான",
    "தொகையை",
    "தொகையைப்",
    "தொடர்ந்தும்",
    "தொடர்பில்",
    "நடவடிக்கைகள்",
    "நடைபெற்ற",
    "நடைமுறைப்படுத்துவதன்",
    "நாட்டின்",
    "நாணய",
    "நாம்",
    "நிதி",
    "நிதியத்திடமிருந்து",
    "நிதியத்தின்",
    "நிதியத்துடன்",
    "நிதியம்",
    "நிறுவனங்களால்",
    "நிறுவனங்களிடமிருந்து",
    "நிறைவேற்றப்பட்டுள்ளமையானது",
    "நிலைமை",
    "நிலைமைக்கு",
    "நெருக்கடிகளால்",
    "நெருக்கடிக்கு",
    "நெருக்கடியை",
    "நேரிட்டிருக்கும்",
    "நேர்",
    "பணவீக்கத்தில்",
    "பாதிப்பு",
    "பின்னரான",
    "பின்னர்",
    "பிரதிபலனாகவே",
    "பெறுமானத்திலேலேயே",
    "பெறுமானத்தில்",
    "பெற்றுக்",
    "பேணுவதற்கான",
    "பொருட்களின்",
    "பொருட்கள்",
    "பொருளாதார",
    "பொறுப்புடன்",
    "மக்களுக்கு",
    "மக்கள்",
    "மறுசீரமைப்பு",
    "மறுசீரமைப்புக்களால்",
    "மறுசீரமைப்புக்கான",
    "மறை",
    "மற்றும்",
    "மாநாட்டில்",
    "மாற்றத்தை",
    "மிக",
    "மில்லியன்",
    "மீண்டும்",
    "மீள",
    "மீளாய்வுக்கும்",
    "முக்கியத்துவமுடையதாக",
    "முடிந்தது",
    "முடியாது",
    "முன்னெடுக்கப்படும்",
    "மூன்றாம்",
    "மூலம்",
    "மேற்கொண்டு",
    "மேற்கொள்ளப்பட்டுள்ள",
    "மேலும்",
    "மையத்தில்",
    "மோசமான",
    "வகைகளில்",
    "வகைகள்",
    "வங்கி",
    "வங்கியிடமிருந்து",
    "வரவு",
    "வரி",
    "வருமானத்தை",
    "வற்",
    "வளர்ச்சி",
    "வழங்க",
    "வாரங்களுக்குள்",
    "விட",
    "விடுவிப்பதாக",
    "வியாழக்கிழமை",
    "விரைவில்",
    "விலக்களிக்கப்பட்டுள்ள",
    "வீதம்",
    "வெளியிட",
    "வெளியிடப்பட்ட",
    "வெளியிடப்பட்டுள்ளன",
    "வேகம்",
    "வேண்டும்",
    "வேலைத்திட்டங்களை",
    "ஷெஹான்"
  ],
  "words_en": [
    "(14)",
    "-",
    "1300",
    "1553",
    "2",
    "200",
    "2021",
    "2022",
    "2023",
    "Yes in 2024",
    "334",
    "3520",
    "6",
    "667",
    "Based on",
    "Next",
    "to reach",
    "That",
    "Its",
    "for that",
    "increasing",
    "increase",
    "That",
    "Development",
    "Minister",
    "by the Ministry",
    "located",
    "Organizations",
    "royal",
    "Politics",
    "will be announced",
    "have announced",
    "He",
    "Such",
    "Asian",
    "over the years",
    "But",
    "to start",
    "started",
    "has started",
    "Suspended",
    "Compatibility",
    "Compliant",
    "compliance",
    "Compliant",
    "This",
    "of this",
    "For this",
    "From now on",
    "Second",
    "king",
    "Be",
    "In the end",
    "is the target",
    "target",
    "in Sri Lanka",
    "No",
    "Such",
    "Indifference",
    "For example",
    "Officially",
    "world",
    "including",
    "Press",
    "Journalist",
    "through",
    "was taken",
    "If not taken",
    "If taken",
    "has been reached",
    "has been achieved",
    "reached",
    "to face",
    "facing",
    "expected",
    "We expect",
    "expect",
    "We have expected",
    "upcoming",
    "which",
    "as",
    "Therefore",
    "However",
    "is",
    "That is",
    "Among the",
    "are",
    "said",
    "that",
    "Our",
    "By us",
    "Anyway",
    "how",
    "Already",
    "did not occur",
    "If not caused",
    "In contracts",
    "Past",
    "Loans",
    "Loan assistance",
    "debt",
    "build",
    "Predictions",
    "Predictions",
    "monitoring",
    "to see",
    "seen",
    "found",
    "in times",
    "of the quarter",
    "in quarters",
    "Available",
    "Available",
    "In reference to",
    "did not say",
    "Signed",
    "with",
    "of principles",
    "In principle",
    "to take",
    "percent",
    "International",
    "Favorable",
    "difficulties",
    "The best",
    "Some",
    "Average",
    "Let's go",
    "implementation",
    "to act",
    "cost",
    "paying",
    "to go",
    "Semasinghe",
    "President",
    "Dollar too",
    "Dollar",
    "Separately",
    "ready",
    "We are getting ready",
    "data",
    "are incorrect",
    "Impact",
    "as planned",
    "project",
    "of resolutions",
    "Resolutions",
    "solution",
    "informed",
    "He said",
    "As stated",
    "for the sum",
    "amount",
    "Amount",
    "Continue",
    "In connection",
    "activities",
    "held",
    "Implementation",
    "of the country",
    "currency",
    "We",
    "Finance",
    "From the fund",
    "of finance",
    "with funds",
    "Finance",
    "by companies",
    "from companies",
    "Accomplished",
    "situation",
    "to the situation",
    "by crises",
    "to the crisis",
    "crisis",
    "would have happened",
    "Direct",
    "In inflation",
    "impact",
    "The latter",
    "Later on",
    "As a result",
    "In receipt itself",
    "In receipt",
    "Get it",
    "to maintain",
    "of goods",
    "materials",
    "economic",
    "with responsibility",
    "to the people",
    "People",
    "Restoration",
    "By the restorations",
    "For restoration",
    "hide",
    "And",
    "At the conference",
    "Change",
    "Very",
    "million",
    "Again",
    "to recover",
    "For review",
    "Important",
    "Done",
    "Can not",
    "will be carried forward",
    "Third",
    "By",
    "further",
    "carried out",
    "Further",
    "In the center",
    "worse",
    "in categories",
    "Categories",
    "Bank",
    "From the bank",
    "Credit",
    "Tax",
    "income",
    "right",
    "Development",
    "to provide",
    "within weeks",
    "than",
    "liberating",
    "Thursday",
    "Soon",
    "Exempted",
    "rate",
    "to publish",
    "published",
    "have been published",
    "Speed",
    "want",
    "programs",
    "Shehan"
  ]
}