{
  "lines_ta": [
    "கப்பல் சேவையை விரைவுபடுத்தவும்",
    "தலைமன்னார் - இராமேஸ்வரம் இடையே கப்பல் போக்குவரத்தை விரைவுபடுத்த கோரியும் பண்டைய காலத்தில்  மன்னார் மாவட்டம்  எவ்வாறு சிறப்புடன் இருந்தது என்பதை  இலக்கிய நூல்கள் மூலம் ஆய்வு செய்தும் உருவாக்கப்பட்ட காணொளி அடங்கிய இறுவெட்டு மன்னார் மாவட்ட அரசாங்க அதிபர்  திருமதி அ.ஸ்ரான்லி டிமெல்லிடம் உத்தியோக பூர்வமாக கையளிக்கப்பட்டது.",
    "மன்னார் ரோட்டரி கழகத்தின் அனுசரணையில் மன்னார் ஊடகவியலாளர் எஸ்.  ஜெகனின் இலக்கிய நூல்களின் ஆய்வில் உருவாக்கப்பட்ட குறித்த காணொளி,  திங்கட்கிழமை (08) காலை 9.30 மணியளவில் கையளிக்கப்பட்டது.",
    "ஜனாதிபதி ரணில் விக்கிரமசிங்க, யாழ் இந்திய துணைத் தூதர் ராகேஷ்  நட்ராஜ் ஜெயபாஸ்கரன், வடக்கு  மாகாண ஆளுநர் ஜீவன் தியாகராஜா ஆகியோருக்கும் வழங்கும் வகையில் அரசாங்க அதிபரிடம் கையளிக்கப்பட்டுள்ளது.",
    "இலக்கிய நூல்களின் பிரகாரம் ஆதிகாலத்தில்  பொருளாதாரத்திலும் வாழ்வியலிலும் மிகச் சிறப்பாக விளங்கிய மன்னார் மாவட்டம் தற்போது பொருளாதாரம் வீழ்ச்சியுற்று பின்தங்கிய மாவட்டமாக காணப்படுவதற்கு காரணங்கள் என்ன என்பதை  ஆய்வு செய்து  அவற்றை காணொளியாக தொகுக்கப்பட்டுள்ளது.",
    "குறிப்பாக பண்டைய காலத்தில் துறைமுக செயல்பாடு, வியாபார நடவடிக்கைகள் மூலம் சிறப்பான பொருளாதாரத்தில் இருந்த மன்னார் மாவட்டம் துறைமுக செயல்பாடுகள் நிறுத்தப் பட்டதன் பின்  இவ்வாறு பொருளாதாரத்தில் பின்னடைவை சந்தித்துள்ளது என்ற உண்மை கண்டறியப்பட்டு ஆய்வின் மூலம் வெளிப்படுத்தப்பட்டுள்ளது.",
    "அத்துடன் அதே இலக்கிய நூல்களின் ஆதாரத்துடன் மன்னார் கட்டுக்கரை பகுதி பழங்காலத்தில் பாரிய வரலாற்று வியாபார பண்பாட்டுப் பெருநகரம் பெருநகரமாக இருந்துள்ளது என்பதும் கூறப்பட்டுள்ளது .",
    "மேலும் இந்த காணொளிக்கு வலுச் சேர்க்கும் வகையில் மன்னார் மாவட்டம் பண்டைய காலத்தில்  இருந்ததைப் போன்று  பொருளாதாரத்தில் வளர்ச்சி பெற்று வியாபார நகரமாக மாறுவதற்காக மீண்டும் தலைமன்னார் - இராமேஸ்வரம் இடையில் முன்பு இருந்ததைப் போன்று கப்பல் சேவை ஒன்றை விரைவாக ஆரம்பிக்க வேண்டும் என கோரிக்கை விடுக்கப்பட்டுள்ளது.",
    "எதிர்காலத்தில் வலுவான துறைமுகம் மன்னார் மாவட்டத்தில் அமைக்கப்பட்டால்  மன்னார் மாவட்டம் பொருளாதாரத்திலும் வாழ்வியலிலும் உணர்ச்சியடையும் என்று பல முக்கிய பிரமுகர்களும்  தங்களது கோரிக்கைகளை காணொளிகளாக  பதிவு செய்துள்ளார்கள்.",
    "மேலும் மன்னார் மாவட்டதில் சிறந்த தொழில் முயற்சியாளர்களும் உற்பத்தியாளர்களும்   காணப்படுகின்ற போதும்  அவர்களுக்கான சந்தை வாய்ப்புகள் இல்லாத காரணத்தால் தொழில் முயற்சிகளை கைவிட்டு  வேறு வேலைகளில் கவனம்  செலுத்தும் நிலை ஏற்பட்டுள்ளது.",
    "தமது உற்பத்திப் பொருட்களை நாங்கள் நிர்ணயிக்கும் விலைக்கு விற்பனை செய்வதற்கு  தலைமன்னார் - இராமேஸ்வரத்திற்கு இடையிலான கப்பல் சேவை மிகவும் அவசியம் என்றும்  உற்பத்தியாளர்களும்  தொழில் முயற்சியாளர்களும் தெரிவிக்கின்றனர்."
  ],
  "lines_en": [
    "Expedited shipping service",
    "A clip containing a video created after studying the literature on how the Mannar district was special in the ancient times and requesting to speed up the shipping between Thalaimannar and Rameswaram was officially handed over to the Mannar District Government President Mrs. A. Sranli Dimell.",
    "Under the aegis of Mannar Rotary Club, Mannar Journalist S. The video, which was created on a study of Jagan's literary texts, was handed over on Monday (08) around 9.30 am.",
    "President Ranil Wickremesinghe, Indian Deputy Consul in Jaffna Rakesh Natraj Jayapaskaran and Northern Province Governor Jeevan Thiagaraja have also been handed over to the Prime Minister.",
    "According to the literature, Mannar district, which was very good in economy and life in the early days, is now seen as a backward district in the economy and has been analyzed and compiled in a video.",
    "The fact that the Mannar district, which had an excellent economy especially through port operations and business activities in the ancient times, has suffered a setback in the economy after the port operations were stopped has been revealed through the study.",
    "Also, with the evidence of the same literary texts, it has been said that Mannar Kattukarai region has been a huge historical trading cultural metropolis in ancient times.",
    "And to add strength to this video, it has been requested that a boat service between Thalaimannar and Rameswaram should be started as soon as possible so that Mannar district can develop economically and become a commercial city like it was in ancient times.",
    "Many prominent personalities have also recorded their demands in videos that if a strong port is established in Mannar district in future, Mannar district will be economically and economically sensitive.",
    "And even though there are good entrepreneurs and manufacturers in Mannar district, due to the lack of market opportunities for them, they have given up their business ventures and focused on other jobs.",
    "Manufacturers and entrepreneurs say that the shipping service between Thalaimannar and Rameswaram is essential to sell their products at the price we set."
  ],
  "words_ta": [
    "(08)",
    "-",
    "930",
    "அடங்கிய",
    "அதிபரிடம்",
    "அதிபர்",
    "அதே",
    "அத்துடன்",
    "அனுசரணையில்",
    "அமைக்கப்பட்டால்",
    "அரசாங்க",
    "அவசியம்",
    "அவர்களுக்கான",
    "அவற்றை",
    "அஸ்ரான்லி",
    "ஆகியோருக்கும்",
    "ஆதாரத்துடன்",
    "ஆதிகாலத்தில்",
    "ஆய்வின்",
    "ஆய்வில்",
    "ஆய்வு",
    "ஆரம்பிக்க",
    "ஆளுநர்",
    "இடையிலான",
    "இடையில்",
    "இடையே",
    "இந்த",
    "இந்திய",
    "இராமேஸ்வரத்திற்கு",
    "இராமேஸ்வரம்",
    "இருந்த",
    "இருந்தது",
    "இருந்ததைப்",
    "இருந்துள்ளது",
    "இறுவெட்டு",
    "இலக்கிய",
    "இல்லாத",
    "இவ்வாறு",
    "உணர்ச்சியடையும்",
    "உண்மை",
    "உத்தியோக",
    "உருவாக்கப்பட்ட",
    "உற்பத்திப்",
    "உற்பத்தியாளர்களும்",
    "ஊடகவியலாளர்",
    "எதிர்காலத்தில்",
    "என",
    "என்ன",
    "என்பதும்",
    "என்பதை",
    "என்ற",
    "என்று",
    "என்றும்",
    "எவ்வாறு",
    "எஸ்",
    "ஏற்பட்டுள்ளது",
    "ஒன்றை",
    "கட்டுக்கரை",
    "கண்டறியப்பட்டு",
    "கப்பல்",
    "கழகத்தின்",
    "கவனம்",
    "காணப்படுகின்ற",
    "காணப்படுவதற்கு",
    "காணொளி",
    "காணொளிகளாக",
    "காணொளிக்கு",
    "காணொளியாக",
    "காரணங்கள்",
    "காரணத்தால்",
    "காலத்தில்",
    "காலை",
    "குறித்த",
    "குறிப்பாக",
    "கூறப்பட்டுள்ளது",
    "கையளிக்கப்பட்டது",
    "கையளிக்கப்பட்டுள்ளது",
    "கைவிட்டு",
    "கோரிக்கை",
    "கோரிக்கைகளை",
    "கோரியும்",
    "சந்தித்துள்ளது",
    "சந்தை",
    "சிறந்த",
    "சிறப்பாக",
    "சிறப்பான",
    "சிறப்புடன்",
    "செயல்பாடு",
    "செயல்பாடுகள்",
    "செய்து",
    "செய்தும்",
    "செய்துள்ளார்கள்",
    "செய்வதற்கு",
    "செலுத்தும்",
    "சேர்க்கும்",
    "சேவை",
    "சேவையை",
    "ஜனாதிபதி",
    "ஜீவன்",
    "ஜெகனின்",
    "ஜெயபாஸ்கரன்",
    "டிமெல்லிடம்",
    "தங்களது",
    "தமது",
    "தற்போது",
    "தலைமன்னார்",
    "திங்கட்கிழமை",
    "தியாகராஜா",
    "திருமதி",
    "துணைத்",
    "துறைமுக",
    "துறைமுகம்",
    "தூதர்",
    "தெரிவிக்கின்றனர்",
    "தொகுக்கப்பட்டுள்ளது",
    "தொழில்",
    "நகரமாக",
    "நடவடிக்கைகள்",
    "நட்ராஜ்",
    "நாங்கள்",
    "நிர்ணயிக்கும்",
    "நிறுத்தப்",
    "நிலை",
    "நூல்களின்",
    "நூல்கள்",
    "பகுதி",
    "பட்டதன்",
    "பண்டைய",
    "பண்பாட்டுப்",
    "பதிவு",
    "பல",
    "பழங்காலத்தில்",
    "பாரிய",
    "பின்",
    "பின்தங்கிய",
    "பின்னடைவை",
    "பிரகாரம்",
    "பிரமுகர்களும்",
    "பூர்வமாக",
    "பெருநகரமாக",
    "பெருநகரம்",
    "பெற்று",
    "பொருட்களை",
    "பொருளாதாரத்திலும்",
    "பொருளாதாரத்தில்",
    "பொருளாதாரம்",
    "போக்குவரத்தை",
    "போதும்",
    "போன்று",
    "மணியளவில்",
    "மன்னார்",
    "மாகாண",
    "மாறுவதற்காக",
    "மாவட்ட",
    "மாவட்டதில்",
    "மாவட்டத்தில்",
    "மாவட்டமாக",
    "மாவட்டம்",
    "மிகச்",
    "மிகவும்",
    "மீண்டும்",
    "முக்கிய",
    "முன்பு",
    "முயற்சிகளை",
    "முயற்சியாளர்களும்",
    "மூலம்",
    "மேலும்",
    "யாழ்",
    "ரணில்",
    "ராகேஷ்",
    "ரோட்டரி",
    "வகையில்",
    "வடக்கு",
    "வரலாற்று",
    "வலுச்",
    "வலுவான",
    "வளர்ச்சி",
    "வழங்கும்",
    "வாய்ப்புகள்",
    "வாழ்வியலிலும்",
    "விக்கிரமசிங்க",
    "விடுக்கப்பட்டுள்ளது",
    "வியாபார",
    "விரைவாக",
    "விரைவுபடுத்த",
    "விரைவுபடுத்தவும்",
    "விற்பனை",
    "விலைக்கு",
    "விளங்கிய",
    "வீழ்ச்சியுற்று",
    "வெளிப்படுத்தப்பட்டுள்ளது",
    "வேண்டும்",
    "வேறு",
    "வேலைகளில்"
  ],
  "words_en": [
    "(08)",
    "-",
    "930",
    "contained",
    "To the principal",
    "Principal",
    "The same",
    "as well as",
    "Under the patronage",
    "If set",
    "Govt",
    "necessary",
    "For them",
    "them",
    "Asranli",
    "and to",
    "With proof",
    "In primeval times",
    "of the study",
    "In the study",
    "Study",
    "to start",
    "Governor",
    "between",
    "in between",
    "between",
    "This",
    "Indian",
    "to Rameswaram",
    "Rameswaram",
    "was",
    "was",
    "As it was",
    "has been",
    "cross section",
    "Literary",
    "Nonexistent",
    "Thus",
    "emotional",
    "true",
    "Official",
    "Created",
    "production",
    "Manufacturers too",
    "Journalist",
    "In future",
    "as",
    "what",
    "and that",
    "that",
    "that of",
    "that",
    "And always",
    "how",
    "S",
    "has happened",
    "One",
    "The bank",
    "detected",
    "the ship",
    "of the Corporation",
    "attention",
    "visible",
    "to be seen",
    "Video",
    "as videos",
    "to the video",
    "as a video",
    "Reasons",
    "Because of",
    "In the period",
    "morning",
    "Marked",
    "Specifically",
    "It has been said",
    "was handed over",
    "has been handed over",
    "give up",
    "Request",
    "requests",
    "Request",
    "has met",
    "market",
    "The best",
    "Excellent",
    "Excellent",
    "with special",
    "function",
    "Activities",
    "done",
    "Do it",
    "have done",
    "to do",
    "paying",
    "adding",
    "Service",
    "Service",
    "President",
    "Life",
    "of Jagan",
    "Jayabaskaran",
    "To Demell",
    "their",
    "their",
    "Currently",
    "Leader",
    "Monday",
    "Thyagaraja",
    "Mrs",
    "Asst",
    "port",
    "port",
    "Ambassador",
    "inform",
    "Compiled",
    "profession",
    "as a city",
    "activities",
    "Natraj",
    "We are",
    "determining",
    "stop",
    "condition",
    "of texts",
    "texts",
    "area",
    "Graduated",
    "Ancient",
    "Cultural",
    "Register",
    "Many",
    "In ancient times",
    "Massive",
    "After",
    "Backward",
    "Backlash",
    "According to",
    "Celebrities too",
    "Regularly",
    "As a metropolis",
    "Metropolis",
    "get",
    "items",
    "Also in economics",
    "In economics",
    "economy",
    "Transportation",
    "enough",
    "like",
    "around the clock",
    "Mannar",
    "Provincial",
    "to change",
    "District",
    "In the district",
    "in the district",
    "As a district",
    "District",
    "very",
    "Very much",
    "Again",
    "Important",
    "Before",
    "efforts",
    "Attempters too",
    "By",
    "Further",
    "Jaffna",
    "Ranil",
    "Rakesh",
    "Rotary",
    "In terms of",
    "North",
    "historical",
    "Strong",
    "Strong",
    "Development",
    "provide",
    "opportunities",
    "Also in biology",
    "Wickramasinghe",
    "has been released",
    "business",
    "Quickly",
    "to speed up",
    "Speed ​​up",
    "Sales",
    "For the price",
    "Explained",
    "falling down",
    "revealed",
    "want",
    "Other",
    "in works"
  ]
}