{
  "lines_ta": [
    "தேசியளவிலான  கலந்துரையாடலின்றி  பயங்கரவாத எதிர்ப்பு  சட்ட மூலத்தை பாராளுமன்றத்தில் சமர்ப்பிக்க வேண்டாம்  - மனித உரிமைகள் ஆணைக்குழு ஜனாதிபதிக்கு கடிதம்",
    "உத்தேச பயங்கரவாத எதிர்ப்பு சட்ட மூலம் தொடர்பில் பரந்தளவிலான பங்கேற்புடன் கூடிய தேசிய கலந்துரையாடலொன்று  முன்னெடுக்கப்பட வேண்டும்.",
    "அவ்வாறான கலந்துரையாடல் இடம்பெற்று அது தொடர்பான பரிந்துரைகள் வெளியிடப்படும் வரை, சட்ட மூலத்தை பாராளுமன்றத்தில் சமர்ப்பிக்காதிருக்குமாறு இலங்கை மனித உரிமைகள் ஆணைக்குழு ஜனாதிபதி ரணில் விக்கிரமசிங்கவிடம் கோரிக்கை விடுத்துள்ளது.",
    "மனித உரிமைகள் ஆணைக்குழுவின் தலைவர் ஓய்வுபெற்ற நீதியரசர் ரோஹிணி மாரசிங்கவினால் வியாழக்கிழமை (27) ஜனாதிபதிக்கு அனுப்பி வைக்கப்பட்டுள்ள கடிதத்திலேயே இந்த கோரிக்கை முன்வைக்கப்பட்டுள்ளது. அந்த கடிதத்தில் மேலும் தெரிவிக்கப்பட்டுள்ளதாவது :",
    "இலங்கை மனித உரிமைகள் ஆணைக்குழு அண்மைய நாட்களில் உத்தேச பயங்கரவாத எதிர்ப்பு சட்ட மூலம் குறித்து பல்வேறு சிவில் சமூகக் குழுக்களுடன் கலந்துரையாடல்களை முன்னெடுத்துள்ளது.",
    "மிக விரைவில் பாராளுமன்றத்தில் சமர்ப்பிக்கப்படவுள்ள இந்த சட்டமூலம் தொடர்பில் எம்முடன் கலந்துரையாடல்களில் ஈடுபட்ட சிவில் சமூகக் குழுக்கள் தமது அதிருப்தியை வெளிப்படுத்தின.",
    "குறித்த சிவில் சமூகக் குழுக்களுடனான கலந்துரையாடலைத் தொடர்ந்து, நாட்டில் தற்போதுள்ள சூழலுக்கு எதிராக புதிய பயங்கரவாத எதிர்ப்பு சட்டமூலம் தயாரிக்கப்பட்டுள்ளமையின் நோக்கத்தை நன்றாக புரிந்து கொள்ள முடிகிறது.",
    "எனவே ஜனாதிபதி அலுவலகத்துடன் இணைந்து, இது தொடர்பில் சிறந்த தேசிய உரையாடலை முன்னெடுக்குமாறு முன்மொழிகின்றோம். இதன் ஊடாக இத்தகையதொரு சட்ட மூலத்தை நாடு கொண்டிருப்பதன் அவசியத்தை மதிப்பிட்டு விழிப்புணர்வை ஏற்படுத்த வேண்டும் என்று கேட்டுக் கொள்கின்றோம்.",
    "உத்தேச புதிய பயங்கரவாத எதிர்ப்புப சட்ட மூலம் தொடர்பில் எழுந்துள்ள பிரச்சினைகளுக்கு தீர்வு காண்பதற்கு, மிகவும் தாமதமாகி வரும் அமைதி மற்றும் நல்லிணக்க செயல்முறை குறித்து மேலும் ஆராய்வது கட்டாயம் என எண்ணுகின்றோம்.",
    "30 ஆண்டுகளுக்கும் மேலான பயங்கரமான உள்நாட்டுப் போரின் அழிவின் கீழ் நேரடியாக பாதிக்கப்பட்ட வடக்கு மற்றும் கிழக்கில் உள்ள சமூகங்கள் மற்றும் ஏனைய சமூகங்களுக்கிடையில் சமாதானம் மற்றும் நல்லிணக்கத்தை உறுதிப்படுத்துவதாக உள்நாட்டிலும் சர்வதேசத்திற்கும் பலமுறை வாக்குறுதிகள் வழங்கப்பட்டன.",
    "1970 மற்றும் 1980களில் தெற்கில் ஏற்பட்ட கலவரங்களின் போதும் பல நூற்றுக்கணக்கானோர் இதே பாதிப்புக்களை எதிர்கொண்டனர். சமாதானம் மற்றும் நல்லிணக்க செயல்முறைக்கு சமமாக தீர்வு காணும் ஒரு தேசிய கலந்துரையாடலை ஏற்பாடு செய்வதானது , உத்தேச பயங்கரவாத எதிர்ப்பு சட்ட மூலத்தின் தேவையை சிறப்பாக வரையறுக்கும். அத்தோடு அது நாட்டு மக்கள் மத்தியில் அமைதியையும் நல்லிணக்கத்தையும் கட்டியெழுப்பும் என்பதும் உறுதியாகும்.",
    "எனவே உத்தேச பயங்கரவாத எதிர்ப்பு சட்ட மூலம் தொடர்பில் பரந்தளவிலான பங்கேற்புடன் கூடிய தேசிய உரையாடல் முடிவடையும் வரை, தெளிவான செயற்திட்டத்துடன் அது தொடர்பான பரிந்துரைகள் வெளியிடப்படும் வரை, அதனை பாராளுமன்றத்தில் சமர்ப்பிக்க வேண்டாம் எனக் கேட்டுக் கொள்கின்றோம்."
  ],
  "lines_en": [
    "Don't submit anti-terror bill to Parliament without national consultation - Human Rights Commission letter to President",
    "A national discussion with broad participation should be conducted on the proposed anti-terrorism legislation.",
    "The Sri Lankan Human Rights Commission has requested President Ranil Wickremesinghe not to submit the bill to Parliament until such a discussion takes place and the related recommendations are published.",
    "This request has been made in a letter sent to the President by the Chairman of the Human Rights Commission, retired Justice Rohini Marasinghe on Thursday (27). The letter further states:",
    "The Sri Lankan Human Rights Commission has in recent days held discussions with various civil society groups on the proposed Anti-Terrorism Bill.",
    "The civil society groups who engaged in discussions with us expressed their displeasure regarding this bill which will be submitted to the Parliament very soon.",
    "Following the discussions with the concerned civil society groups, it is possible to better understand the purpose of the new Anti-Terrorism Bill against the prevailing situation in the country.",
    "Therefore, we propose to carry out a better national dialogue in this regard in collaboration with the Office of the President. Through this, we request that the country appreciate the necessity of having such a legal source and create awareness.",
    "In order to address the issues raised by the proposed new Anti-Terrorism Act, we believe it is imperative to further explore the long-delayed peace and reconciliation process.",
    "Repeated promises were made both domestically and internationally to ensure peace and harmony among communities in the North and East and other communities directly affected by the ravages of more than 30 years of gruesome civil war.",
    "During the riots in the South in the 1970s and 1980s, many hundreds faced similar consequences. Organizing a national discussion that equally addresses the peace and reconciliation process will better define the need for a proposed counter-terrorism law. It is also certain that it will build peace and harmony among the people of the country.",
    "Therefore, we request that the proposed Anti-Terrorism Act not be tabled in Parliament until a national dialogue with broad participation is concluded and recommendations are issued with a clear action plan."
  ],
  "words_ta": [
    "(27)",
    "-",
    "1970",
    "1980களில்",
    "30",
    ":",
    "அண்மைய",
    "அதனை",
    "அதிருப்தியை",
    "அது",
    "அத்தோடு",
    "அந்த",
    "அனுப்பி",
    "அமைதி",
    "அமைதியையும்",
    "அலுவலகத்துடன்",
    "அழிவின்",
    "அவசியத்தை",
    "அவ்வாறான",
    "ஆணைக்குழு",
    "ஆணைக்குழுவின்",
    "ஆண்டுகளுக்கும்",
    "ஆராய்வது",
    "இடம்பெற்று",
    "இணைந்து",
    "இதன்",
    "இது",
    "இதே",
    "இத்தகையதொரு",
    "இந்த",
    "இலங்கை",
    "ஈடுபட்ட",
    "உத்தேச",
    "உரிமைகள்",
    "உரையாடலை",
    "உரையாடல்",
    "உறுதிப்படுத்துவதாக",
    "உறுதியாகும்",
    "உள்நாட்டிலும்",
    "உள்நாட்டுப்",
    "உள்ள",
    "ஊடாக",
    "எண்ணுகின்றோம்",
    "எதிராக",
    "எதிர்கொண்டனர்",
    "எதிர்ப்பு",
    "எதிர்ப்புப",
    "என",
    "எனக்",
    "எனவே",
    "என்பதும்",
    "என்று",
    "எம்முடன்",
    "எழுந்துள்ள",
    "ஏனைய",
    "ஏற்படுத்த",
    "ஏற்பட்ட",
    "ஏற்பாடு",
    "ஒரு",
    "ஓய்வுபெற்ற",
    "கடிதத்திலேயே",
    "கடிதத்தில்",
    "கடிதம்",
    "கட்டாயம்",
    "கட்டியெழுப்பும்",
    "கலந்துரையாடலின்றி",
    "கலந்துரையாடலை",
    "கலந்துரையாடலைத்",
    "கலந்துரையாடலொன்று",
    "கலந்துரையாடல்",
    "கலந்துரையாடல்களில்",
    "கலந்துரையாடல்களை",
    "கலவரங்களின்",
    "காணும்",
    "காண்பதற்கு",
    "கிழக்கில்",
    "கீழ்",
    "குறித்த",
    "குறித்து",
    "குழுக்களுடனான",
    "குழுக்களுடன்",
    "குழுக்கள்",
    "கூடிய",
    "கேட்டுக்",
    "கொண்டிருப்பதன்",
    "கொள்கின்றோம்",
    "கொள்ள",
    "கோரிக்கை",
    "சட்ட",
    "சட்டமூலம்",
    "சமமாக",
    "சமர்ப்பிக்க",
    "சமர்ப்பிக்கப்படவுள்ள",
    "சமர்ப்பிக்காதிருக்குமாறு",
    "சமாதானம்",
    "சமூகக்",
    "சமூகங்களுக்கிடையில்",
    "சமூகங்கள்",
    "சர்வதேசத்திற்கும்",
    "சிறந்த",
    "சிறப்பாக",
    "சிவில்",
    "சூழலுக்கு",
    "செயற்திட்டத்துடன்",
    "செயல்முறை",
    "செயல்முறைக்கு",
    "செய்வதானது",
    "ஜனாதிபதி",
    "ஜனாதிபதிக்கு",
    "தமது",
    "தயாரிக்கப்பட்டுள்ளமையின்",
    "தற்போதுள்ள",
    "தலைவர்",
    "தாமதமாகி",
    "தீர்வு",
    "தெரிவிக்கப்பட்டுள்ளதாவது",
    "தெற்கில்",
    "தெளிவான",
    "தேசிய",
    "தேசியளவிலான",
    "தேவையை",
    "தொடர்ந்து",
    "தொடர்பான",
    "தொடர்பில்",
    "நன்றாக",
    "நல்லிணக்க",
    "நல்லிணக்கத்தை",
    "நல்லிணக்கத்தையும்",
    "நாடு",
    "நாட்களில்",
    "நாட்டில்",
    "நாட்டு",
    "நீதியரசர்",
    "நூற்றுக்கணக்கானோர்",
    "நேரடியாக",
    "நோக்கத்தை",
    "பங்கேற்புடன்",
    "பயங்கரமான",
    "பயங்கரவாத",
    "பரந்தளவிலான",
    "பரிந்துரைகள்",
    "பல",
    "பலமுறை",
    "பல்வேறு",
    "பாதிக்கப்பட்ட",
    "பாதிப்புக்களை",
    "பாராளுமன்றத்தில்",
    "பிரச்சினைகளுக்கு",
    "புதிய",
    "புரிந்து",
    "போதும்",
    "போரின்",
    "மக்கள்",
    "மதிப்பிட்டு",
    "மத்தியில்",
    "மனித",
    "மற்றும்",
    "மாரசிங்கவினால்",
    "மிக",
    "மிகவும்",
    "முடிகிறது",
    "முடிவடையும்",
    "முன்னெடுக்கப்பட",
    "முன்னெடுக்குமாறு",
    "முன்னெடுத்துள்ளது",
    "முன்மொழிகின்றோம்",
    "முன்வைக்கப்பட்டுள்ளது",
    "மூலத்தின்",
    "மூலத்தை",
    "மூலம்",
    "மேலான",
    "மேலும்",
    "ரணில்",
    "ரோஹிணி",
    "வடக்கு",
    "வரும்",
    "வரை",
    "வரையறுக்கும்",
    "வழங்கப்பட்டன",
    "வாக்குறுதிகள்",
    "விக்கிரமசிங்கவிடம்",
    "விடுத்துள்ளது",
    "வியாழக்கிழமை",
    "விரைவில்",
    "விழிப்புணர்வை",
    "வெளிப்படுத்தின",
    "வெளியிடப்படும்",
    "வேண்டாம்",
    "வேண்டும்",
    "வைக்கப்பட்டுள்ள"
  ],
  "words_en": [
    "(27)",
    "-",
    "1970",
    "In the 1980s",
    "30",
    ":",
    "recent",
    "That",
    "dissatisfaction",
    "It is",
    "With that",
    "That",
    "sent",
    "peace",
    "And peace",
    "with office",
    "of destruction",
    "Necessity",
    "Such",
    "Commission",
    "of the Commission",
    "For years",
    "exploring",
    "featured",
    "together with",
    "of this",
    "This is",
    "The same",
    "Such a one",
    "This",
    "Sri Lanka",
    "engaged in",
    "intended",
    "rights",
    "conversation",
    "Conversation",
    "Confirmation",
    "Definitely",
    "Domestically as well",
    "domestic",
    "in",
    "through",
    "We think",
    "vs",
    "faced",
    "Resistance",
    "Anti",
    "as",
    "As",
    "Therefore",
    "and that",
    "that",
    "with us",
    "up",
    "Other",
    "to cause",
    "occurred",
    "arranged",
    "A",
    "Retired",
    "In the letter itself",
    "In the letter",
    "Letter",
    "Compulsory",
    "Construction",
    "Without discussion",
    "No discussion",
    "Discussion",
    "A discussion",
    "Discussion",
    "In discussions",
    "Discussions",
    "of riots",
    "will see",
    "to see",
    "in the east",
    "under",
    "Marked",
    "Regarding",
    "with groups",
    "with groups",
    "groups",
    "with",
    "listening",
    "of having",
    "We take",
    "to take",
    "Request",
    "Law",
    "By law",
    "Equally",
    "to submit",
    "to be submitted",
    "Do not submit",
    "peace",
    "social",
    "between communities",
    "communities",
    "International as well",
    "The best",
    "Excellent",
    "Civil",
    "to context",
    "with action plan",
    "process",
    "to the process",
    "Just do",
    "President",
    "To the President",
    "their",
    "of being prepared",
    "existing",
    "Chairman",
    "be late",
    "solution",
    "As reported",
    "in the south",
    "Clear",
    "National",
    "National",
    "the need",
    "continuously",
    "relating to",
    "In connection",
    "Well done",
    "reconcile",
    "reconciliation",
    "and harmony",
    "Country",
    "in days",
    "in the country",
    "country",
    "Justice",
    "Hundreds of people",
    "directly",
    "purpose",
    "with participation",
    "Terrible",
    "Terrorism",
    "Broad",
    "Recommendations",
    "Many",
    "Many times",
    "Various",
    "Affected",
    "Affects",
    "In Parliament",
    "to problems",
    "New",
    "understand",
    "enough",
    "of war",
    "People",
    "Assess",
    "in the middle",
    "Human",
    "And",
    "By Marasingha",
    "Very",
    "Very much",
    "ends",
    "will end",
    "to be carried forward",
    "to advance",
    "has advanced",
    "We propose",
    "presented",
    "of source",
    "source",
    "By",
    "Above",
    "Further",
    "Ranil",
    "Rohini",
    "North",
    "will come",
    "up to",
    "define",
    "were provided",
    "Promises",
    "To Wickramasinghe",
    "issued",
    "Thursday",
    "Soon",
    "Awareness",
    "expressed",
    "will be published",
    "Don't",
    "want",
    "placed"
  ]
}