{
  "lines_ta": [
    "அரசியல் விவகாரங்களில் பௌத்த தேரர்களின் தலையீடுகளே இனப்பிரச்சினைக்கான தீர்வு எட்டப்படாமைக்குக் காரணம்  - விக்னேஸ்வரன் சாடல்",
    "இலங்கையில் நிலவும் இனப்பிரச்சினை இன்னமும் தீர்க்கப்படாமல் இருப்பதற்கு அரசியல் விவகாரங்களில் பௌத்த தேரர்களால் மேற்கொள்ளப்படும் தலையீடுகளே காரணம் என்பதே எனது நிலைப்பாடாகும்.",
    "வட, கிழக்கு வாழ் தமிழ்மக்களின் பிரச்சினைகள் என்னவென்பதைக் கண்டறிவதற்கு ஆங்கிலம் அல்லது தமிழ்மொழி பேசக்கூடிய பௌத்த தேரர்கள் தமிழ் தலைவர்களுடன் கலந்துரையாடுவது இன்றியமையாததாகும் என்று தமிழ் மக்கள் தேசிய கூட்டணியின் தலைவரும் வடக்கு மாகாண முன்னாள் முதலமைச்சரும் யாழ்மாவட்டப் பாராளுமன்ற உறுப்பினருமான சி.வி.விக்னேஸ்வரன் வலியுறுத்தியுள்ளார்.",
    "அரசியலமைப்புக்கான 13 ஆவது திருத்தத்தை முழுமையாக அமுல்படுத்தக்கூடாது என வலியுறுத்தி மல்வத்து, அஸ்கிரிய, அமரபுர மற்றும் ராமாஞ்ஞ பீடங்களின் மகாநாயக்க தேரர்கள் கடந்த மாதம் ஜனாதிபதி ரணில் விக்ரமசிங்கவிடம் கூட்டாகக் கடிதமொன்றைக் கையளித்திருந்தனர்.",
    "அக்கடிதத்தில் உள்ளடக்கப்பட்டுள்ள விடயங்களை மேற்கோள்காட்டி, அவற்றுக்கு விளக்கமளித்து இந்நான்கு மகாநாயக்க தேரர்களுக்கும் பாராளுமன்ற உறுப்பினர் சி.வி.விக்னேஸ்வரன் கடிதமொன்றை அனுப்பிவைத்திருந்தார்.",
    "அக்கடிதத்தில் உள்ளடக்கப்பட்டிருந்தத விடயங்கள் சிங்கள சமூகத்தின் மத்தியில் எதிர்மறையான தாக்கத்தை ஏற்படுத்தியிருப்பதாகவும், எனவே மகாசங்கத்தினரை விமர்சிப்பது ஏற்புடையதா? என்றும் எழுப்பப்பட்டுள்ள கேள்விக்கு அளித்திருக்கும் பதிலிலேயே சி.வி.விக்னேஸ்வரன் மேற்கண்டவாறு தெரிவித்துள்ளார். இதுகுறித்து அவர் மேலும் கூறியிருப்பதாவது;",
    "எனது கருத்துக்கள் எதிர்மறையான தாக்கத்தை ஏற்படுத்தியிருப்பதாக நான் கருதவில்லை. மாறாக அவை நேர்மறையான சூழ்நிலையொன்றையே தோற்றுவித்திருக்கின்றன. குறிப்பாக அரசியலில் பௌத்த தேரர்களின் வகிபாகத்தின் ஏற்புடைமை குறித்துப் பல சிங்கள பௌத்தர்கள் கேள்வியெழுப்ப ஆரம்பித்திருக்கின்றார்கள்.",
    "இலங்கையில் நிலவும் இனப்பிரச்சினை இன்னமும் தீர்க்கப்படாமல் இருப்பதற்கு அரசியல் விவகாரங்களில் பௌத்த தேரர்களால் மேற்கொள்ளப்படும் தலையீடுகளே காரணம் என்பதே எனது நிலைப்பாடாகும்.",
    "வட, கிழக்குவாழ் தமிழ்மக்களின் பிரச்சினைகள் என்னவென்பதைக் கண்டறிவதற்கு ஆங்கிலம் அல்லது தமிழ்மொழி பேசக்கூடிய பௌத்த தேரர்கள் தமிழ் தலைவர்களுடன் கலந்துரையாடுவது இன்றியமையாததாகும்.",
    "போராட்டங்களில் ஈடுபடும் தேரர்களுக்கு அதிகாரப்பரவலாக்கத்துக்கும் அதிகாரப்பகிர்வுக்கும் இடையிலான வேறுபாடும் ஒற்றையாட்சி அரசியலமைப்புக்கும் கூட்டாட்சி அரசியலமைப்புக்கும் இடையிலான வித்தியாசமும் தெரியவில்லை. அதுமாத்திரமன்றி அவர்களது தாய்மொழியின் வரலாறுகூட அவர்களுக்குத் தெரியாது.",
    "இலங்கையின் இனப்பிரச்சினைக்கான தீர்வில் குழப்பம் விளைவிக்கவேண்டிய தேவை அரசியல்வாதிக்கு இருக்குமாயின், அதற்குரிய உடனடி ஆதரவை பௌத்த தேரரிடமிருந்து இலகுவாகப் பெறமுடியும்.",
    "'குறித்த நபர் நாட்டைப் பிளவுபடுத்த முற்படுகின்றார்' அல்லது 'குறித்த நபர் விடுதலைப்புலிகள் உறுப்பினர்' அல்லது 'குறித்த நபர் இந்தியாவின் கைப்பொம்மை' போன்ற விடயங்களை மாத்திரம் அவர்களிடம் கூறினால் போதுமானதாகும்.",
    "உடனே அவர்கள் காவி உடையுடன் வீதிக்கு இறங்கிவிடுவார்கள். அவர்கள் உண்மை நிலைவரத்தைப் புரிந்துகொள்ளாமல் 'சீன மத்தாப்பூ' போன்று உடனடியாக வெடித்துவிடுவார்கள் என்று சுட்டிக்காட்டியுள்ளார்."
  ],
  "lines_en": [
    "Buddhist Theras' interference in political affairs is the reason why the solution of the ethnic problem is not reached - Wigneswaran Chatal",
    "My position is that the reason why the ethnic problem in Sri Lanka is still not resolved is because of the interference of the Buddhists in the political affairs.",
    "C. V. Wigneswaran, Chairman of Tamil People's National Alliance and former Chief Minister of Northern Province and Member of Parliament for Yallam District, has emphasized that it is essential for Buddhist Theras who can speak English or Tamil to discuss with Tamil leaders to find out what are the problems of the Tamil people living in the North and East.",
    "The Mahanayake Theras of Malwattu, Askriya, Amarapura and Ramajna Pedams had submitted a joint letter to President Ranil Wickramasinghe last month, insisting that the 13th Amendment to the Constitution should not be fully implemented.",
    "Member of Parliament CV Wigneswaran had sent a letter to these four Mahanayake Theras citing the issues contained in the letter and explaining them.",
    "Is it appropriate to criticize the Mahasangha because the contents of the letter have had a negative impact on the Sinhala community? CV Wigneswaran has said the above in the answer given to the question raised. He further said that;",
    "I do not consider my comments to have had a negative impact. Instead they have created a positive atmosphere. Many Sinhalese Buddhists have started questioning the acceptability of the role of Buddhist Theras in politics in particular.",
    "My position is that the reason why the ethnic problem in Sri Lanka is still not resolved is because of the interference of the Buddhists in the political affairs.",
    "It is essential that Buddhist theras who can speak English or Tamil communicate with Tamil leaders to find out what the problems of the Tamil people in the north and east are.",
    "The protestors do not know the difference between decentralization and devolution and the difference between a unitary constitution and a federal constitution. Not only that, they don't even know the history of their mother tongue.",
    "If a politician needs to confuse the solution of Sri Lanka's ethnic problem, he can easily get immediate support from a Buddhist thera.",
    "Just telling them things like 'the person in question is trying to divide the country' or 'the person in question is a member of the LTTE' or 'the person in question is a puppet of India' is enough.",
    "Soon they will take to the streets dressed in saffron. He pointed out that they will immediately explode like 'Chinese flowerpot' without understanding the real situation."
  ],
  "words_ta": [
    "-",
    "13",
    "அக்கடிதத்தில்",
    "அதற்குரிய",
    "அதிகாரப்பகிர்வுக்கும்",
    "அதிகாரப்பரவலாக்கத்துக்கும்",
    "அதுமாத்திரமன்றி",
    "அனுப்பிவைத்திருந்தார்",
    "அமரபுர",
    "அமுல்படுத்தக்கூடாது",
    "அரசியலமைப்புக்கான",
    "அரசியலமைப்புக்கும்",
    "அரசியலில்",
    "அரசியல்",
    "அரசியல்வாதிக்கு",
    "அல்லது",
    "அளித்திருக்கும்",
    "அவர்",
    "அவர்களது",
    "அவர்களிடம்",
    "அவர்களுக்குத்",
    "அவர்கள்",
    "அவற்றுக்கு",
    "அவை",
    "அஸ்கிரிய",
    "ஆங்கிலம்",
    "ஆதரவை",
    "ஆரம்பித்திருக்கின்றார்கள்",
    "ஆவது",
    "இடையிலான",
    "இதுகுறித்து",
    "இந்தியாவின்",
    "இந்நான்கு",
    "இனப்பிரச்சினை",
    "இனப்பிரச்சினைக்கான",
    "இன்னமும்",
    "இன்றியமையாததாகும்",
    "இருக்குமாயின்",
    "இருப்பதற்கு",
    "இறங்கிவிடுவார்கள்",
    "இலகுவாகப்",
    "இலங்கையின்",
    "இலங்கையில்",
    "ஈடுபடும்",
    "உடனடி",
    "உடனடியாக",
    "உடனே",
    "உடையுடன்",
    "உண்மை",
    "உறுப்பினருமான",
    "உறுப்பினர்",
    "உள்ளடக்கப்பட்டிருந்தத",
    "உள்ளடக்கப்பட்டுள்ள",
    "எட்டப்படாமைக்குக்",
    "எதிர்மறையான",
    "என",
    "எனது",
    "எனவே",
    "என்னவென்பதைக்",
    "என்பதே",
    "என்று",
    "என்றும்",
    "எழுப்பப்பட்டுள்ள",
    "ஏற்படுத்தியிருப்பதாக",
    "ஏற்படுத்தியிருப்பதாகவும்",
    "ஏற்புடைமை",
    "ஏற்புடையதா?",
    "ஒற்றையாட்சி",
    "கடந்த",
    "கடிதமொன்றை",
    "கடிதமொன்றைக்",
    "கண்டறிவதற்கு",
    "கருதவில்லை",
    "கருத்துக்கள்",
    "கலந்துரையாடுவது",
    "காரணம்",
    "காவி",
    "கிழக்கு",
    "கிழக்குவாழ்",
    "குறித்த",
    "குறித்துப்",
    "குறிப்பாக",
    "குழப்பம்",
    "கூட்டணியின்",
    "கூட்டாகக்",
    "கூட்டாட்சி",
    "கூறினால்",
    "கூறியிருப்பதாவது;",
    "கேள்விக்கு",
    "கேள்வியெழுப்ப",
    "கைப்பொம்மை",
    "கையளித்திருந்தனர்",
    "சமூகத்தின்",
    "சாடல்",
    "சிங்கள",
    "சிவிவிக்னேஸ்வரன்",
    "சீன",
    "சுட்டிக்காட்டியுள்ளார்",
    "சூழ்நிலையொன்றையே",
    "ஜனாதிபதி",
    "தமிழ்",
    "தமிழ்மக்களின்",
    "தமிழ்மொழி",
    "தலையீடுகளே",
    "தலைவரும்",
    "தலைவர்களுடன்",
    "தாக்கத்தை",
    "தாய்மொழியின்",
    "திருத்தத்தை",
    "தீர்க்கப்படாமல்",
    "தீர்வில்",
    "தீர்வு",
    "தெரியவில்லை",
    "தெரியாது",
    "தெரிவித்துள்ளார்",
    "தேசிய",
    "தேரரிடமிருந்து",
    "தேரர்களால்",
    "தேரர்களின்",
    "தேரர்களுக்கு",
    "தேரர்களுக்கும்",
    "தேரர்கள்",
    "தேவை",
    "தோற்றுவித்திருக்கின்றன",
    "நபர்",
    "நாட்டைப்",
    "நான்",
    "நிலவும்",
    "நிலைப்பாடாகும்",
    "நிலைவரத்தைப்",
    "நேர்மறையான",
    "பதிலிலேயே",
    "பல",
    "பாராளுமன்ற",
    "பிரச்சினைகள்",
    "பிளவுபடுத்த",
    "பீடங்களின்",
    "புரிந்துகொள்ளாமல்",
    "பெறமுடியும்",
    "பேசக்கூடிய",
    "போதுமானதாகும்",
    "போன்ற",
    "போன்று",
    "போராட்டங்களில்",
    "பௌத்த",
    "பௌத்தர்கள்",
    "மகாசங்கத்தினரை",
    "மகாநாயக்க",
    "மக்கள்",
    "மத்தாப்பூ",
    "மத்தியில்",
    "மற்றும்",
    "மல்வத்து",
    "மாகாண",
    "மாதம்",
    "மாத்திரம்",
    "மாறாக",
    "முதலமைச்சரும்",
    "முன்னாள்",
    "முற்படுகின்றார்",
    "முழுமையாக",
    "மேற்கண்டவாறு",
    "மேற்கொள்ளப்படும்",
    "மேற்கோள்காட்டி",
    "மேலும்",
    "யாழ்மாவட்டப்",
    "ரணில்",
    "ராமாஞ்ஞ",
    "வகிபாகத்தின்",
    "வட",
    "வடக்கு",
    "வரலாறுகூட",
    "வலியுறுத்தி",
    "வலியுறுத்தியுள்ளார்",
    "வாழ்",
    "விக்னேஸ்வரன்",
    "விக்ரமசிங்கவிடம்",
    "விடயங்களை",
    "விடயங்கள்",
    "விடுதலைப்புலிகள்",
    "வித்தியாசமும்",
    "விமர்சிப்பது",
    "விளக்கமளித்து",
    "விளைவிக்கவேண்டிய",
    "விவகாரங்களில்",
    "வீதிக்கு",
    "வெடித்துவிடுவார்கள்",
    "வேறுபாடும்"
  ],
  "words_en": [
    "-",
    "13",
    "In the letter",
    "Belong to it",
    "For devolution",
    "For decentralization",
    "Besides that",
    "had sent",
    "Amarapura",
    "Do not enforce",
    "For the Constitution",
    "to the constitution",
    "In politics",
    "Politics",
    "To the politician",
    "Or",
    "would have given",
    "He",
    "theirs",
    "to them",
    "To them",
    "They are",
    "For them",
    "They are",
    "Asgrian",
    "English",
    "Support",
    "They have started",
    "that is",
    "between",
    "about this",
    "India's",
    "These are the four",
    "Racial problem",
    "For racial issues",
    "Still",
    "is essential",
    "If there is",
    "to exist",
    "They will get off",
    "Easy",
    "of Sri Lanka",
    "In Sri Lanka",
    "involved",
    "Immediate",
    "Immediately",
    "Immediately",
    "with clothes",
    "true",
    "Member",
    "member",
    "included",
    "included",
    "Unreachable",
    "negative",
    "as",
    "my",
    "Therefore",
    "What is",
    "That is",
    "that",
    "And always",
    "Raised",
    "to have caused",
    "and caused",
    "Acceptance",
    "Is it acceptable?",
    "unitary",
    "Past",
    "A letter",
    "A letter",
    "to detect",
    "did not consider",
    "opinions",
    "To discuss",
    "The reason",
    "Saffron",
    "East",
    "Oriental",
    "Marked",
    "Regarding",
    "Specifically",
    "confusion",
    "of the alliance",
    "Collectively",
    "Federal",
    "If you say",
    "It is said;",
    "to the question",
    "to question",
    "hand puppet",
    "were handed over",
    "of society",
    "Sadal",
    "Sinhala",
    "Civvigneswaran",
    "Chinese",
    "pointed out",
    "A situation",
    "President",
    "Tamil",
    "of the Tamil people",
    "Tamil Language",
    "Interventions",
    "The leader",
    "with leaders",
    "Impact",
    "of mother tongue",
    "Correction",
    "Unsolved",
    "in solution",
    "solution",
    "I do not know",
    "don't know",
    "stated",
    "National",
    "From Thera",
    "By the selectors",
    "of the Theras",
    "to the electors",
    "and to the electors",
    "Chariots",
    "required",
    "have originated",
    "person",
    "the country",
    "I am",
    "prevail",
    "is the stance",
    "status",
    "positive",
    "In response",
    "Many",
    "Parliament",
    "problems",
    "to divide",
    "of faculties",
    "without understanding",
    "can get",
    "able to speak",
    "Sufficient",
    "such as",
    "like",
    "In struggles",
    "Buddhist",
    "Buddhists",
    "To the people of Mahasangha",
    "Mahanayake",
    "People",
    "Mathaboo",
    "in the middle",
    "And",
    "Malwattu",
    "Provincial",
    "month",
    "only",
    "On the contrary",
    "Chief Minister",
    "Ex",
    "seeks",
    "fully",
    "As above",
    "will be carried out",
    "Citing",
    "Further",
    "Jaffna district",
    "Ranil",
    "Ramajna",
    "of part",
    "North",
    "North",
    "Even history",
    "Emphasize",
    "emphasized",
    "live",
    "Vigneswaran",
    "To Wickramasinghe",
    "things",
    "things",
    "LTTE",
    "And the difference",
    "to criticize",
    "Explain",
    "to yield",
    "in affairs",
    "to the street",
    "They will explode",
    "Difference"
  ]
}