{
  "lines_ta": [
    "சர்வதேச பொறுப்புக்கூறல் பொறிமுறை மாத்திரமே தமிழ்மக்கள் மத்தியில் நம்பிக்கையைத் துளிர்க்கச்செய்யும்; பின்லாந்து வெளிவிவகார அமைச்சிடம் - புலம்பெயர் தமிழர் அமைப்பு எடுத்துரைப்பு",
    "இனப்படுகொலை தொடர்பான சர்வதேச பொறுப்புக்கூறல் பொறிமுறையொன்று மாத்திரமே பாதிக்கப்பட்ட தமிழ்மக்கள் மத்தியில் நம்பிக்கையைத் துளிர்க்கச்செய்யும் என்று பின்லாந்து வெளிவிவகார அமைச்சின் அதிகாரிகளிடம் தமிழீழ சர்வதேச இராஜதந்திரப்பேரவையின் பிரதிநிதிகள் எடுத்துரைத்துள்ளனர்.",
    "ஐக்கிய நாடுகள் மனித உரிமைகள் பேரவையின் 53 ஆவது கூட்டத்தொடர் எதிர்வரும் திங்கட்கிழமை ஜெனிவாவில் ஆரம்பமாகவிருப்பதுடன் மனித உரிமைகள் உயர்ஸ்தானிகர் அலுவலகத்தின் இலங்கை தொடர்பான வாய்மொழிமூல அறிக்கை எதிர்வரும் 21 ஆம் திகதி அமர்வில் வாசிக்கப்படவுள்ளது.",
    "இந்நிலையில் புலம்பெயர் நாடுகளில் இயங்கிவரும் தமிழர் அமைப்புக்கள், இலங்கை விவகாரம் தொடர்பில் சர்வதேச நாடுகளின் அரசாங்கங்களுடன் பேச்சுவார்த்தைகளில் ஈடுபட்டுவருகின்றன.",
    "அதன் ஓரங்கமாக ஐ.நா மனித உரிமைகள் பேரவையின் 53 கூட்டத்தொடரில் விசேட கவனம் செலுத்தப்படவேண்டிய முன்னுரிமைக்குரிய விடயங்கள் குறித்து ஆராயும் நோக்கில் பின்லாந்து வெளிவிவகார அமைச்சின் அதிகாரிகளுக்கும் அந்நாட்டு சிவில் சமூக செயற்பாட்டாளர்களுக்கும் இடையில் நேற்று முன்தினம் சந்திப்பொன்று இடம்பெற்றது. இச்சந்திப்பில் புலம்பெயர் தமிழர் அமைப்புக்களில் ஒன்றான தமிழீழ சர்வதேச இராஜதந்திரப் பேரவையின் பிரதிநிதிகளும் கலந்துகொண்டிருந்தனர்.",
    "அங்கு கருத்து வெளியிட்ட தமிழீழ சர்வதேச இராஜதந்திரப்பேரவையின் பிரதிநிதி சாரங்கன் கெங்கநாதன், இலங்கையில் இடம்பெற்றதாகக் கூறப்படும் தமிழினப்படுகொலை தொடர்பில் நீதி மற்றும் பொறுப்புக்கூறல் என்பன உறுதிசெய்யப்படாமை குறித்தும், தேர்தல் மூலம் தெரிவுசெய்யப்பட்ட தமிழ் அரசியல் பிரதிநிதிகள் முகங்கொடுத்துவரும் ஒடுக்குமுறைகள் குறித்தும் தீவிர கரிசனையை வெளிப்படுத்தினார்.",
    "அதுமாத்திரமன்றி இவ்விடயத்தில் சுயாதீனமான சர்வதேச பொறுப்புக்கூறல் பொறிமுறையே பாதிக்கப்பட்ட தமிழ் மக்களுக்கு நம்பிக்கை அளிக்கும் என்றும் அவர் சுட்டிக்காட்டினார்."
  ],
  "lines_en": [
    "Only an international accountability mechanism can instill confidence among the Tamil people; Presentation to Ministry of Foreign Affairs of Finland - Diaspora Tamil Organization",
    "The representatives of the International Diplomatic Council of Tamil Eelam told the officials of the Ministry of Foreign Affairs of Finland that only an international accountability mechanism related to the genocide can instill hope among the affected Tamil people.",
    "The 53rd session of the United Nations Human Rights Council will begin on Monday in Geneva and the oral report of the Office of the High Commissioner for Human Rights on Sri Lanka will be read at the session on the 21st.",
    "Meanwhile, Tamil organizations operating in diaspora countries are engaged in negotiations with the governments of international countries regarding the issue of Sri Lanka.",
    "As part of that, a meeting was held yesterday between the officials of the Ministry of Foreign Affairs of Finland and the country's civil society activists in order to examine the priority issues that should be given special attention in the 53rd session of the UN Human Rights Council. The meeting was also attended by representatives of Tamil Eelam International Diplomatic Council, one of the diaspora Tamil organizations.",
    "Sarangan Kenganathan, a representative of the International Diplomatic Council of Tamil Eelam, who made a statement there, expressed serious concern about the lack of justice and accountability regarding the alleged genocide of Tamils ​​in Sri Lanka and the oppression faced by elected Tamil political representatives.",
    "He also pointed out that an independent international accountability mechanism in this matter would give hope to the affected Tamil people."
  ],
  "words_ta": [
    "- புலம்பெயர்",
    "21",
    "53",
    "அங்கு",
    "அதன்",
    "அதிகாரிகளிடம்",
    "அதிகாரிகளுக்கும்",
    "அதுமாத்திரமன்றி",
    "அந்நாட்டு",
    "அமர்வில்",
    "அமைச்சிடம்",
    "அமைச்சின்",
    "அமைப்பு",
    "அமைப்புக்களில்",
    "அமைப்புக்கள்",
    "அரசாங்கங்களுடன்",
    "அரசியல்",
    "அறிக்கை",
    "அலுவலகத்தின்",
    "அளிக்கும்",
    "அவர்",
    "ஆம்",
    "ஆரம்பமாகவிருப்பதுடன்",
    "ஆராயும்",
    "ஆவது",
    "இச்சந்திப்பில்",
    "இடம்பெற்றதாகக்",
    "இடம்பெற்றது",
    "இடையில்",
    "இந்நிலையில்",
    "இனப்படுகொலை",
    "இயங்கிவரும்",
    "இராஜதந்திரப்",
    "இராஜதந்திரப்பேரவையின்",
    "இலங்கை",
    "இலங்கையில்",
    "இவ்விடயத்தில்",
    "ஈடுபட்டுவருகின்றன",
    "உயர்ஸ்தானிகர்",
    "உரிமைகள்",
    "உறுதிசெய்யப்படாமை",
    "எடுத்துரைத்துள்ளனர்",
    "எடுத்துரைப்பு",
    "எதிர்வரும்",
    "என்பன",
    "என்று",
    "என்றும்",
    "ஐக்கிய",
    "ஐநா",
    "ஒடுக்குமுறைகள்",
    "ஒன்றான",
    "ஓரங்கமாக",
    "கரிசனையை",
    "கருத்து",
    "கலந்துகொண்டிருந்தனர்",
    "கவனம்",
    "குறித்து",
    "குறித்தும்",
    "கூட்டத்தொடரில்",
    "கூட்டத்தொடர்",
    "கூறப்படும்",
    "கெங்கநாதன்",
    "சந்திப்பொன்று",
    "சமூக",
    "சர்வதேச",
    "சாரங்கன்",
    "சிவில்",
    "சுட்டிக்காட்டினார்",
    "சுயாதீனமான",
    "செயற்பாட்டாளர்களுக்கும்",
    "செலுத்தப்படவேண்டிய",
    "ஜெனிவாவில்",
    "தமிழர்",
    "தமிழினப்படுகொலை",
    "தமிழீழ",
    "தமிழ்",
    "தமிழ்மக்கள்",
    "திகதி",
    "திங்கட்கிழமை",
    "தீவிர",
    "துளிர்க்கச்செய்யும்",
    "துளிர்க்கச்செய்யும்;",
    "தெரிவுசெய்யப்பட்ட",
    "தேர்தல்",
    "தொடர்பான",
    "தொடர்பில்",
    "நம்பிக்கை",
    "நம்பிக்கையைத்",
    "நாடுகளின்",
    "நாடுகளில்",
    "நாடுகள்",
    "நீதி",
    "நேற்று",
    "நோக்கில்",
    "பாதிக்கப்பட்ட",
    "பின்லாந்து",
    "பிரதிநிதி",
    "பிரதிநிதிகளும்",
    "பிரதிநிதிகள்",
    "புலம்பெயர்",
    "பேச்சுவார்த்தைகளில்",
    "பேரவையின்",
    "பொறிமுறை",
    "பொறிமுறையே",
    "பொறிமுறையொன்று",
    "பொறுப்புக்கூறல்",
    "மக்களுக்கு",
    "மத்தியில்",
    "மனித",
    "மற்றும்",
    "மாத்திரமே",
    "முகங்கொடுத்துவரும்",
    "முன்தினம்",
    "முன்னுரிமைக்குரிய",
    "மூலம்",
    "வாசிக்கப்படவுள்ளது",
    "வாய்மொழிமூல",
    "விசேட",
    "விடயங்கள்",
    "விவகாரம்",
    "வெளிப்படுத்தினார்",
    "வெளியிட்ட",
    "வெளிவிவகார"
  ],
  "words_en": [
    "- Diaspora",
    "21",
    "53",
    "there",
    "Its",
    "To the authorities",
    "To the authorities",
    "Besides that",
    "Country",
    "in session",
    "Ministry",
    "of the Ministry",
    "system",
    "In settings",
    "Organizations",
    "with governments",
    "Politics",
    "Report",
    "of the office",
    "giving",
    "He",
    "Yes",
    "With the beginning",
    "will investigate",
    "that is",
    "In this meeting",
    "as occurring",
    "featured",
    "in between",
    "in this situation",
    "Genocide",
    "running",
    "diplomatic",
    "of the Diplomatic Council",
    "Sri Lanka",
    "In Sri Lanka",
    "In this matter",
    "are involved",
    "High Commissioner",
    "rights",
    "Uncertainty",
    "have highlighted",
    "Introduction",
    "upcoming",
    "are",
    "that",
    "And always",
    "United",
    "UN",
    "repressions",
    "One",
    "marginally",
    "consideration",
    "Comment",
    "were participating",
    "attention",
    "Regarding",
    "Regarding",
    "In a series of meetings",
    "Conference",
    "will be said",
    "Kenganathan",
    "A meeting",
    "Social",
    "International",
    "Sarangan",
    "Civil",
    "pointed out",
    "Independent",
    "For activists",
    "payable",
    "in Geneva",
    "Tamil",
    "Tamil Genocide",
    "Tamil Eelam",
    "Tamil",
    "Tamil people",
    "date",
    "Monday",
    "serious",
    "cause to sprout",
    "to sprout;",
    "Selected",
    "Election",
    "relating to",
    "In connection",
    "hope",
    "Hope",
    "of countries",
    "in countries",
    "Countries",
    "justice",
    "Yesterday",
    "towards",
    "Affected",
    "Finland",
    "Representative",
    "Representatives",
    "representatives",
    "Diaspora",
    "In negotiations",
    "of the Assembly",
    "mechanism",
    "Mechanism itself",
    "A mechanism",
    "Accountability",
    "to the people",
    "in the middle",
    "Human",
    "And",
    "only",
    "Face to face",
    "the day before",
    "Priority",
    "By",
    "To be read",
    "By word of mouth",
    "Special",
    "things",
    "affair",
    "expressed",
    "Published by",
    "foreign affairs"
  ]
}