{
  "lines_ta": [
    "பெண்ணின் வயிற்றில் துணியை வைத்து தைத்ததால் பரபரப்பு",
    "முல்லைத்தீவு மாவட்டபொது வைத்தியசாலையில் கடந்த 21.05.2023 அன்று சத்திர  சிகிச்சை  மூலம் குழந்தையை பெற்றெடுத்த கருநாட்டுக்கேணியைச் சேர்ந்த 34 வயது  பெண்ணின் வயிற்றி துணியை வைத்து தைத்த சம்பவம் ஒன்று இடம்பெற்றுள்ளது.",
    "முல்லைத்தீவு கருநாட்டுக்கேணி  கிராமத்தைச் சேர்ந்த நாளாந்தம் கூலிக்கு கடற்றொழில்  செய்து  வருகின்ற குடும்பம்  ஒன்றைச் சேர்ந்த  34 வயது பெண் தனது  மூன்றாவது குழந்தை பிரசவத்திற்காக  வைத்தியசாலையில்  அனுமதிக்கப்பட்டு 21.05.2023 அன்று  சத்திரசிகிச்சை மூலம் குழந்தை பிரசவிக்கப்பட்டது.",
    "இதன் போது பாவிக்கப்பட்ட பருத்தித்துணித் துண்டுகளில் ஒன்றினை மீளவும் எடுக்காது   வயிற்றுக்குளேயே வைத்தியர்கள் வைத்துத் தைத்து அனுப்பிவிட்டார்கள்.",
    "இதன்காரணமாக தீராத கடும் வயிற்று வலிக்குள்ளான பெண் கொக்குளாய் மற்றும் முல்லைத்தீவு மாவட்ட வைத்தியசாலைகளுக்குச் சுமார் பத்துத் தடவைகளுக்கும் மேல் சென்று  வைத்தியர்களிடம் காட்டியுள்ளார்.",
    "கருநாட்டுக்கேணியிலிருந்து முல்லைத்தீவு மாவட்ட வைத்தியசாலை சுமார் 35 கிலோ மீற்றர் தூரத்தில் இருப்பதாகவும் பிறந்த குழந்தையுடன் மூன்று பெண் குழந்தைகளை கொண்ட",
    "குடும்பத்தில் தினமும் கூலிக்கு கடற்றொழிலுக்குச் செல்லும்  தாம்  கடும் பொருளாதார நெருக்கடிகளுக்கு மத்தியில் வைத்தியசாலைக்கு அலைந்து திரிந்தாகவும் குறித்த பெண்ணின் கணவர் கவலையுடன் தெரிவித்தார்.",
    "‘சத்திரசிகிச்சை செய்த இடத்தில் துணியின் துண்டு வெளியே தெரிகிறது. சீழ் பிடித்துள்ளது’ எனக்  கூறிய போதும்  ஆரம்பத்தில் கண்டுகொள்ளாதவர்கள் பின்னர் விபரீதத்தை உணர்ந்துகொண்டு 12.07.2023 அன்று முல்லைத்தீவு பொது வைத்தியசாலையில் அனுமதித்து மீளவும் வயிற்றில் அதே இடத்தில் வெட்டப்பட்டு",
    "இந்த நிலையில் குறித்த சம்பவம் தொடர்பில் பாதிக்கப்பட்ட பெண்ணின் கணவன் முல்லை மாவட்ட பொது வைத்தியசாலைப் பணிப்பாளரிடம் முறையிட்ட  போது அவர் 13.07.2023 திகதியில் தாம் எழுதிய கடிதம் ஒன்றை காட்டி  அந்தச் சம்பவம் தொடர்பில் தம்மால் விளக்கம் கோரப்பட்டுள்ளதாக கூறினார் எனத் தெரிவிக்கப்பட்டது.",
    "இருப்பினும் இந்த விடயம் தொடர்பில் நாம் முல்லைத்தீவு பொது வைத்தியசாலை பணிப்பாளரிடம் தொடர்பு கொண்டு வினவிய போது",
    "‘அவ்வாறு ஒரு சம்பவம் இடம்பெற்றதாக தனக்கு எந்த முறைப்பாடும் கிடைக்கவில்லை’ எனத் தெரிவித்தர். அவரிடம் ‘தாங்கள் இப்படியொரு கடிதத்தை எழுதியுள்ளீர்களே’ என அவரால் காட்டப்பட்டதாக கூறி அனுப்பப்பட்டிருந்த கடிதத்தின் பிரதியை அனுப்பிய போது ‘அது போலிக் கடிதம்’ என ஒரேயடியாக மறுத்து விட்டார். R"
  ],
  "lines_en": [
    "There was a stir because the cloth was sewn on the woman's stomach",
    "An incident has taken place in Mullaitivu District General Hospital on 21.05.2023 where a 34-year-old woman from Karunatukeni who gave birth to a child through surgery was stitched with cloth.",
    "A 34-year-old woman belonging to a fishing family of Nalandham Kooli of Mullaitivu Karunatukkeni village was admitted to the hospital for the delivery of her third child and the child was delivered by caesarean section on 21.05.2023.",
    "During this, one of the infected cotton pieces was not taken back and the doctors sewed it in the stomach.",
    "Due to this, the woman, who is suffering from severe abdominal pain, has visited Kokkolai and Mullaitivu district hospitals more than ten times.",
    "Mullaitivu District Hospital is about 35 km from Karunatkukeni and has three girls with a newborn baby.",
    "The woman's husband said with concern that the family goes to sea for daily wages and wanders to the hospital amid severe economic crisis.",
    "A piece of cloth is visible at the site of the surgery. Even though they said 'Pus has caught', those who did not see it at first realized the tragedy and on 12.07.2023 admitted to Mullaitivu General Hospital and recovered and were cut in the same place in the stomach.",
    "In this situation, when the victim's husband complained to the Director of Mullai District General Hospital regarding the said incident, he showed a letter written by him on 13.07.2023 and said that he had sought an explanation regarding the incident.",
    "However, when we contacted Mullaitivu General Hospital and inquired about this matter.",
    "He said that he has not received any complaint that such an incident took place. When I sent him the copy of the letter that was shown to him saying that 'you have written such a letter', he immediately denied it as 'it is a fake letter'. R"
  ],
  "words_ta": [
    "12072023",
    "21052023",
    "34",
    "35",
    "R",
    "அதே",
    "அந்தச்",
    "அனுப்பப்பட்டிருந்த",
    "அனுப்பிய போது",
    "அனுப்பிவிட்டார்கள்",
    "அனுமதிக்கப்பட்டு",
    "அனுமதித்து",
    "அன்று",
    "அலைந்து",
    "அவரால்",
    "அவரிடம்",
    "அவர் 13072023",
    "ஆரம்பத்தில்",
    "இடத்தில்",
    "இடம்பெற்றதாக",
    "இடம்பெற்றுள்ளது",
    "இதன்",
    "இதன்காரணமாக",
    "இந்த",
    "இப்படியொரு",
    "இருப்பதாகவும்",
    "இருப்பினும்",
    "உணர்ந்துகொண்டு",
    "எடுக்காது",
    "எந்த",
    "என",
    "எனக்",
    "எனத்",
    "எழுதிய",
    "எழுதியுள்ளீர்களே’",
    "ஒன்றினை",
    "ஒன்று",
    "ஒன்றை",
    "ஒன்றைச்",
    "ஒரு",
    "ஒரேயடியாக",
    "கடந்த",
    "கடற்றொழிலுக்குச்",
    "கடற்றொழில்",
    "கடிதத்தின்",
    "கடிதத்தை",
    "கடிதம்",
    "கடிதம்’",
    "கடும்",
    "கணவன் முல்லை",
    "கணவர்",
    "கண்டுகொள்ளாதவர்கள்",
    "கருநாட்டுக்கேணி",
    "கருநாட்டுக்கேணியிலிருந்து",
    "கருநாட்டுக்கேணியைச்",
    "கவலையுடன்",
    "காட்டப்பட்டதாக",
    "காட்டி",
    "காட்டியுள்ளார்",
    "கிடைக்கவில்லை’",
    "கிராமத்தைச்",
    "கிலோ",
    "குடும்பத்தில்",
    "குடும்பம்",
    "குறித்த",
    "குழந்தை",
    "குழந்தைகளை",
    "குழந்தையுடன்",
    "குழந்தையை",
    "கூறி",
    "கூறினார்",
    "கூறிய",
    "கூலிக்கு",
    "கொக்குளாய்",
    "கொண்ட",
    "கொண்டு",
    "கோரப்பட்டுள்ளதாக",
    "சத்திர",
    "சத்திரசிகிச்சை",
    "சம்பவம்",
    "சிகிச்சை",
    "சீழ்",
    "சுமார்",
    "சென்று",
    "செய்த",
    "செய்து",
    "செல்லும்",
    "சேர்ந்த",
    "தடவைகளுக்கும்",
    "தனக்கு",
    "தனது",
    "தம்மால்",
    "தாம்",
    "திகதியில்",
    "தினமும்",
    "திரிந்தாகவும்",
    "தீராத",
    "துணியின்",
    "துணியை",
    "துண்டு",
    "துண்டுகளில்",
    "தூரத்தில்",
    "தெரிகிறது",
    "தெரிவிக்கப்பட்டது",
    "தெரிவித்தர்",
    "தெரிவித்தார்",
    "தைத்த",
    "தைத்ததால்",
    "தைத்து",
    "தொடர்பில்",
    "தொடர்பு",
    "நாம்",
    "நாளாந்தம்",
    "நிலையில்",
    "நெருக்கடிகளுக்கு",
    "பணிப்பாளரிடம்",
    "பத்துத்",
    "பரபரப்பு",
    "பருத்தித்துணித்",
    "பாதிக்கப்பட்ட",
    "பாவிக்கப்பட்ட",
    "பிடித்துள்ளது’",
    "பின்னர்",
    "பிரசவத்திற்காக",
    "பிரசவிக்கப்பட்டது",
    "பிரதியை",
    "பிறந்த",
    "பெண்",
    "பெண்ணின்",
    "பெற்றெடுத்த",
    "பொது",
    "பொருளாதார",
    "போது",
    "போதும்",
    "போலிக்",
    "மத்தியில்",
    "மறுத்து",
    "மற்றும்",
    "மாவட்ட",
    "மாவட்டபொது",
    "மீற்றர்",
    "மீளவும்",
    "முறைப்பாடும்",
    "முறையிட்ட",
    "முல்லைத்தீவு",
    "மூன்றாவது",
    "மூன்று",
    "மூலம்",
    "மேல்",
    "வயது",
    "வயிற்றி",
    "வயிற்றில்",
    "வயிற்று",
    "வயிற்றுக்குளேயே",
    "வருகின்ற",
    "வலிக்குள்ளான",
    "விடயம்",
    "விட்டார்",
    "வினவிய",
    "விபரீதத்தை",
    "விளக்கம்",
    "வெட்டப்பட்டு",
    "வெளியே",
    "வைத்தியசாலை",
    "வைத்தியசாலை பணிப்பாளரிடம்",
    "வைத்தியசாலைகளுக்குச்",
    "வைத்தியசாலைக்கு",
    "வைத்தியசாலைப்",
    "வைத்தியசாலையில்",
    "வைத்தியர்களிடம்",
    "வைத்தியர்கள்",
    "வைத்து",
    "வைத்துத்",
    "‘அது",
    "‘அவ்வாறு",
    "‘சத்திரசிகிச்சை",
    "‘தாங்கள்"
  ],
  "words_en": [
    "12072023",
    "21052023",
    "34",
    "35",
    "R",
    "The same",
    "That",
    "had been sent",
    "When sent",
    "have sent",
    "Allowed",
    "allow",
    "On that day",
    "to wander",
    "By him",
    "to him",
    "He is 13072023",
    "in the beginning",
    "in place",
    "as featured",
    "featured",
    "of this",
    "Because of this",
    "This",
    "Such a one",
    "and that there is",
    "However",
    "Realizing",
    "will not take",
    "which",
    "as",
    "As",
    "Enath",
    "Written by",
    "you have written",
    "One thing",
    "One",
    "One",
    "One",
    "A",
    "All at once",
    "Past",
    "For fishing",
    "In the maritime industry",
    "of the letter",
    "the letter",
    "Letter",
    "letter'",
    "hard",
    "Husband is Mullai",
    "Husband",
    "Those who don't notice",
    "Karunatukeni",
    "From Karunatukeni",
    "Karunatukeni",
    "anxiously",
    "as shown",
    "Indicator",
    "has shown",
    "not available'",
    "the village",
    "Kg",
    "In the family",
    "Family",
    "Marked",
    "baby",
    "Children",
    "with the child",
    "the child",
    "Saying",
    "said",
    "said",
    "for wages",
    "cuckoo",
    "containing",
    "with",
    "as requested",
    "Inn",
    "Surgery",
    "incident",
    "treatment",
    "pus",
    "Average",
    "go to",
    "done",
    "done",
    "will go",
    "joined",
    "Sometimes",
    "to himself",
    "His",
    "By himself",
    "Tham",
    "on the date",
    "daily",
    "Twisted",
    "inexhaustible",
    "of cloth",
    "cloth",
    "Piece",
    "in pieces",
    "in the distance",
    "It seems",
    "reported",
    "informed",
    "He said",
    "stitched",
    "Because of the stitching",
    "Sew",
    "In connection",
    "Communication",
    "We",
    "Daily",
    "In position",
    "For crises",
    "To the manager",
    "ten",
    "excitement",
    "Cotton",
    "Affected",
    "sinned against",
    "liked'",
    "Later on",
    "for delivery",
    "Delivered",
    "Copy",
    "born",
    "girl",
    "of the woman",
    "gave birth to",
    "General",
    "economic",
    "when",
    "enough",
    "fake",
    "in the middle",
    "refused",
    "And",
    "District",
    "District General",
    "meter",
    "Recover",
    "Complaint",
    "Appealed",
    "Mullaitivu",
    "Third",
    "Three",
    "By",
    "top",
    "age",
    "Stomach",
    "in the stomach",
    "Stomach",
    "Inside the stomach",
    "coming",
    "in pain",
    "matter",
    "left",
    "queried",
    "Perversion",
    "Explanation",
    "cut off",
    "outside",
    "hospital",
    "To the Hospital Officer",
    "to hospitals",
    "To the hospital",
    "Hospital",
    "In the hospital",
    "To the doctors",
    "Physicians",
    "keep",
    "keep",
    "‘It is",
    "‘Like that",
    "'Surgery",
    "‘Themselves"
  ]
}