{
  "lines_ta": [
    "முதலில் சட்டத்தில் உள்ள 13ஐ அமுல் செய்து காட்ட வேண்டும்",
    "ஜனாதிபதி ரணில் விக்கிரமசிங்க நிறையவே பேசுகிறார். குறைவாகவே  செய்கிறார். அரசமைப்பு சட்டத்தில் உள்ள 13ம் திருத்தத்தை அமுல் செய்து முதலில் தமது நேர்மையை பறை சாற்றும்படி, ஜனாதிபதி விக்கிரமசிங்கவை கனடா, அமெரிக்கா, இந்தியா, ஐரோப்பிய ஒன்றியம், ஆஸ்திரேலியா, ஜப்பான் உள்ளடங்கிய  சர்வதேச சமூகம் ஒரே குரலில் வலியுறுத்த வேண்டும்.",
    "இதற்கு கனடா முன்முயற்சி எடுக்க வேண்டும். நாட்டை வெளியேறிய தமிழர் பெருந்தொகையினருக்கு அடைக்கலம் கொடுத்துள்ள நாடு என்ற வகையில் கனடாவுக்கு இதற்கு உரிமை உள்ளது.",
    "13ம் திருத்தம் தேசிய இனப்பிரச்சினைக்கு முழுமையான தீர்வு அல்ல. இது எமக்கு தெரியும். ஆனால், புதிய சட்டங்களை உருவாக்க முன், அரசமைப்பு சட்டத்தில் இன்று இருக்கும் 13ம் திருத்த அதிகார பகிர்வு சட்டதையும், 16ம் திருத்த மொழியுரிமை சட்டதையும் அமுல் செய்து ஜனாதிபதி ரணில் விக்கிரமசிங்க காட்டட்டும்.",
    "அதை சர்வதேச சமூகம் வலியுறுத்த வேண்டும். இன்று நாம் இலங்கை அரசுடன் பேசி சலித்து போய் விட்டோம். அதேபோல் சர்வதேச சமூகத்திடமும் மீண்டும் இவற்றையே பேசி சலித்து போய் கொண்டிருக்கிறோம் என தமிழ் முற்போக்கு கூட்டணி தலைவர் மனோ கணேசன் எம்பி, தமிழீழ விடுதலை இயக்க தலைவர் செல்வம் அடைக்கலநாதன் எம்பி, ஜனநாயக மக்கள் விடுதலை முன்னணி தலைவர் த. சித்தார்த்தன் எம்பி ஆகியோர், கனடிய வெளிவிவகார அமைச்சின் தெற்காசிய விவகார பணிப்பாளர் நாயகம் மரியா லூயிஸ் ஹனானிடம் வலியுறுத்தி கூறியுள்ளனர்.",
    "கனடா இல்லத்தில் இன்று நிகழ்ந்த இந்த சந்திப்பில், இலங்கைக்கான கனடிய தூதுவர் எரிக் வெல்ஷ்,  இலங்கை தமிழரசு கட்சியின் பிரதிநிதி சின்னையா இரத்தின வடிவேல், கனடிய  தூதரக அரசியல் அதிகாரி கோபிநாத் பொன்னுத்துரை ஆகியோரும் கலந்துக்கொண்டனர்.",
    "இது தொடர்பில் மனோ கணேசன் எம்பி விடுத்துள்ள டுவீட்டர் பதிவில், “பன்மைத்தன்மையை கொண்டாடுவது, அதிகார பகிர்வு, 13ம் திருத்தம், மொழியுரிமை மற்றும் சமத்துவம், ஆகியவை பற்றி கனடிய தரப்புடன் பயன்தரும் விதத்தில் பேசப்பட்டன” என குறிப்பிட்டுள்ளார்.",
    "இந்நாட்டில் தமிழ் மக்களை பிரதிநிதித்துவம் செய்யும் கட்சி பிரதிநிதிகள், கனடிய வெளிவிவகார அமைச்சின் தெற்காசிய விவகார பணிப்பாளர் நாயகத்திடமும், இலங்கைக்கான கனடிய தூதுவரிடமும், இந்நாட்டை சிங்கள பெளத்தர்களுக்கு மாத்திரம் சொந்தமான நாடு என தாம் ஒருபோதும் ஏற்றுக்கொள்ள போவதில்லை எனவும், இத்தகையை கொள்கையை முன்னெடுக்கும் எந்தவொரு கொழும்பு அரசாங்கத்தையும் தாம் எதிர்த்து போராடுவோம் என கூறினர்.",
    "தமது அபிலாசைகள் தொடர்பில் அரசாங்கத்துடன் பேச்சு நடத்துவதை போன்று, சர்வதேச சமூகத்திடம் எடுத்து கூறுவதிலும் சலிப்படைந்து வருகிறார்கள் என்ற  தமிழ் தலைவர்கள் இன்று கூறியதை தாம் புரிந்து கொள்வதாகவும், அது தமக்கு ஒரு செய்தி என்றும் கனடிய தரப்பினர் தம்மை சந்தித்த கட்சி தலைவர்களிடம் தெரிவித்தனர்.  R"
  ],
  "lines_en": [
    "13 of the Act should be implemented first",
    "President Ranil Wickremesinghe talks a lot. He does less. The international community including Canada, America, India, European Union, Australia and Japan should urge President Wickremesinghe with one voice to implement the 13th amendment in the Constitution and first drum up his honesty.",
    "Canada needs to take the initiative. Canada has a right to this as a country that has given refuge to a large number of Tamils ​​who have left the country.",
    "The 13th Amendment is not a complete solution to the national race problem. We know this. But before creating new laws, let President Ranil Wickremesinghe implement the 13th Amendment Power Sharing Act and the 16th Amendment Language Rights Act in the Constitution.",
    "The international community should emphasize it. Today we are tired of talking with Sri Lankan government. Likewise, we are getting tired of talking about the same thing to the international community, Tamil Progressive Alliance leader Mano Ganesan MP, Tamil Eelam Liberation Movement leader Selvam Adikalanathan MP, Democratic People's Liberation Front leader Th. Siddharthan MP has emphasized to Maria Louise Hannon, Director General of South Asian Affairs, Canadian Ministry of Foreign Affairs.",
    "Canadian Ambassador to Sri Lanka Eric Welsh, Sri Lankan Tamil Rasu Party representative Chinnaiah Ratna Vadivel and Canadian Embassy Political Officer Gopinath Ponnuthurai also participated in this meeting which took place today at Canada House.",
    "In this regard, MP Mano Ganesan has mentioned in a tweet, \"Celebrating pluralism, power sharing, 13th amendment, language rights and equality were usefully discussed with the Canadian side.\"",
    "The representatives of the party representing the Tamil people in this country told the Director General of South Asian Affairs of the Canadian Ministry of Foreign Affairs and the Canadian Ambassador to Sri Lanka that they will never accept this country as a country that belongs only to the Sinhala-Balthis and that they will fight against any Colombo government that pursues such a policy.",
    "The Canadian party told the party leaders that they understand what the Tamil leaders said today that they are tired of talking to the government about their aspirations, and that they are tired of taking it to the international community and that it is news to them. R"
  ],
  "words_ta": [
    "13ஐ",
    "13ம்",
    "16ம்",
    "R",
    "அடைக்கலநாதன்",
    "அடைக்கலம்",
    "அதிகார",
    "அதிகாரி",
    "அது",
    "அதேபோல்",
    "அதை",
    "அபிலாசைகள்",
    "அமுல்",
    "அமெரிக்கா",
    "அமைச்சின்",
    "அரசமைப்பு",
    "அரசாங்கத்துடன்",
    "அரசாங்கத்தையும்",
    "அரசியல்",
    "அரசுடன்",
    "அல்ல",
    "ஆகியவை",
    "ஆகியோரும்",
    "ஆகியோர்",
    "ஆனால்",
    "ஆஸ்திரேலியா",
    "இதற்கு",
    "இது",
    "இத்தகையை",
    "இந்த",
    "இந்தியா",
    "இந்நாட்டில்",
    "இந்நாட்டை",
    "இனப்பிரச்சினைக்கு",
    "இன்று",
    "இயக்க",
    "இரத்தின",
    "இருக்கும்",
    "இலங்கை",
    "இலங்கைக்கான",
    "இல்லத்தில்",
    "இவற்றையே",
    "உரிமை",
    "உருவாக்க",
    "உள்ள",
    "உள்ளடங்கிய",
    "உள்ளது",
    "எடுக்க",
    "எடுத்து",
    "எதிர்த்து",
    "எந்தவொரு",
    "என",
    "எனவும்",
    "என்ற",
    "என்றும்",
    "எமக்கு",
    "எம்பி",
    "எரிக்",
    "ஏற்றுக்கொள்ள",
    "ஐரோப்பிய",
    "ஒன்றியம்",
    "ஒரு",
    "ஒருபோதும்",
    "ஒரே",
    "கட்சி",
    "கட்சியின்",
    "கணேசன்",
    "கனடா",
    "கனடாவுக்கு",
    "கனடிய",
    "கலந்துக்கொண்டனர்",
    "காட்ட",
    "காட்டட்டும்",
    "குரலில்",
    "குறிப்பிட்டுள்ளார்",
    "குறைவாகவே",
    "கூட்டணி",
    "கூறினர்",
    "கூறியதை",
    "கூறியுள்ளனர்",
    "கூறுவதிலும்",
    "கொடுத்துள்ள",
    "கொண்டாடுவது",
    "கொண்டிருக்கிறோம்",
    "கொள்கையை",
    "கொள்வதாகவும்",
    "கொழும்பு",
    "கோபிநாத்",
    "சட்டங்களை",
    "சட்டதையும்",
    "சட்டத்தில்",
    "சந்தித்த",
    "சந்திப்பில்",
    "சமத்துவம்",
    "சமூகத்திடமும்",
    "சமூகத்திடம்",
    "சமூகம்",
    "சர்வதேச",
    "சலித்து",
    "சலிப்படைந்து",
    "சாற்றும்படி",
    "சிங்கள",
    "சித்தார்த்தன்",
    "சின்னையா",
    "செய்கிறார்",
    "செய்தி",
    "செய்து",
    "செய்யும்",
    "செல்வம்",
    "சொந்தமான",
    "ஜனநாயக",
    "ஜனாதிபதி",
    "ஜப்பான்",
    "டுவீட்டர்",
    "த",
    "தமக்கு",
    "தமது",
    "தமிழரசு",
    "தமிழர்",
    "தமிழீழ",
    "தமிழ்",
    "தம்மை",
    "தரப்பினர்",
    "தரப்புடன்",
    "தலைவர்",
    "தலைவர்களிடம்",
    "தலைவர்கள்",
    "தாம்",
    "திருத்த",
    "திருத்தத்தை",
    "திருத்தம்",
    "தீர்வு",
    "தூதரக",
    "தூதுவரிடமும்",
    "தூதுவர்",
    "தெரியும்",
    "தெரிவித்தனர்",
    "தெற்காசிய",
    "தேசிய",
    "தொடர்பில்",
    "நடத்துவதை",
    "நாடு",
    "நாட்டை",
    "நாம்",
    "நாயகத்திடமும்",
    "நாயகம்",
    "நிகழ்ந்த",
    "நிறையவே",
    "நேர்மையை",
    "பகிர்வு",
    "பணிப்பாளர்",
    "பதிவில்",
    "பயன்தரும்",
    "பறை",
    "பற்றி",
    "பிரதிநிதி",
    "பிரதிநிதிகள்",
    "பிரதிநிதித்துவம்",
    "புதிய",
    "புரிந்து",
    "பெருந்தொகையினருக்கு",
    "பெளத்தர்களுக்கு",
    "பேசப்பட்டன”",
    "பேசி",
    "பேசுகிறார்",
    "பேச்சு",
    "பொன்னுத்துரை",
    "போன்று",
    "போய்",
    "போராடுவோம்",
    "போவதில்லை",
    "மக்களை",
    "மக்கள்",
    "மனோ",
    "மரியா",
    "மற்றும்",
    "மாத்திரம்",
    "மீண்டும்",
    "முதலில்",
    "முன்",
    "முன்னணி",
    "முன்னெடுக்கும்",
    "முன்முயற்சி",
    "முற்போக்கு",
    "முழுமையான",
    "மொழியுரிமை",
    "ரணில்",
    "லூயிஸ்",
    "வகையில்",
    "வடிவேல்",
    "வருகிறார்கள்",
    "வலியுறுத்த",
    "வலியுறுத்தி",
    "விக்கிரமசிங்க",
    "விக்கிரமசிங்கவை",
    "விடுதலை",
    "விடுத்துள்ள",
    "விட்டோம்",
    "விதத்தில்",
    "விவகார",
    "வெல்ஷ்",
    "வெளியேறிய",
    "வெளிவிவகார",
    "வேண்டும்",
    "ஹனானிடம்",
    "“பன்மைத்தன்மையை"
  ],
  "words_en": [
    "13",
    "13th",
    "16th",
    "R",
    "Adhikalanathan",
    "Refuge",
    "Power",
    "Officer",
    "It is",
    "Likewise",
    "it",
    "Aspirations",
    "Amul",
    "America",
    "of the Ministry",
    "Constitution",
    "with Govt",
    "And the government",
    "Politics",
    "with Govt",
    "Not",
    "are",
    "and",
    "those",
    "But",
    "Australia",
    "For this",
    "This is",
    "Such",
    "This",
    "India",
    "In this country",
    "This country",
    "For the racial problem",
    "Today",
    "to run",
    "Ratna",
    "will be",
    "Sri Lanka",
    "For Sri Lanka",
    "at home",
    "These are the same",
    "Right",
    "to create",
    "in",
    "inclusive",
    "has",
    "to take",
    "take",
    "against",
    "Any",
    "as",
    "Also",
    "that of",
    "And always",
    "to us",
    "MP",
    "Eric",
    "to accept",
    "European",
    "Union",
    "A",
    "Never",
    "The only one",
    "Party",
    "of the party",
    "Ganesan",
    "Canada",
    "to Canada",
    "Canadian",
    "attended",
    "to show",
    "Let it show",
    "in the voice",
    "Mentioned",
    "Less",
    "alliance",
    "Said",
    "said",
    "have said",
    "In saying",
    "Given",
    "to celebrate",
    "We have",
    "policy",
    "And to receive",
    "Colombo",
    "Gopinath",
    "Laws",
    "Legal too",
    "in law",
    "met with",
    "At the meeting",
    "Equality",
    "In society too",
    "To society",
    "Society",
    "International",
    "bored",
    "bored",
    "to extract",
    "Sinhala",
    "Siddharth",
    "chinnaiya",
    "does",
    "news",
    "done",
    "will do",
    "Wealth",
    "belonging to",
    "Democratic",
    "President",
    "Japan",
    "Twitter",
    "Th",
    "to himself",
    "their",
    "Tamil Nadu",
    "Tamil",
    "Tamil Eelam",
    "Tamil",
    "himself",
    "parties",
    "with side",
    "Chairman",
    "To the leaders",
    "Leaders",
    "Tham",
    "Edit",
    "Correction",
    "Correction",
    "solution",
    "embassy",
    "And to the messenger",
    "messenger",
    "know",
    "reported",
    "South Asia",
    "National",
    "In connection",
    "conduct",
    "Country",
    "the country",
    "We",
    "Nayak too",
    "Hero",
    "occurred",
    "A lot",
    "Honesty",
    "Sharing",
    "Director",
    "In the record",
    "Useful",
    "drum",
    "About",
    "Representative",
    "representatives",
    "representation",
    "New",
    "understand",
    "For the masses",
    "For the whites",
    "were talked about”",
    "talk",
    "speaks",
    "Speech",
    "Ponnuturai",
    "like",
    "go away",
    "Let's fight",
    "not going",
    "the people",
    "People",
    "Mano",
    "Maria",
    "And",
    "only",
    "Again",
    "First of all",
    "Before",
    "Leading",
    "advance",
    "initiative",
    "Progress",
    "Complete",
    "Language rights",
    "Ranil",
    "Lewis",
    "In terms of",
    "shape",
    "are coming",
    "to emphasize",
    "Emphasize",
    "Wickramasinghe",
    "Wickramasinghe",
    "liberation",
    "issued by",
    "we left",
    "In a way",
    "affair",
    "Welsh",
    "left",
    "foreign affairs",
    "want",
    "to Hanan",
    "“Plurality"
  ]
}