{
  "lines_ta": [
    "அரசாங்கம் சர்வதேச நாணய நிதியத்தின் ஒப்பந்தத்தை மீறியுள்ளது - கிரியெல்ல",
    "அரசாங்கம் சட்டத்தின் ஆட்சியை பாதுகாப்பதாக வழங்கிய வாக்குறுதியின் அடிப்படையிலேயே சர்வதேச நாணய நிதியம் நிதி உதவி வழங்கி இருக்கிறது. ஆனால் அரசாங்கம் தேர்தலை நடத்தாமல் நீதிமன்ற உத்தரவை மீறியதன் மூலம் நாணய நிதியத்தின் ஒப்பந்தத்தை மீறியுள்ளது என  எதிர்க்கட்யின் பிரதமகொறடா லக்ஷ்மன் கிரியெல்ல தெரிவித்தார்.",
    "பாராளுமன்றத்தில் வியாழக்கிழமை (11) இடம்பெற்ற இலங்கைக் கடலில் விபத்துக்குள்ளான எக்ஸ்பிரஸ் பேர்ள் கப்பலால் ஏற்பட்ட பாதிப்புகளுக்கான நஷ்ட ஈடு தொடர்பான சபை ஒத்திவைப்பு வேளை இரண்டாம் நாள் விவாதத்தில் கலந்துகொண்டு உரையாற்றுகையிலேயே இவ்வாறு தெரிவித்தார்.",
    "உள்ளூராட்சி மன்ற தேர்தலை நடத்துவதற்கு அரசாங்கம் பணம் கொடுக்க மறுத்ததாலே தேர்தலை நடத்த முடியாமல் போனது. அதனாலே தேரதலில் போட்டியிட வேட்புமனு தாக்கல் செய்திருந்த அரச ஊழியர்கள் பாதிக்கப்பட்டிருந்தனர். ஆனால் பிரதமர் தற்போது அதனை மறந்துவிட்டு  அரச ஊழியர்கள் தொடர்பில் மிகவும் கவலைப்பட்டு பேசுகிறார். அரசாங்கத்தின் நடவடிக்கையாலே அரச ஊழியர்கள் பாதிக்கப்பட்டதை பிரதமர் நினைவில் கொள்ளவேண்டும்.",
    "மேலும் நீதிமன்றம் தொடர்பில் பிரதமர் சபையில் பெருமையுடன் பேசினார். ஆனால்  உள்ளூராட்சி மன்ற தேர்தலை நடத்துவதற்கு தேவையான பணத்தை வழங்குமாறு  நீதிமன்றம் உத்தரவிட்டது. ஆனால் அரசாங்கம் பணம் வழங்காமல் நீதிமன்ற உத்தரவை மீறி செயற்பட்டது.",
    "பாகிஸ்தானில் எமது நாட்டைப்போல் பொருளாதார பிரச்சினை இருக்கும் போது, அந்த அரசாங்கம் தேர்தலை பிற்போட நடவடிக்கை எடுத்திருந்தது. இதன்போது பாகிஸ்தான் உச்ச நீதிமன்றம் தேர்தலை நடத்துமாறு உத்திரவிட்டது. இலகையில் இடம்பெற்றதைப்போலவே அதிகாரி நீதிமன்றத்துக்கு வந்து, தேர்தலை நடத்த பணம் இல்லை என வாக்குமூலம் அளித்தார்.",
    "ஆனால் பாகிஸ்தான் உச்ச நீதிமன்றம்,  தேர்தலை நடத்த பணம் வழங்காவிட்டால் சிறைக்கு செல்ல தயாராகுமாறு தெரிவித்தது. அவ்வாறே பாகிஸ்தான் அரசாங்கத்துக்கு நீதிமன்றம் உத்தரவிட்டது.",
    "அதனால் அரசாங்கமே சட்டவிராேதமான முறையில் தேர்தலை பிற்போட்டது. நீதிமன்ற உத்தரவை மீறியது, நீதிபதிகளை பாராளுமன்றத்துக்கு அழைத்து சிறப்புரிமை குழுவுக்கு முன்னிலைப்படுத்த நடவடிக்கை எடுத்துவந்தது. சர்வதேச நாணய நிதியம் எமக்கு உதவியது, சட்டத்தின் ஆட்சியை பாதுகாப்பதாக தெரிவித்த வாக்குறுதியின் அடிப்படையிலாகும்.",
    "ஆனால் அரசாங்கம் நாணய நிதியத்தின் முதல்கட்ட பணம் கிடைத்ததுடன் தேர்தலை ஒத்திவைத்து, சட்டத்தின் மாண்பை இல்லாமலாக்கியது. அதன் பிரகாரம் அரசாங்கம் சர்வதேச நாணய நிதியத்தின் ஒப்பந்தத்தை மீறியுள்ளது என்றார்."
  ],
  "lines_en": [
    "The government has violated the IMF agreement - Kriella",
    "The International Monetary Fund provides financial assistance based on the government's promise to uphold the rule of law. But opposition leader Laxman Kiriella said that the government has violated the IMF agreement by defying the court order by not holding elections.",
    "He said this while participating in the debate on the second day of the House's adjournment regarding damages caused by the Express Pearl ship that crashed in the Sri Lankan sea on Thursday (11) in Parliament.",
    "The local council election could not be held because the government refused to pay for it. That is why the civil servants who had filed nominations to contest the election were affected. But the Prime Minister has now forgotten that and is very worried about government employees. The Prime Minister should remember that government employees are affected by the actions of the government.",
    "And the Prime Minister spoke proudly in the House about the court. But the court ordered to provide the necessary money for holding the local body elections. But the government defied the court order by not disbursing the money.",
    "When there was an economic problem in Pakistan like our country, the government had taken steps to postpone the elections. During this the Supreme Court of Pakistan ordered to conduct the elections. The official came to the court as mentioned in the letter and gave a statement that he did not have the money to conduct the election.",
    "But the Supreme Court of Pakistan told them to be ready to go to jail if money is not given to conduct the elections. The court ordered the government of Pakistan to do the same.",
    "So the government postponed the election in an illegal manner. Violating the court order, steps were taken to summon the judges to Parliament and present them before the Privileges Committee. The IMF helped us on the basis of its promise to uphold the rule of law.",
    "But the government postponed the election after receiving the first tranche of the monetary fund, defying the law. According to it, the government has violated the agreement of the International Monetary Fund."
  ],
  "words_ta": [
    "(11)",
    "-",
    "அடிப்படையிலாகும்",
    "அடிப்படையிலேயே",
    "அதனாலே",
    "அதனால்",
    "அதனை",
    "அதன்",
    "அதிகாரி",
    "அந்த",
    "அரச",
    "அரசாங்கத்தின்",
    "அரசாங்கத்துக்கு",
    "அரசாங்கமே",
    "அரசாங்கம்",
    "அளித்தார்",
    "அழைத்து",
    "அவ்வாறே",
    "ஆட்சியை",
    "ஆனால்",
    "இடம்பெற்ற",
    "இடம்பெற்றதைப்போலவே",
    "இதன்போது",
    "இரண்டாம்",
    "இருக்கிறது",
    "இருக்கும்",
    "இலகையில்",
    "இலங்கைக்",
    "இல்லாமலாக்கியது",
    "இல்லை",
    "இவ்வாறு",
    "ஈடு",
    "உச்ச",
    "உதவி",
    "உதவியது",
    "உத்தரவிட்டது",
    "உத்தரவை",
    "உத்திரவிட்டது",
    "உரையாற்றுகையிலேயே",
    "உள்ளூராட்சி",
    "ஊழியர்கள்",
    "எக்ஸ்பிரஸ்",
    "எடுத்திருந்தது",
    "எடுத்துவந்தது",
    "எதிர்க்கட்யின்",
    "என",
    "என்றார்",
    "எமக்கு",
    "எமது",
    "ஏற்பட்ட",
    "ஒத்திவைத்து",
    "ஒத்திவைப்பு",
    "ஒப்பந்தத்தை",
    "கடலில்",
    "கப்பலால்",
    "கலந்துகொண்டு",
    "கவலைப்பட்டு",
    "கிடைத்ததுடன்",
    "கிரியெல்ல",
    "குழுவுக்கு",
    "கொடுக்க",
    "கொள்ளவேண்டும்",
    "சட்டத்தின்",
    "சட்டவிராேதமான",
    "சபை",
    "சபையில்",
    "சர்வதேச",
    "சிறப்புரிமை",
    "சிறைக்கு",
    "செயற்பட்டது",
    "செய்திருந்த",
    "செல்ல",
    "தயாராகுமாறு",
    "தற்போது",
    "தாக்கல்",
    "தெரிவித்த",
    "தெரிவித்தது",
    "தெரிவித்தார்",
    "தொடர்பில்",
    "தேரதலில்",
    "தேர்தலை",
    "தேவையான",
    "தொடர்பான",
    "நடத்த",
    "நடத்தாமல்",
    "நடத்துமாறு",
    "நடத்துவதற்கு",
    "நடவடிக்கை",
    "நடவடிக்கையாலே",
    "நஷ்ட",
    "நாட்டைப்போல்",
    "நாணய",
    "நாள்",
    "நிதி",
    "நிதியத்தின்",
    "நிதியம்",
    "நினைவில்",
    "நீதிபதிகளை",
    "நீதிமன்ற",
    "நீதிமன்றத்துக்கு",
    "நீதிமன்றம்",
    "பணத்தை",
    "பணம்",
    "பாகிஸ்தானில்",
    "பாகிஸ்தான்",
    "பாதிக்கப்பட்டதை",
    "பாதிக்கப்பட்டிருந்தனர்",
    "பாதிப்புகளுக்கான",
    "பாதுகாப்பதாக",
    "பாராளுமன்றத்தில்",
    "பாராளுமன்றத்துக்கு",
    "பிரகாரம்",
    "பிரச்சினை",
    "பிரதமகொறடா",
    "பிரதமர்",
    "பிற்போட",
    "பிற்போட்டது",
    "பெருமையுடன்",
    "பொருளாதார",
    "பேசினார்",
    "பேசுகிறார்",
    "பேர்ள்",
    "போட்டியிட",
    "போது",
    "போனது",
    "மன்ற",
    "மறந்துவிட்டு",
    "மறுத்ததாலே",
    "மாண்பை",
    "மிகவும்",
    "மீறி",
    "மீறியதன்",
    "மீறியது",
    "மீறியுள்ளது",
    "முடியாமல்",
    "முதல்கட்ட",
    "முன்னிலைப்படுத்த",
    "முறையில்",
    "மூலம்",
    "மேலும்",
    "லக்ஷ்மன்",
    "வந்து",
    "வழங்காமல்",
    "வழங்காவிட்டால்",
    "வழங்கி",
    "வழங்கிய",
    "வழங்குமாறு",
    "வாக்குமூலம்",
    "வாக்குறுதியின்",
    "விபத்துக்குள்ளான",
    "வியாழக்கிழமை",
    "விவாதத்தில்",
    "வேட்புமனு",
    "வேளை"
  ],
  "words_en": [
    "(11)",
    "-",
    "Based on",
    "Basically",
    "That's why",
    "So",
    "That",
    "Its",
    "Officer",
    "That",
    "royal",
    "of Govt",
    "To the government",
    "Government itself",
    "Government",
    "provided",
    "pick up",
    "Likewise",
    "rule",
    "But",
    "featured",
    "As featured",
    "During this",
    "Second",
    "There is",
    "will be",
    "in the magazine",
    "Sri Lanka",
    "eliminated",
    "No",
    "Thus",
    "make up",
    "Supreme",
    "Help",
    "helped",
    "ordered",
    "Order",
    "Guaranteed",
    "In the speech itself",
    "Local Government",
    "workers",
    "Express",
    "had taken",
    "brought",
    "of the opposition",
    "as",
    "said",
    "to us",
    "Our",
    "occurred",
    "Postpone",
    "Adjournment",
    "contract",
    "in the sea",
    "by ship",
    "Attending",
    "worried",
    "Upon receipt",
    "Kiriella",
    "to the group",
    "to give",
    "should take",
    "of the Act",
    "Illegal",
    "Council",
    "In the assembly",
    "International",
    "Privilege",
    "to prison",
    "Acted",
    "had done",
    "to go",
    "Get ready",
    "Currently",
    "Filing",
    "informed",
    "informed",
    "He said",
    "In connection",
    "In selection",
    "Election",
    "required",
    "relating to",
    "conduct",
    "without conduct",
    "to conduct",
    "to conduct",
    "action",
    "By action",
    "Loss",
    "Like the country",
    "currency",
    "day",
    "Finance",
    "of finance",
    "Finance",
    "remember",
    "Judges",
    "Court",
    "to court",
    "Court",
    "Money",
    "Money",
    "In Pakistan",
    "Pakistan",
    "Affected",
    "were affected",
    "For vulnerabilities",
    "as protection",
    "In Parliament",
    "To Parliament",
    "According to",
    "problem",
    "Prime Minister",
    "Prime Minister",
    "later",
    "The latter",
    "with pride",
    "economic",
    "spoke",
    "speaks",
    "Pearl",
    "to compete",
    "when",
    "gone",
    "forum",
    "forget",
    "For refusing",
    "Hon",
    "Very much",
    "In spite of",
    "of transgression",
    "violated",
    "violated",
    "Unable to",
    "First stage",
    "to highlight",
    "method",
    "By",
    "Further",
    "Laxman",
    "come",
    "without providing",
    "If not provided",
    "provide",
    "provided by",
    "to provide",
    "Confession",
    "of promise",
    "Accidental",
    "Thursday",
    "In discussion",
    "Nomination",
    "maybe"
  ]
}