{
  "lines_ta": [
    "திருகோணமலையில் வெடித்தது மோதல்",
    "திருக்கடலூர் பகுதியில் இரு குழுக்களுக்கிடையே ஏற்பட்ட மோதல் காரணமாக இதுவரை 7 பேர் வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளதோடு 9 பேர் கைது செய்யப்பட்டுள்ளனர்.",
    "திருகோணமலை - திருக்கடலூர் பகுதியில் மீன் பிடிப்பதில் ஏற்பட்ட கைகலப்பு இனங்களுக்கிடையே மோதலை ஏற்படுத்தியிருப்பதாக தெரியவருகின்றது.",
    "இதனால் அப்பகுதியில் அமைதியை நிலைநாட்ட விசேட அதிரடிப்படையினர், இராணுவத்தினர், கடற்படையினர் மற்றும் பொலிஸார் குவிக்கப்பட்டுள்ளனர்.",
    "வியாழக்கிழமை (06)  திருக்கடலூர் கடற்கரையில் அதிகமான சூடை மீன் ஒதுங்கியுள்ளது. இந்த மீனை பிடிப்பதில் ஏற்பட்ட தகறாரின் காரணமாக இரு இனங்களுக்கிடையே வன்முறைச் சம்பவம் இடம்பெற்றுள்ளது.",
    "இதனை கட்டுப்படுத்துவதற்காக ஆரம்பத்தில் பொலிஸார் வரவழைக்கப்பட்டு நிலைமை கட்டுப்பாட்டுக்குள் கொண்டுவரப்பட்டிருந்தது. பின்னர் மீண்டும் வன்முறைச் சம்பவங்கள் இடம்பெற்றதைத் தொடர்ந்து அவ்விடத்திற்கு மேலதிக பொலிஸாரும், விசேட அதிரடிப்படையினரும் வரவழைக்கப்பட்டு நிலைமை கட்டுப்பாட்டுக்குள் கொண்டு வரப்பட்டது.",
    "இதன்போது வன்முறைச் சம்பவங்களுடன் தொடர்புபட்டவர்கள் என்ற சந்தேகத்தின் பேரில் 3 பேர் கைது   செய்யப்பட்டிருந்தார்கள்.",
    "அதனைத் தொடர்ந்து வெள்ளிக்கிழமை அதிகாலை குறித்த கிராமங்கள் சுற்றிவளைக்கப்பட்டு வீடுகள் சோதனைக்கு உட்படுத்தப்பட்டதுடன் வன்முறைச் சம்பவத்துடன் தொடர்பானவர்கள் என்ற சந்தேகத்தின்பேரில் மேலும் 6பேர் கைது செய்யப்பட்டுள்ளதாகவும் மேலும் இருவரை தேடி வருவதாகவும் பொலிஸார்  தெரிவித்தார்.",
    "குறித்த வன்முறைச் சம்பவத்தின் காரணமாக திருகோணமலை வைத்தியசாலையில் ஒரு பெண் உட்பட 7 பேர் சிகிச்சை பெற்று வருவதாகவும் பலர் வெளிநோயாளர் பிரிவில் சிகிச்சை பெற்று வெளியேறியதாகவும் வைத்தியசாலை வட்டாரங்கள் தெரிவிக்கின்றன.",
    "தற்போது நிலைமை வழமைக்கு கொண்டுவரப்பட்டுள்ளதுடன் அப்பகுதியில் போக்குவரத்துக்கு இடமளிக்கப்பட்டுள்ளதோடு பாதுகாப்பு நடவடிக்கைகளுக்காக விசேட அதிரடிப்படையினர், இராணுவத்தினர், கடற்படையினர் மற்றும் பொலிஸார் கடமைகளில் ஈடுபடுத்தப்பட்டுள்ளனர். R"
  ],
  "lines_en": [
    "Conflict broke out in Trincomalee",
    "Due to the clash between two groups in Thirukkadalur area, 7 people have been admitted to the hospital and 9 people have been arrested.",
    "It is known that the clashes in fishing in the Trincomalee-Tirukkadalur area have led to a conflict between the tribes.",
    "Due to this, Special Task Forces, Army, Navy and Police have been mobilized to maintain peace in the area.",
    "On Thursday (06) a lot of hot fish washed up on Thirukkadalur beach. A dispute over catching this fish has led to violence between the two species.",
    "Initially the police were called to control the situation and the situation was brought under control. Later, after the incidents of violence again, additional police and special task forces were called to the place and the situation was brought under control.",
    "Meanwhile, 3 people were arrested on suspicion of being involved in violent incidents.",
    "Following this, the villages were surrounded early Friday morning and houses were searched and 6 more people have been arrested on suspicion of being related to the violent incident and the police said that they are looking for two more.",
    "According to hospital sources, 7 people, including a woman, are undergoing treatment at the Trincomalee Hospital due to the incident of violence and many have been discharged from the outpatient department.",
    "Now the situation has been brought back to normal and traffic has been allowed in the area and Special Task Force, Army, Navy and Police have been deployed for security operations. R"
  ],
  "words_ta": [
    "(06)",
    "-",
    "3",
    "6பேர்",
    "7",
    "9",
    "R",
    "அதனைத்",
    "அதிகமான",
    "அதிகாலை",
    "அதிரடிப்படையினரும்",
    "அதிரடிப்படையினர்",
    "அனுமதிக்கப்பட்டுள்ளதோடு",
    "அப்பகுதியில்",
    "அமைதியை",
    "அவ்விடத்திற்கு",
    "ஆரம்பத்தில்",
    "இடமளிக்கப்பட்டுள்ளதோடு",
    "இடம்பெற்றதைத்",
    "இடம்பெற்றுள்ளது",
    "இதனால்",
    "இதனை",
    "இதன்போது",
    "இதுவரை",
    "இந்த",
    "இனங்களுக்கிடையே",
    "இராணுவத்தினர்",
    "இரு",
    "இருவரை",
    "ஈடுபடுத்தப்பட்டுள்ளனர்",
    "உட்பட",
    "உட்படுத்தப்பட்டதுடன்",
    "என்ற",
    "ஏற்படுத்தியிருப்பதாக",
    "ஏற்பட்ட",
    "ஒதுங்கியுள்ளது",
    "ஒரு",
    "கடமைகளில்",
    "கடற்கரையில்",
    "கடற்படையினர்",
    "கட்டுப்படுத்துவதற்காக",
    "கட்டுப்பாட்டுக்குள்",
    "காரணமாக",
    "கிராமங்கள்",
    "குறித்த",
    "குழுக்களுக்கிடையே",
    "குவிக்கப்பட்டுள்ளனர்",
    "கைகலப்பு",
    "கைது",
    "கொண்டு",
    "கொண்டுவரப்பட்டிருந்தது",
    "கொண்டுவரப்பட்டுள்ளதுடன்",
    "சந்தேகத்தின்",
    "சந்தேகத்தின்பேரில்",
    "சம்பவங்களுடன்",
    "சம்பவங்கள்",
    "சம்பவத்தின்",
    "சம்பவத்துடன்",
    "சம்பவம்",
    "சிகிச்சை",
    "சுற்றிவளைக்கப்பட்டு",
    "சூடை",
    "செய்யப்பட்டிருந்தார்கள்",
    "செய்யப்பட்டுள்ளதாகவும்",
    "செய்யப்பட்டுள்ளனர்",
    "சோதனைக்கு",
    "தகறாரின்",
    "தற்போது",
    "திருகோணமலை",
    "திருகோணமலையில்",
    "திருக்கடலூர்",
    "தெரியவருகின்றது",
    "தெரிவிக்கின்றன",
    "தெரிவித்தார்",
    "தேடி",
    "தொடர்ந்து",
    "தொடர்பானவர்கள்",
    "தொடர்புபட்டவர்கள்",
    "நடவடிக்கைகளுக்காக",
    "நிலைநாட்ட",
    "நிலைமை",
    "பகுதியில்",
    "பலர்",
    "பாதுகாப்பு",
    "பிடிப்பதில்",
    "பின்னர்",
    "பிரிவில்",
    "பெண்",
    "பெற்று",
    "பேரில்",
    "பேர்",
    "பொலிஸாரும்",
    "பொலிஸார்",
    "போக்குவரத்துக்கு",
    "மற்றும்",
    "மீண்டும்",
    "மீனை",
    "மீன்",
    "மேலதிக",
    "மேலும்",
    "மோதலை",
    "மோதல்",
    "வட்டாரங்கள்",
    "வன்முறைச்",
    "வரப்பட்டது",
    "வரவழைக்கப்பட்டு",
    "வருவதாகவும்",
    "வழமைக்கு",
    "விசேட",
    "வியாழக்கிழமை",
    "வீடுகள்",
    "வெடித்தது",
    "வெளிநோயாளர்",
    "வெளியேறியதாகவும்",
    "வெள்ளிக்கிழமை",
    "வைத்தியசாலை",
    "வைத்தியசாலையில்"
  ],
  "words_en": [
    "(06)",
    "-",
    "3",
    "6 people",
    "7",
    "9",
    "R",
    "That",
    "More",
    "early morning",
    "Task force too",
    "Task Force",
    "and is permitted",
    "in the area",
    "Peace of mind",
    "To that place",
    "in the beginning",
    "and accommodated",
    "What happened",
    "featured",
    "Thus",
    "This",
    "During this",
    "So far",
    "This",
    "between species",
    "The military",
    "Be",
    "Two people",
    "are involved",
    "Including",
    "with subsumed",
    "that of",
    "to have caused",
    "occurred",
    "set aside",
    "A",
    "in duties",
    "On the beach",
    "Marines",
    "To control",
    "under control",
    "due to",
    "Villages",
    "Marked",
    "between groups",
    "are accumulated",
    "melee",
    "Arrest",
    "with",
    "had been brought",
    "and has been brought",
    "of doubt",
    "In doubt",
    "with incidents",
    "incidents",
    "of the incident",
    "with incident",
    "incident",
    "treatment",
    "surrounded",
    "Heat",
    "were done",
    "and has been done",
    "have been done",
    "For testing",
    "of dispute",
    "Currently",
    "Trincomalee",
    "In Trincomalee",
    "Thirukkadalur",
    "It is revealed",
    "inform",
    "He said",
    "search for",
    "continuously",
    "Related people",
    "Related people",
    "for activities",
    "to establish",
    "situation",
    "in the area",
    "Many people",
    "Security",
    "In catching up",
    "Later on",
    "In the section",
    "girl",
    "get",
    "on the",
    "Name",
    "And the police",
    "Police",
    "For transportation",
    "And",
    "Again",
    "Fish",
    "Fish",
    "Further",
    "Further",
    "Conflict",
    "Conflict",
    "localities",
    "violence",
    "came",
    "Summoned",
    "and coming",
    "As usual",
    "Special",
    "Thursday",
    "houses",
    "exploded",
    "Outpatient",
    "and left",
    "Friday",
    "hospital",
    "In the hospital"
  ]
}