{
  "lines_ta": [
    "இந்து மதத்தை இழிவு படுத்துவததை கண்டித்து இந்து குருமார் மட்டக்களப்பில் ஆர்ப்பாட்டம்",
    "இந்து மதத்தையும் தெயவங்களையும் சமூகவலை தளங்கள் ஊடாக இழிவுபடுத்துவதை கண்டித்து மட்டக்களப்பு காந்தி பூங்காவில் இன்று செவ்வாய்க்கிழமை (21) இந்து குருமார்கள் கண்டன ஆர்பாட்டத்தில் ஈடுபட்டனர்.",
    "கிழக்கிலங்கை இந்து குருமார் ஒன்றயத்தின் தலைவர் கணேசா லோகநாதகுருக்கள் தலைமையிலான இந்து குருமார் காந்திபூங்கால் ஒன்றிணைந்தனர்.",
    "இதன் போது மத ஒற்றுமையை சீர்குலைக்காதே, எந்த மத கடவுள்களையும் அவமதிக்காதே, எமது வழிபாட்டு தெய்வங்ளையும் இழிவுபடுத்திய மத போதகருக்கு எதிராக சட்டநடவடிக்கை எடுக்கவும், கட்டாய மதமாற்றத்தை தடைசெய், போன்ற சுலோகங்கள் ஏந்தியவாறு ஓம், ஓம், ஓம் என்ற மந்திரம் செய்தவாறு ஒரு மணித்தியாலம் கண்டன ஆர்பாட்டத்தில் ஈடுபட்டனர்",
    "அண்மைகாலமாக சமூகவலைத்தளங்களிலும் சுவரெட்டிகளிலாலும் இந்து மதத்தையும் கடவுள்களையும் சில பேதகர்கள் இழிவு படுத்திவருவதுடன்  கட்டாய மதமாற்றத்தில் ஈடுபட்டுவருகின்றனர்",
    "இந்த நாட்டிலே மதசுதந்திரம் இருந்தாலும் கூட பிற மதத்தை தூசிப்பதே இழிவு படுத்திவதையே அன்றி தங்களுடைய மதத்தை வளர்த்தெடுப்பதிலே யாரும் குறுக்கிட முடியாது.",
    "இருந்தாலும் நாங்கள் பிற மத கடவுள்களை துசிப்பதோ  தகாதவார்த்தை பிரயோகித்து நாங்கள் இதுவரை காலமும் எமது சைவசமயத்தை இதுவரையும் முன்னெடுத்ததில்லை.",
    "மத அக்கியத்தையும் நல்ல உறவையும்  சீர்குழைப்பதற்கு எமது மதத்தையும் எமது தெய்வங்களை எல்லாம் தகாதவார்த்தை பிரயோகத்தினை மத போதகர்கள் என்கின்ற அந்த பேர்வையிலே எமது மக்களின் மனங்களை சுக்கு நூறாக உடைத்து அவர்களை வேதனைப்படுத்தி மதங்களுக்கிடையே இன முரண்பாட்டை தோற்றுவிக்கும் முகமாக அண்மை காலமாக பல்வேறு வழிகளிலே மிக மோசமான முறையிலே துஷ்ரர்கள் செயற்பட்டு வருகின்றனர். இதனை கிழக்கிலங்கை இந்து குருமார் சம்மேளனர் வன்மையாக கண்டிக்கின்றது.",
    "நாங்கள் எவரையும் சீண்டுபவர்கள் அல்ல எமது மதத்தை யார் இழிவுபடுத்தினாலும் அவர்களுக்கு எதிராக சட்டநடவடிக்கை எடுக்க நடவடிக்கை எடுப்போம். மத சுதந்திரம் அனைவருக்கும் சமமான ஒன்றாக இருக்கின்றது ஆனால் பிற மதத்தை தூசிப்பதற்கு எவருக்கும் உரிமையில்லை எந்த மதத்திலும் கூறப்படவில்லை எனவே காவல்துறை எமது மதத்தை இழிவுபடுத்திய அந்த போதகருக்கு எதிராக சட்டநடவடிக்கை எடுக்கவேண்டும் என்றனர்."
  ],
  "lines_en": [
    "Hindu priests protest in Batticaloa against denigration of Hindu religion",
    "Hindu priests took part in a protest protest at Gandhi Park in Batticaloa on Tuesday (21) to condemn the denigration of Hindu religion and deities through social media platforms.",
    "The Hindu priests led by Ganesa Lokanathguru, the president of the East Sri Lanka Hindu Priests Union, united in Gandhipoongal.",
    "During this, they chanted Om, Om, Om chanting slogans like \"Don't disrupt religious unity, don't insult any religious gods, take legal action against the religious preacher who insulted our deities, ban forced conversion\".",
    "In recent times, on social media and on posters, some monks are denigrating Hinduism and Gods and are engaging in forced conversions.",
    "Even if there is freedom of religion in this country, it is insulting to denigrate other religions and no one can interfere in the development of their own religion.",
    "However, we have never advanced our Saivism so far by worshiping the Gods of other religions or by using the word Takadavarta.",
    "In the name of religious preachers using our religion and all our gods to restore religious peace and good relations, the evil spirits have been acting in the worst way in various ways in recent times to break the minds of our people and torment them and create racial conflict between religions. This is strongly condemned by the East Sri Lanka Hindu Clergy Association.",
    "We are not bullies and we will take legal action against anyone who defames our religion. Freedom of religion is equal for all but no one has the right to defame other religion as it is not said in any religion so the police should take legal action against that preacher who insulted our religion."
  ],
  "words_ta": [
    "(21)",
    "அக்கியத்தையும்",
    "அண்மை",
    "அண்மைகாலமாக",
    "அந்த",
    "அனைவருக்கும்",
    "அன்றி",
    "அல்ல",
    "அவமதிக்காதே",
    "அவர்களுக்கு",
    "அவர்களை",
    "ஆனால்",
    "ஆர்பாட்டத்தில்",
    "ஆர்ப்பாட்டம்",
    "இதனை",
    "இதன்",
    "இதுவரை",
    "இதுவரையும்",
    "இந்த",
    "இந்து",
    "இன",
    "இன்று",
    "இருக்கின்றது",
    "இருந்தாலும்",
    "இழிவு",
    "இழிவுபடுத்தினாலும்",
    "இழிவுபடுத்திய",
    "இழிவுபடுத்துவதை",
    "ஈடுபட்டனர்",
    "ஈடுபட்டுவருகின்றனர்",
    "உடைத்து",
    "உரிமையில்லை",
    "உறவையும்",
    "ஊடாக",
    "எடுக்க",
    "எடுக்கவும் கட்டாய",
    "எடுக்கவேண்டும்",
    "எடுப்போம்",
    "எதிராக",
    "எந்த",
    "எனவே",
    "என்கின்ற",
    "என்ற",
    "என்றனர்",
    "எமது",
    "எல்லாம்",
    "எவருக்கும்",
    "எவரையும்",
    "ஏந்தியவாறு",
    "ஒன்றயத்தின்",
    "ஒன்றாக",
    "ஒன்றிணைந்தனர்",
    "ஒரு",
    "ஒற்றுமையை",
    "ஓம்",
    "கடவுள்களை",
    "கடவுள்களையும்",
    "கட்டாய",
    "கணேசா",
    "கண்டன",
    "கண்டிக்கின்றது",
    "கண்டித்து",
    "காந்தி",
    "காந்திபூங்கால்",
    "காலமாக",
    "காலமும்",
    "காவல்துறை",
    "கிழக்கிலங்கை",
    "குருமார்",
    "குருமார்கள்",
    "குறுக்கிட",
    "கூட",
    "கூறப்படவில்லை",
    "சட்டநடவடிக்கை",
    "சமமான",
    "சமூகவலை",
    "சமூகவலைத்தளங்களிலும்",
    "சம்மேளனர்",
    "சில",
    "சீண்டுபவர்கள்",
    "சீர்குலைக்காதே",
    "சீர்குழைப்பதற்கு",
    "சுக்கு",
    "சுதந்திரம்",
    "சுலோகங்கள்",
    "சுவரெட்டிகளிலாலும்",
    "செயற்பட்டு",
    "செய்தவாறு",
    "செவ்வாய்க்கிழமை",
    "சைவசமயத்தை",
    "தகாதவார்த்தை",
    "தங்களுடைய",
    "தடைசெய்",
    "தலைமையிலான",
    "தலைவர்",
    "தளங்கள்",
    "துசிப்பதோ",
    "துஷ்ரர்கள்",
    "தூசிப்பதற்கு",
    "தூசிப்பதே",
    "தெயவங்களையும்",
    "தெய்வங்களை",
    "தெய்வங்ளையும்",
    "தோற்றுவிக்கும்",
    "நடவடிக்கை",
    "நல்ல",
    "நாங்கள்",
    "நாட்டிலே",
    "நூறாக",
    "படுத்திவதையே",
    "படுத்திவருவதுடன்",
    "படுத்துவததை",
    "பல்வேறு",
    "பிரயோகத்தினை",
    "பிரயோகித்து",
    "பிற",
    "பூங்காவில்",
    "பேதகர்கள்",
    "பேர்வையிலே",
    "போதகருக்கு",
    "போதகர்கள்",
    "போது",
    "போன்ற",
    "மக்களின்",
    "மட்டக்களப்பில்",
    "மட்டக்களப்பு",
    "மணித்தியாலம்",
    "மத",
    "மதங்களுக்கிடையே",
    "மதசுதந்திரம்",
    "மதத்திலும்",
    "மதத்தை",
    "மதத்தையும்",
    "மதமாற்றத்தில்",
    "மதமாற்றத்தை",
    "மந்திரம்",
    "மனங்களை",
    "மிக",
    "முகமாக",
    "முடியாது",
    "முன்னெடுத்ததில்லை",
    "முரண்பாட்டை",
    "முறையிலே",
    "மோசமான",
    "யாரும்",
    "யார்",
    "லோகநாதகுருக்கள்",
    "வன்மையாக",
    "வருகின்றனர்",
    "வளர்த்தெடுப்பதிலே",
    "வழிகளிலே",
    "வழிபாட்டு",
    "வேதனைப்படுத்தி"
  ],
  "words_en": [
    "(21)",
    "and importance",
    "recent",
    "Recently",
    "That",
    "For everyone",
    "Besides",
    "Not",
    "Don't insult",
    "they",
    "them",
    "But",
    "In protest",
    "Demonstration",
    "This",
    "of this",
    "So far",
    "Until now",
    "This",
    "Hindu",
    "race",
    "Today",
    "There is",
    "Although",
    "contempt",
    "Despite the humiliation",
    "Denigrated",
    "Denigrating",
    "were involved",
    "are involved",
    "break down",
    "No right",
    "And the relationship",
    "through",
    "to take",
    "Must take",
    "should take",
    "Let's take",
    "vs",
    "which",
    "Therefore",
    "Saying",
    "that of",
    "They said",
    "Our",
    "Everything",
    "to anyone",
    "Anyone",
    "as carried",
    "of union",
    "Together",
    "united",
    "A",
    "Unity",
    "Omg",
    "the gods",
    "And the gods",
    "Compulsory",
    "Ganesha",
    "saw",
    "Condemns",
    "Condemned",
    "Gandhi",
    "Gandhipoongal",
    "period",
    "Time too",
    "Police",
    "East Sri Lanka",
    "Priests",
    "Priests",
    "to interrupt",
    "too",
    "Not stated",
    "Legal proceedings",
    "Equivalent",
    "Social work",
    "Also on social media",
    "Commissioner",
    "Some",
    "Screamers",
    "Don't disturb",
    "to persevere",
    "dried ginger",
    "Independence",
    "Slokas",
    "Even on posters",
    "Acting",
    "As done",
    "Tuesday",
    "Vegetarianism",
    "Adequate word",
    "theirs",
    "ban",
    "led by",
    "Chairman",
    "sites",
    "Dusipada",
    "Dushras",
    "to dust",
    "To dust",
    "and the gods",
    "the gods",
    "And the gods",
    "will cause",
    "action",
    "good",
    "We are",
    "in the country",
    "A hundred",
    "Just lying down",
    "and lying down",
    "Lay down",
    "Various",
    "Application",
    "Apply",
    "Other",
    "in the park",
    "The priests",
    "Namely",
    "To the pastor",
    "Pastors",
    "when",
    "such as",
    "of the people",
    "In Batticaloa",
    "Batticaloa",
    "hourly",
    "Religious",
    "Interfaith",
    "Freedom of religion",
    "In religion too",
    "Religion",
    "Religion too",
    "In conversion",
    "Conversion",
    "Mantra",
    "minds",
    "Very",
    "face",
    "Can not",
    "Never advanced",
    "Contradiction",
    "methodically",
    "worse",
    "no one",
    "who",
    "Lokanath Gurus",
    "violently",
    "are coming",
    "In nurturing",
    "in ways",
    "worship",
    "tormenting"
  ]
}