{
  "lines_ta": [
    "குரங்குகளை பயங்கரவாதிகளாக கருத வேண்டும் - நிமல் பியதிஸ்ஸ",
    "பயிர்செய்கைக்கு பாதிப்பை ஏற்படுத்தும் குரங்குகளின் செயற்பாட்டை பயங்கரவாத செயற்பாடாக கருத வேண்டும். நகரம்,கிராமம்,விளை நிலங்கள் அனைத்தையும் குரங்குகள் பயங்கரவாதிகளை போல் ஆக்கிரமித்துள்ளன.",
    "ஆகவே குரங்குகளை கட்டுப்படுத்த அரசாங்கம் எடுக்கும் தீர்மானங்களுக்கு நிபந்தனையற்ற ஒத்துழைப்பு வழங்குவோம் என பாராளுமன்றத்தில் சுயாதீனமாக செயற்படும் எதிர்க்கட்சியின் உறுப்பினர் நிமல் பியதிஸ்ஸ  தெரிவித்தார்.",
    "பாராளுமன்றத்தில் வெள்ளிக்கிழமை (9) இடம்பெற்ற தனிநபர் பிரேரணை மீதான விவாதத்தின் போது உரையாற்றுகையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "குரங்கு, மயில் உட்பட காட்டு விலங்குகளால் விவசாய பயிர்களுக்கு ஏற்படும் சேதம் பாரதூரமான பிரச்சினையாக காணப்படுகிறது.",
    "விவசாயத்துறை வீழ்ச்சியடைவதற்கு இந்த காட்டு விலங்குகள் பிரதான பங்கு வகிக்கின்றன.நகரம்,கிராமம்,உட்பட ஒட்டுமொத்த விளை நிலங்களையும் குரங்குகள் பயங்கரவாதிகளை போல் ஆக்கிரமித்து நாசம் செய்கின்றன.",
    "பயிர்களுக்கு சேதம் விளைவிக்கும் குரங்குகள்,காட்டு விலங்குகளை கட்டுப்படுத்த அரசாங்கம் நடவடிக்கை எடுக்கும் போது புலம் பெயர் அமைப்புக்களிடமிருந்து டொலர் பெறும் சுற்றாடல் துறை நிபுணர்கள் என்று குறிப்பிட்டுக் கொள்பவர்கள் கடுமையான எதிர்ப்பை தெரித்துள்ளார்கள். நாட்டில் 70 சதவீதமான விவசாயிகள் உள்ளார்கள்.",
    "குரங்குகளை ஏதாவதொரு வழிமுறையில் கட்டுப்படுத்த வேண்டும் என வலியுறுத்துகிறார்கள்.ஆகவே டொலருக்காக செயற்படும் சுற்றாடல் நிபுணர்கள் என்று குறிப்பிட்டுக் கொள்பவர்களின் கருத்துகளுக்கு மதிப்பளிக்க வேண்டிய தேவையில்லை.",
    "கிராமப்புறங்களில் உள்ள தென்னை மரங்கள் உட்பட வீட்டு சுற்றத்தில் உள்ள மரங்களை கூட குரங்குகள் விட்டு வைப்பது இல்லை.கிராம புறங்களில் வாழும் மக்கள் இந்த பாரதூர தன்மையை அறிவார்கள்.கொழும்பில் குளிர் அறையில் இருந்துக் கொண்டு கருத்து உரைப்பவர்களுக்கு நடைமுறையில் இருக்கும் பிரச்சினை ஏதும் தெரியாது.",
    "ஆகவே குரங்குகளின் செயற்பாட்டை பயங்கரவாத செயற்பாடாக கருதி கடுமையான நடவடிக்கைளை வெகுவிரைவில் எடுக்க வேண்டும்.இந்த பிரச்சினைக்கு அரசாங்கம் எடுக்கும் தீர்மானங்களுக்கு எதிர்க்கட்சியின் சுயாதீன உறுப்பினர் என்ற அடிப்படையில் ஒத்துழைப்பு வழங்குவோம் என்றார்."
  ],
  "lines_en": [
    "Monkeys should be treated as terrorists - Nimal Biatissa",
    "The activity of monkeys affecting crops should be treated as terrorist activity. Monkeys have invaded the city, village and farmland like terrorists.",
    "Therefore, we will give unconditional cooperation to the decisions taken by the government to control the monkeys, said Nimal Piyathissa, an independent member of the opposition party in the parliament.",
    "He mentioned the above while addressing the debate on the individual motion in Parliament on Friday (9).",
    "Damage to agricultural crops by wild animals including monkeys and peacocks is seen as a serious problem.",
    "These wild animals play a major role in the downfall of the agricultural sector. Monkeys invade and destroy entire agricultural lands, including cities and villages, like terrorists.",
    "While the government is taking steps to control the crop-damaging monkeys and wild animals, environmental experts who receive dollars from wildlife organizations have voiced strong opposition. 70 percent of the country is farmers.",
    "They insist that monkeys should be controlled in some way. So there is no need to respect the opinions of those who claim to be environmentalists who work for the dollar.",
    "Monkeys do not even leave the trees around the house, including coconut trees in rural areas. People living in rural areas know this seriousness. Those who comment from a cold room in Colombo are unaware of the practical problem.",
    "Therefore, we should consider the activity of monkeys as a terrorist activity and take strict action soon."
  ],
  "words_ta": [
    "(9)",
    "-",
    "70",
    "அடிப்படையில்",
    "அனைத்தையும்",
    "அமைப்புக்களிடமிருந்து",
    "அரசாங்கம்",
    "அறிவார்கள்கொழும்பில்",
    "அறையில்",
    "ஆகவே",
    "ஆக்கிரமித்து",
    "ஆக்கிரமித்துள்ளன",
    "இடம்பெற்ற",
    "இந்த",
    "இருக்கும்",
    "இருந்துக்",
    "இல்லைகிராம",
    "உட்பட",
    "உரைப்பவர்களுக்கு",
    "உரையாற்றுகையில்",
    "உறுப்பினர்",
    "உள்ள",
    "உள்ளார்கள்",
    "எடுக்க",
    "எடுக்கும்",
    "எதிர்க்கட்சியின்",
    "எதிர்ப்பை",
    "என",
    "என்ற",
    "என்றார்",
    "என்று",
    "ஏதாவதொரு",
    "ஏதும்",
    "ஏற்படுத்தும்",
    "ஏற்படும்",
    "ஒட்டுமொத்த",
    "ஒத்துழைப்பு",
    "கடுமையான",
    "கட்டுப்படுத்த",
    "கருத",
    "கருதி",
    "கருத்து",
    "கருத்துகளுக்கு",
    "காட்டு",
    "காணப்படுகிறது",
    "கிராமப்புறங்களில்",
    "குரங்கு",
    "குரங்குகளின்",
    "குரங்குகளை",
    "குரங்குகள்",
    "குரங்குகள்காட்டு",
    "குறிப்பிட்டார்",
    "குறிப்பிட்டுக்",
    "குளிர்",
    "கூட",
    "கொண்டு",
    "கொள்பவர்களின்",
    "கொள்பவர்கள்",
    "சதவீதமான",
    "சுயாதீன",
    "சுயாதீனமாக",
    "சுற்றத்தில்",
    "சுற்றாடல்",
    "செயற்படும்",
    "செயற்பாடாக",
    "செயற்பாட்டை",
    "செய்கின்றன",
    "சேதம்",
    "டொலருக்காக",
    "டொலர்",
    "தனிநபர்",
    "தன்மையை",
    "தீர்மானங்களுக்கு",
    "துறை",
    "தென்னை",
    "தெரித்துள்ளார்கள்",
    "தெரியாது",
    "தெரிவித்தார்",
    "தேவையில்லை",
    "நகரம்கிராமம்விளை",
    "நடவடிக்கை",
    "நடவடிக்கைளை",
    "நடைமுறையில்",
    "நாசம்",
    "நாட்டில்",
    "நிபந்தனையற்ற",
    "நிபுணர்கள்",
    "நிமல்",
    "நிலங்களையும்",
    "நிலங்கள்",
    "பங்கு",
    "பயங்கரவாத",
    "பயங்கரவாதிகளாக",
    "பயங்கரவாதிகளை",
    "பயிர்களுக்கு",
    "பயிர்செய்கைக்கு",
    "பாதிப்பை",
    "பாரதூர",
    "பாரதூரமான",
    "பாராளுமன்றத்தில்",
    "பியதிஸ்ஸ",
    "பிரச்சினை",
    "பிரச்சினைக்கு",
    "பிரச்சினையாக",
    "பிரதான",
    "பிரேரணை",
    "புறங்களில்",
    "புலம்",
    "பெயர்",
    "பெறும்",
    "போது",
    "போல்",
    "மக்கள்",
    "மதிப்பளிக்க",
    "மயில்",
    "மரங்களை",
    "மரங்கள்",
    "மீதான",
    "மேற்கண்டவாறு",
    "வகிக்கின்றனநகரம்கிராமம்உட்பட",
    "வலியுறுத்துகிறார்கள்ஆகவே",
    "வழங்குவோம்",
    "வழிமுறையில்",
    "வாழும்",
    "விட்டு",
    "விலங்குகளால்",
    "விலங்குகளை",
    "விலங்குகள்",
    "விளை",
    "விளைவிக்கும்",
    "விவசாய",
    "விவசாயத்துறை",
    "விவசாயிகள்",
    "விவாதத்தின்",
    "வீட்டு",
    "வீழ்ச்சியடைவதற்கு",
    "வெகுவிரைவில்",
    "வெள்ளிக்கிழமை",
    "வேண்டிய",
    "வேண்டும்",
    "வேண்டும்இந்த",
    "வைப்பது"
  ],
  "words_en": [
    "(9)",
    "-",
    "70",
    "basically",
    "Everything",
    "from organizations",
    "Government",
    "Knows in Colombo",
    "in the room",
    "Therefore",
    "Occupy",
    "occupied",
    "featured",
    "This",
    "will be",
    "from",
    "No village",
    "Including",
    "For speakers",
    "While addressing",
    "member",
    "in",
    "are in",
    "to take",
    "will take",
    "of the opposition",
    "resistance",
    "as",
    "that of",
    "said",
    "that",
    "something",
    "anything",
    "cause",
    "occur",
    "Overall",
    "Cooperation",
    "severe",
    "control",
    "consider",
    "consider",
    "Comment",
    "For comments",
    "show",
    "is seen",
    "In rural areas",
    "Monkey",
    "of monkeys",
    "Monkeys",
    "Monkeys",
    "Wild monkeys",
    "Mentioned",
    "Specifically",
    "Cold",
    "too",
    "with",
    "of the receivers",
    "Buyers",
    "percentage",
    "Independent",
    "independently",
    "around",
    "Circulation",
    "will act",
    "As a function",
    "activity",
    "are doing",
    "Damage",
    "for the dollar",
    "Dollar",
    "Individual",
    "character",
    "to resolutions",
    "Dept",
    "Coconut",
    "They have informed",
    "don't know",
    "He said",
    "Don 't want",
    "Urban and rural crops",
    "action",
    "activities",
    "In practice",
    "Destruction",
    "in the country",
    "Unconditional",
    "experts",
    "Nimal",
    "and lands",
    "Lands",
    "Stock",
    "Terrorism",
    "as terrorists",
    "Terrorists",
    "For crops",
    "for cultivation",
    "Impact",
    "Bharatura",
    "Serious",
    "In Parliament",
    "Pietissa",
    "problem",
    "to the problem",
    "As a problem",
    "Main",
    "Motion",
    "on the outskirts",
    "field",
    "Name",
    "will receive",
    "when",
    "As",
    "People",
    "to appreciate",
    "Peacock",
    "trees",
    "trees",
    "on",
    "As above",
    "including cities and villages",
    "As they insist",
    "We will provide",
    "In the methodology",
    "living",
    "left",
    "by animals",
    "animals",
    "animals",
    "result",
    "result in",
    "Agriculture",
    "Department of Agriculture",
    "Farmers",
    "of discussion",
    "domestic",
    "to fall",
    "Very soon",
    "Friday",
    "should",
    "want",
    "Want this",
    "placing"
  ]
}