{
  "lines_ta": [
    "தமிழர்களின் தகவல்களை திரட்டு: மனோ ஆவேசம்",
    "கொழும்பில் தமிழ் மக்களை மட்டும் இலக்காகக் கொண்டு தனிப்பட்ட தகவல்கள் திரட்டப்படுகின்றன. தமிழ் மக்களை   இலக்காகக் கொண்ட  தகவல் திரட்டல்  உடனடியாக நிறுத்தப்பட வேண்டும் என தமிழ் முற்போக்கு கூட்டணியின் தலைவரும் ஐக்கிய மக்கள் சக்தியின் கொழும்பு மாவட்ட எம்.பி.யுமான  மனோ கணேசன் ஆவேசமாக வலியுறுத்தினார்.",
    "பொதுமக்கள் பாதுகாப்பு அமைச்சர் டிரான் அலஸிடம் சபையில் மிகவும் ஆவேசமாக வலியுறுத்திய மனோ கணேசன்,  பொலிஸார் தமக்குரிய வேலையை மட்டுமே பார்க்க வேண்டும்.அதனை விடுத்து கிராம சேகவர் வேலையை பார்க்க கூடாது என்றார்.",
    "பாராளுமன்றத்தில்   திங்கட்கிழமை (11) விசேட கூற்றை முன்வைத்த இவ்வாறு  ஆவேசப்பட்ட  அவர் மேலும் கூறுகையில்,",
    "நாரஹேன்பிட்டி, கிருலப்பனை,, தெஹிவளை வெள்ளவத்தை,பம்பலப்பிட்டி, கொட்டாஞ்சேனை,  , மட்டக்குளிய,முகத்துவாரம் ஆகிய பகுதிகளில் வாழும் தமிழ் மக்களை இலக்காக கொண்டு தகவல் திரட்டும் நடவடிக்கைகளை பொலிஸார் முன்னெடுத்துள்ளனர்.",
    "பொலிஸ் கட்டளைச்சட்டத்தின் பிரகாரம் தகவல் கோருவதற்கான விண்ணப்பங்கள் விநியோகிக்கப்படுவதாக குறிப்பிடப்படுகிறது. ஆனால்  விண்ணப்பங்கள் சிங்கள மொழியில் மாத்திரம் விநியோகிக்கப்படுகின்றன. பொலிஸ் கட்டளைச்சட்டம் பற்றி பேசும் இலங்கை பொலிஸூக்கு  நாட்டின் அரசியலமைப்பு சட்டம் தெரியவில்லை.தமிழ் மற்றும் சிங்கள மொழிகள்  நாட்டின் அரசகரும மொழிகளாக அரசியலமைப்பில் உறுதிப்படுத்தப்பட்டுள்ளன.ஆனால் சிங்கள மொழியில் மாத்திரமே சகல விண்ணப்பங்களும் வழங்கப்படுகின்றன.",
    "இது டிரான் அலஸின் பொலிஸ் இராச்சியமா, விக்கிரமசிங்கவின் பொலிஸ் இராச்சியமா ? அல்லது தேசபந்துவின் பொலிஸ் இராச்சியமா? இந்த  நாட்டில் யுத்தம் இல்லை,பயங்கரவாதம் இல்லை அவ்வாறான நிலையில் ஏன்    வீடு வீடாக செல்கின்றீர்கள்.தனிப்பட்ட தகவல்களைத்   திரட்டுகின்றீர்கள்?",
    "பொலிஸார் தமக்குரிய வேலையை மட்டுமே பார்க்க வேண்டும். அதை விடுத்து கிராம சேகவரின் வேலையை பொலிஸார்  செய்யக்  கூடாது.",
    "விநியோகிக்கப்படும் விண்ணப்ப படிவத்தில் முழு பெயர்,தேசிய அடையாள அட்டை இலக்கம் மற்றும் மதம் உள்ளிட்ட தகவல்கள் கோரப்பட்டுள்ளன .மதம் தொடர்பான விபரங்களை ஏன் கேட்கின்றீர்கள்.தீபாவளி,நத்தார்  மற்றும் தைப்பொங்கலுக்கு வாழ்த்து அனுப்பப் போகின்றீர்களா?  ? அதேபோல் பிறந்த திகதி கேட்கப்படுகிறது.பிறந்த தினத்துக்கு வாழ்த்து தெரிவிக்கபோகின் றீர்களா?",
    "பாதாள குழுக்கள் மற்றும் சமூக விரோத செயற்பாட்டாளர்களுடன் பொலிஸாருக்கு தொடர்புண்டு.நான் ஒட்டுமொத்த பொலிஸாரையும் குற்றம்சாட்டவில்லை. 99 சதவீதமான சிறந்தவர்கள் உள்ளார்கள்.எனவே தனிப்பட்ட தகவல்களை கோரும் போது பொதுமக்கள் அச்சமடைகிறார்கள்.தொலைபேசி இலக்கத்தை வைத்துக் கொண்டு எதனையும் செய்ய முடியும்.எனவே தமிழ் மக்களை மட்டும்  இலக்காகக் கொண்டுஇடம்பெறும்  தகவல் கோரும் நடவடிக்கையை உடனடியாக நிறுத்த வேண்டும் என்றார்."
  ],
  "lines_en": [
    "Collect information on Tamils: Mano Avesam",
    "Personal information is collected only targeting Tamil people in Colombo. Mano Ganesan, leader of the Tamil Progressive Alliance and United People's Shakti's Colombo District MP, demanded an immediate stop to information gathering targeting the Tamil population.",
    "Mano Ganesan, who strongly insisted to Public Security Minister Tran Alas in the assembly, said that the police should only look at their own work and should not look at the work of the Gram Segavar instead.",
    "Presenting a special statement in Parliament on Monday (11), he further said,",
    "The police have carried out information gathering activities targeting the Tamil people living in Narahenpitty, Kirulapanai, Dehiwela Vellawathi, Pampalapitty, Kottanchenai, Mattakulia, Mukattuvaram.",
    "In terms of the Police Ordinance, it is mentioned that applications seeking information are circulated. But applications are distributed in Sinhala language only. The Sri Lankan police who talk about the Police Ordinance do not know the Constitution of the country. Tamil and Sinhala languages ​​are confirmed in the constitution as the official languages ​​of the country. But all applications are given in Sinhala only.",
    "Is it Tran Alas's police kingdom or Wickramasinghe's police kingdom? Or a patriot police kingdom? There is no war, no terrorism in this country, why are you going door to door and collecting personal information?",
    "The police should only look after their own work. Instead of that, the police should not do the work of the village secretary.",
    "In the application form distributed, information including full name, national identity card number and religion is requested. Why are you asking for religious details? ? The date of birth is also asked. Are you going to wish him a happy birthday?",
    "The police have links with underworld groups and anti-social activists. I am not blaming the entire police force. There are 99 percent of the best people. So people are afraid when they ask for personal information. Anything can be done by keeping the phone number. So the information seeking action targeting only Tamil people should be stopped immediately."
  ],
  "words_ta": [
    "(11)",
    "99",
    "?",
    "அச்சமடைகிறார்கள்தொலைபேசி",
    "அடையாள",
    "அட்டை",
    "அதேபோல்",
    "அதை",
    "அனுப்பப்",
    "அமைச்சர்",
    "அரசகரும",
    "அரசியலமைப்பில்",
    "அரசியலமைப்பு",
    "அலஸிடம்",
    "அலஸின்",
    "அல்லது",
    "அவர்",
    "அவ்வாறான",
    "ஆகிய",
    "ஆனால்",
    "ஆவேசப்பட்ட",
    "ஆவேசமாக",
    "ஆவேசம்",
    "இது",
    "இந்த",
    "இராச்சியமா",
    "இராச்சியமா?",
    "இலக்கத்தை",
    "இலக்கம்",
    "இலக்காக",
    "இலக்காகக்",
    "இலங்கை",
    "இல்லை",
    "இல்லைபயங்கரவாதம்",
    "இவ்வாறு",
    "உடனடியாக",
    "உறுதிப்படுத்தப்பட்டுள்ளனஆனால்",
    "உள்ளார்கள்எனவே",
    "உள்ளிட்ட",
    "எதனையும்",
    "என",
    "என்றார்",
    "எம்பியுமான",
    "ஏன்",
    "ஐக்கிய",
    "ஒட்டுமொத்த",
    "கட்டளைச்சட்டத்தின்",
    "கட்டளைச்சட்டம்",
    "கணேசன்",
    "கிராம",
    "கிருலப்பனை",
    "குறிப்பிடப்படுகிறது",
    "குற்றம்சாட்டவில்லை",
    "குழுக்கள்",
    "கூடாது",
    "கூட்டணியின்",
    "கூறுகையில்",
    "கூற்றை",
    "கேட்கப்படுகிறதுபிறந்த",
    "கேட்கின்றீர்கள்தீபாவளிநத்தார்",
    "கொட்டாஞ்சேனை",
    "கொண்ட",
    "கொண்டு",
    "கொண்டுஇடம்பெறும்",
    "கொழும்பில்",
    "கொழும்பு",
    "கோரப்பட்டுள்ளன",
    "கோரும்",
    "கோருவதற்கான",
    "சகல",
    "சக்தியின்",
    "சட்டம்",
    "சதவீதமான",
    "சபையில்",
    "சமூக",
    "சிங்கள",
    "சிறந்தவர்கள்",
    "செயற்பாட்டாளர்களுடன்",
    "செய்ய",
    "செய்யக்",
    "செல்கின்றீர்கள்தனிப்பட்ட",
    "சேகவரின்",
    "சேகவர்",
    "டிரான்",
    "தகவல்",
    "தகவல்களை",
    "தகவல்களைத்",
    "தகவல்கள்",
    "தனிப்பட்ட",
    "தமக்குரிய",
    "தமிழர்களின்",
    "தமிழ்",
    "தலைவரும்",
    "திகதி",
    "திங்கட்கிழமை",
    "தினத்துக்கு",
    "திரட்டப்படுகின்றன",
    "திரட்டல்",
    "திரட்டு:",
    "திரட்டுகின்றீர்கள்?",
    "திரட்டும்",
    "தெரியவில்லைதமிழ்",
    "தெரிவிக்கபோகின்",
    "தெஹிவளை",
    "தேசபந்துவின்",
    "தைப்பொங்கலுக்கு",
    "தொடர்பான",
    "தொடர்புண்டுநான்",
    "நடவடிக்கைகளை",
    "நடவடிக்கையை",
    "நாட்டின்",
    "நாட்டில்",
    "நாரஹேன்பிட்டி",
    "நிறுத்த",
    "நிறுத்தப்பட",
    "நிலையில்",
    "பகுதிகளில்",
    "படிவத்தில்",
    "பற்றி",
    "பாதாள",
    "பாதுகாப்பு",
    "பாராளுமன்றத்தில்",
    "பார்க்க",
    "பிரகாரம்",
    "பிறந்த",
    "பெயர்தேசிய",
    "பேசும்",
    "பொதுமக்கள்",
    "பொலிஸாருக்கு",
    "பொலிஸாரையும்",
    "பொலிஸார்",
    "பொலிஸூக்கு",
    "பொலிஸ்",
    "போகின்றீர்களா?",
    "போது",
    "மக்களை",
    "மக்கள்",
    "மட்டக்குளியமுகத்துவாரம்",
    "மட்டுமே",
    "மட்டும்",
    "மதம்",
    "மனோ",
    "மற்றும்",
    "மாத்திரமே",
    "மாத்திரம்",
    "மாவட்ட",
    "மிகவும்",
    "முடியும்எனவே",
    "முன்னெடுத்துள்ளனர்",
    "முன்வைத்த",
    "முற்போக்கு",
    "முழு",
    "மேலும்",
    "மொழிகளாக",
    "மொழிகள்",
    "மொழியில்",
    "யுத்தம்",
    "றீர்களா?",
    "வலியுறுத்தினார்",
    "வலியுறுத்திய",
    "வழங்கப்படுகின்றன",
    "வாழும்",
    "வாழ்த்து",
    "விக்கிரமசிங்கவின்",
    "விசேட",
    "விடுத்து",
    "விண்ணப்ப",
    "விண்ணப்பங்களும்",
    "விண்ணப்பங்கள்",
    "விநியோகிக்கப்படுகின்றன",
    "விநியோகிக்கப்படும்",
    "விநியோகிக்கப்படுவதாக",
    "விபரங்களை",
    "விரோத",
    "வீடாக",
    "வீடு",
    "வெள்ளவத்தைபம்பலப்பிட்டி",
    "வேண்டும்",
    "வேண்டும்அதனை",
    "வேலையை",
    "வைத்துக்"
  ],
  "words_en": [
    "(11)",
    "99",
    "?",
    "Afraid of the phone",
    "Identity",
    "Card",
    "Likewise",
    "it",
    "Send",
    "Minister",
    "King",
    "In the Constitution",
    "Constitution",
    "To Alas",
    "Alas's",
    "Or",
    "He",
    "Such",
    "are",
    "But",
    "Obsessed",
    "furiously",
    "obsession",
    "This is",
    "This",
    "Kingdom?",
    "Kingdom?",
    "Digit",
    "Digit",
    "as a target",
    "as a target",
    "Sri Lanka",
    "No",
    "No terrorism",
    "Thus",
    "Immediately",
    "But confirmed",
    "As internals",
    "included",
    "Anything",
    "as",
    "said",
    "MP too",
    "why",
    "United",
    "Overall",
    "of the Ordinance",
    "Ordinance",
    "Ganesan",
    "Village",
    "Kirulapanai",
    "referred to",
    "Not accused",
    "groups",
    "should not",
    "of the alliance",
    "Saying",
    "the claim",
    "Being asked",
    "You are asking Deepavali Nathar",
    "Coconut",
    "containing",
    "with",
    "Attended by",
    "in Colombo",
    "Colombo",
    "have been requested",
    "demanding",
    "to request",
    "All the",
    "of power",
    "Law",
    "percentage",
    "In the assembly",
    "Social",
    "Sinhala",
    "The best",
    "with activists",
    "to do",
    "do",
    "Going personal",
    "of Sekava",
    "Segavar",
    "Tron",
    "Information",
    "information",
    "information",
    "Information",
    "Personal",
    "own",
    "of Tamils",
    "Tamil",
    "The leader",
    "date",
    "Monday",
    "per day",
    "are accumulated",
    "Aggregation",
    "Aggregate:",
    "Are you collecting?",
    "Accumulate",
    "Unknown Tamil",
    "Will report",
    "Dehiwela",
    "of patriotism",
    "For Thaipongal",
    "relating to",
    "I am in touch",
    "actions",
    "action",
    "of the country",
    "in the country",
    "Narahenpity",
    "to stop",
    "to stop",
    "In position",
    "areas",
    "in the form",
    "About",
    "Underworld",
    "Security",
    "In Parliament",
    "to see",
    "According to",
    "born",
    "Nationality",
    "will speak",
    "Public",
    "to the police",
    "And the police",
    "Police",
    "to the police",
    "Police",
    "are you going",
    "when",
    "the people",
    "People",
    "Mattakuliamukthavara",
    "only",
    "Only",
    "religion",
    "Mano",
    "And",
    "only",
    "only",
    "District",
    "Very much",
    "Because it can",
    "have advanced",
    "presented",
    "Progress",
    "Full",
    "Further",
    "as languages",
    "languages",
    "In language",
    "war",
    "do you",
    "emphasized",
    "emphasized",
    "are provided",
    "living",
    "congratulation",
    "of Wickramasinghe",
    "Special",
    "rather than",
    "application",
    "Applications too",
    "applications",
    "are distributed",
    "will be distributed",
    "to be distributed",
    "details",
    "Hostile",
    "as home",
    "House",
    "Vellavathipambalapitty",
    "want",
    "want it",
    "work",
    "to keep"
  ]
}