{
  "lines_ta": [
    "தோட்டத்துறை மக்கள் அதிகமானோர் நிராகரிக்கப்பட்டுள்ளனர் - நடவடிக்கை எடுக்குமாறு வேலுகுமார் கோரிக்கை",
    "நூற்றுக்கு 53 வீத வறுமை நிலை அதிகரித்திருக்கும் தோட்டத்துறை பகுதிக்கு அரசாங்கத்தின் நிவாரணம் வழங்கும்போது நூற்றுக்கு 50வீத குடும்பங்களுக்கு நிவாரணம் வழங்கப்படவேண்டும்.",
    "ஆனால் நிவாரணம் பெற்றுக்கொள்ள தகுதியுள்ள தோட்டத்துறை மக்களில் அதிகமானவர்கள் நிராகரிக்கப்பட்டிருக்கின்றனர். அதனால் அரசாங்கம் இதுதொடர்பில் கவனம் செலுத்த வேண்டும் என எதிர்க்கட்சி உறுப்பினர் வேலுகுமார் தெரிவித்தார்.",
    "பாராளுமன்றத்தில் வெள்ளிக்கிழமை (28) இடம்பெற்ற சர்வதேச நாணய நிதியத்தின் நீடிக்கப்பட்ட நிதி வசதியின்   கீழான ஏற்பாட்டினை அமுல்படுத்துவதற்கான தீர்மானம் மீதான மூன்றாம் நாள் விவாதத்தில் கலந்துகொண்டு உரையாற்றுகையிலேயே இவ்வாறு குறிப்பிட்டார்.",
    "சர்வதேச நாணய நிதியத்தை பயன்படுத்திக்கொண்டு அரசாங்கம் முன்னெடுக்கும் அனைத்து விடயங்களுக்கும் எமக்கு ஆதரவளிக்க முடியாது. நாடு வங்குரோத்து அடையவில்லை.",
    "வங்குரோத்து அடையச்செய்தார்கள். அவ்வாறு வங்குரோத்து அடையச் செய்தபின்னரும் இந்த அரசாங்கம், அதிகாரிகள் இதன் மூலம் பாம் கற்றுக்காெண்டுள்ளதா என பார்த்தால் இன்னும் இல்லை ஏனெனில் கடந்த காலங்களில் இடம்பெற்ற ஊழல் மோசடிகள் தொடர்பில் அரசாங்கம் மேற்கொண்டுவரும் நடவடிக்கைகளை பார்க்கும்போது  எமக்கு அதனை புரிந்துகொள்ளலாம்.",
    "அத்துடன் சர்வதேச நாணய நிதியத்தின் பிரேரணைகளுடன் எமக்கு முன்னுக்குசெல்ல முடியுமா என தெளிவாக தீர்மானிக்கப்படுவது, கடந்த காலங்களில் நாட்டில் இடம்பெற்ற திருட்டு, ஊழல், மோசடிபோன்ற விடயங்களை நிறுத்துவதற்கு நாங்கள் பொறிமுறை ஒன்றை ஏற்படுத்திக்கொள்வதன் மூலமாகும். அதேபோன்று வீண் விரயங்களை நிறுத்திக்கொள்ள நடவடிக்கை ஒன்றை ஏற்படுத்திக்கொள்ள வேண்டும்.",
    "மேலும் நாட்டை வங்குரோத்து நிலைக்கு கொண்டுவந்ததால் நாட்டில் வறுமை நிலை இரட்டிப்பாகியுள்ளது. நகர பிரதேசத்தில் இருந்துவந்த 5,2 என்ற  வறுமை நிலை 15.1ஆகவும் கிராமப்புறங்களில் 13.8 ஆக இருந்த வறுமை நிலை 26 வரை அதிகரித்துள்ளது.",
    "தோட்டப்பிரதேசங்களில் நூற்றுக்கு 30வீதமாக இரு்ந்த வறுமை நூற்றுக்கு 53வரை அதிகரித்துள்ளது. பொருளாதார வீழ்ச்சியால் பிரதானமாக பாதிக்கப்பட்டிருப்பது இந்த பகுதி மக்களாகும்.",
    "அதனால் வறுமை நிலையில் இருக்கும் மக்களை பாதுகாப்பதற்காக சர்வதேச நாணய நிதியம் நிபந்தனை விதித்திருக்கிறது.",
    "அந்த மக்களுக்கு நிவாரணங்களை வழங்கவேண்டு்ம் என தெரிவித்திருக்கிறது. அதன் பிரகாரமே அரசாங்கம் 20இலட்சம் குடும்பங்களுக்கு நிவாரணங்களை வழங்கும் நடவடிக்கையை மேற்காெண்டு வருகிறது.",
    "அத்துடன் நூற்றுக்கு 53 வீத வறுமை நிலை அதிகரித்திருக்கும் தோட்டத்துறை பகுதிக்கு அரசாங்கத்தின் நிவாரணம் வழங்கும்போது நூற்றுக்கு 50வீத குடும்பங்களுக்கு நிவாரணம் வழங்கப்படவேண்டும்.",
    "ஆனால் தோட்டத்துறை மக்களின் தகவல்களை அரச அதிகாரிகள் சேரிக்கும்போது முற்றாக மாறுபட்ட வகையிலேயே செயற்பட்டிருக்கிறனர். அதனால் அரசாங்கத்தின் நிவாரணம் பெற்றுக்கொள்ள தெரிவுசெய்யப்படுகின்றவர்களின் தகுதி தொடர்பில் பிரசாரப்படுத்தி அறிவுறுத்தப்பட வேண்டும் என்றார்.",
    "இதன்போது சபையில் இருந்த நிதி இராஜாங்க அமைச்சர் ரன்ஜித் சியம்பலாபிடிய எழுந்து, அரசாங்கத்தின் நிவாரணம் வழங்கும் வேலைத்திட்டத்துக்கு மக்களை தெரிவு செய்யும் வேலைத்திட்டத்தில் தோட்டப்பகுதி மற்றும் வேறு பிரதேசங்கள் என வித்தியாசம் இல்லை. நிவாரணம் பெற்றுக்கொள்ள தகுதி இருந்தும் யாராவது நிராகரிக்கப்பட்டிரிருந்தால், அவர்கள் மேன்முறையீடு செய்தால், அது தொடர்பில் நாங்கள் நடவடிக்கை எடுப்போம் என்றார்."
  ],
  "lines_en": [
    "More plantation workers rejected - Velukumar demands action",
    "When the government provides relief to the plantation area where the poverty level has increased by 53 percent, relief should be given to 50 percent of the families.",
    "But many of the plantation workers who are eligible for relief have been rejected. So the government should focus on this, said Velukumar, a member of the opposition party.",
    "He mentioned this in his speech while participating in the third day debate on the resolution to implement the arrangement under the extended financial facility of the International Monetary Fund held on Friday (28) in Parliament.",
    "We can't support everything the government is doing using the IMF. The country is not bankrupt.",
    "They made Vankuroth reach. Even after doing this, this government and the officials have not learned from this, because we can understand it when we see the actions taken by the government in relation to the corruption scandals that happened in the past.",
    "Also, it is clearly determined whether we can move forward with the proposals of the International Monetary Fund, by establishing a mechanism to stop the theft, corruption and fraud that happened in the country in the past. Similarly, measures should be taken to stop wastage.",
    "And the poverty level in the country has doubled as it has brought the country to bankruptcy. The poverty level increased from 5.2 in urban areas to 15.1 and in rural areas from 13.8 to 26.",
    "Poverty has increased to 53 per cent in plantation areas which was 30 per cent. It is the people of this region who are the main victims of the economic downturn.",
    "Therefore, the International Monetary Fund has set conditions to protect people who are in poverty.",
    "It has been informed that relief should be provided to those people. Accordingly, the government is taking measures to provide relief to 20 lakh families.",
    "Also, when the government provides relief to the plantation sector, where the poverty level has increased by 53 percent, relief should be given to 50 percent of the families.",
    "But the government officials have acted in a completely different manner while collecting the information of the plantation people. Therefore, he said, the eligibility of those who are selected to receive relief from the government should be propagated and instructed.",
    "Meanwhile, Minister of State for Finance Ranjith Siyambalapidiya, who was present in the House, stood up and said that there is no difference between plantation and other areas in the scheme of choosing people for the relief scheme of the government. If anyone is eligible for relief but has been rejected, if they appeal, we will take action in that regard, he said."
  ],
  "words_ta": [
    "(28)",
    "-",
    "138",
    "151ஆகவும்",
    "20இலட்சம்",
    "26",
    "30வீதமாக",
    "50வீத",
    "52",
    "53",
    "53வரை",
    "அடையச்",
    "அடையச்செய்தார்கள்",
    "அடையவில்லை",
    "அதனால்",
    "அதனை",
    "அதன்",
    "அதிகமானவர்கள்",
    "அதிகமானோர்",
    "அதிகரித்திருக்கும்",
    "அதிகரித்துள்ளது",
    "அதிகாரிகள்",
    "அது",
    "அதேபோன்று",
    "அத்துடன்",
    "அந்த",
    "அனைத்து",
    "அமுல்படுத்துவதற்கான",
    "அமைச்சர்",
    "அரச",
    "அரசாங்கத்தின்",
    "அரசாங்கம்",
    "அறிவுறுத்தப்பட",
    "அவர்கள்",
    "அவ்வாறு",
    "ஆக",
    "ஆதரவளிக்க",
    "ஆனால்",
    "இடம்பெற்ற",
    "இதன்",
    "இதன்போது",
    "இதுதொடர்பில்",
    "இந்த",
    "இன்னும்",
    "இரட்டிப்பாகியுள்ளது",
    "இராஜாங்க",
    "இருக்கும்",
    "இருந்த",
    "இருந்தும்",
    "இருந்துவந்த",
    "இரு்ந்த",
    "இல்லை",
    "இவ்வாறு",
    "உரையாற்றுகையிலேயே",
    "உறுப்பினர்",
    "ஊழல்",
    "எடுக்குமாறு",
    "எடுப்போம்",
    "எதிர்க்கட்சி",
    "என",
    "என்ற",
    "என்றார்",
    "எமக்கு",
    "எழுந்து",
    "ஏனெனில்",
    "ஏற்படுத்திக்கொள்ள",
    "ஏற்படுத்திக்கொள்வதன்",
    "ஏற்பாட்டினை",
    "ஒன்றை",
    "கடந்த",
    "கற்றுக்காெண்டுள்ளதா",
    "கலந்துகொண்டு",
    "கவனம்",
    "காலங்களில்",
    "கிராமப்புறங்களில்",
    "கீழான",
    "குடும்பங்களுக்கு",
    "குறிப்பிட்டார்",
    "கொண்டுவந்ததால்",
    "கோரிக்கை",
    "சபையில்",
    "சர்வதேச",
    "சியம்பலாபிடிய",
    "செயற்பட்டிருக்கிறனர்",
    "செய்தபின்னரும்",
    "செய்தால்",
    "செய்யும்",
    "செலுத்த",
    "சேரிக்கும்போது",
    "தகவல்களை",
    "தகுதி",
    "தகுதியுள்ள",
    "திருட்டு",
    "தீர்மானம்",
    "தீர்மானிக்கப்படுவது",
    "தெரிவித்தார்",
    "தெரிவித்திருக்கிறது",
    "தெரிவு",
    "தெரிவுசெய்யப்படுகின்றவர்களின்",
    "தெளிவாக",
    "தொடர்பில்",
    "தோட்டத்துறை",
    "தோட்டப்பகுதி",
    "தோட்டப்பிரதேசங்களில்",
    "நகர",
    "நடவடிக்கை",
    "நடவடிக்கைகளை",
    "நடவடிக்கையை",
    "நாங்கள்",
    "நாடு",
    "நாட்டில்",
    "நாட்டை",
    "நாணய",
    "நாள்",
    "நிதி",
    "நிதியத்தின்",
    "நிதியத்தை",
    "நிதியம்",
    "நிபந்தனை",
    "நிராகரிக்கப்பட்டிரிருந்தால்",
    "நிராகரிக்கப்பட்டிருக்கின்றனர்",
    "நிராகரிக்கப்பட்டுள்ளனர்",
    "நிறுத்திக்கொள்ள",
    "நிறுத்துவதற்கு",
    "நிலை",
    "நிலைக்கு",
    "நிலையில்",
    "நிவாரணங்களை",
    "நிவாரணம்",
    "நீடிக்கப்பட்ட",
    "நூற்றுக்கு",
    "பகுதி",
    "பகுதிக்கு",
    "பயன்படுத்திக்கொண்டு",
    "பாதிக்கப்பட்டிருப்பது",
    "பாதுகாப்பதற்காக",
    "பாம்",
    "பாராளுமன்றத்தில்",
    "பார்க்கும்போது",
    "பார்த்தால்",
    "பிரகாரமே",
    "பிரசாரப்படுத்தி",
    "பிரதானமாக",
    "பிரதேசங்கள்",
    "பிரதேசத்தில்",
    "பிரேரணைகளுடன்",
    "புரிந்துகொள்ளலாம்",
    "பெற்றுக்கொள்ள",
    "பொருளாதார",
    "பொறிமுறை",
    "மக்களாகும்",
    "மக்களின்",
    "மக்களில்",
    "மக்களுக்கு",
    "மக்களை",
    "மக்கள்",
    "மற்றும்",
    "மாறுபட்ட",
    "மீதான",
    "முடியாது",
    "முடியுமா",
    "முன்னுக்குசெல்ல",
    "முன்னெடுக்கும்",
    "முற்றாக",
    "மூன்றாம்",
    "மூலமாகும்",
    "மூலம்",
    "மேன்முறையீடு",
    "மேற்காெண்டு",
    "மேற்கொண்டுவரும்",
    "மேலும்",
    "மோசடிகள்",
    "மோசடிபோன்ற",
    "யாராவது",
    "ரன்ஜித்",
    "வகையிலேயே",
    "வங்குரோத்து",
    "வசதியின்",
    "வருகிறது",
    "வரை",
    "வறுமை",
    "வழங்கப்படவேண்டும்",
    "வழங்கவேண்டு்ம்",
    "வழங்கும்",
    "வழங்கும்போது",
    "விடயங்களுக்கும்",
    "விடயங்களை",
    "விதித்திருக்கிறது",
    "வித்தியாசம்",
    "விரயங்களை",
    "விவாதத்தில்",
    "வீண்",
    "வீத",
    "வீழ்ச்சியால்",
    "வெள்ளிக்கிழமை",
    "வேண்டும்",
    "வேறு",
    "வேலுகுமார்",
    "வேலைத்திட்டத்தில்",
    "வேலைத்திட்டத்துக்கு"
  ],
  "words_en": [
    "(28)",
    "-",
    "138",
    "151 also",
    "20 lakhs",
    "26",
    "30 percent",
    "50 percent",
    "52",
    "53",
    "Up to 53",
    "to reach",
    "They achieved",
    "did not reach",
    "So",
    "That",
    "Its",
    "More people",
    "More people",
    "would have increased",
    "has increased",
    "Officers",
    "It is",
    "Likewise",
    "as well as",
    "That",
    "All",
    "For enforcement",
    "Minister",
    "royal",
    "of Govt",
    "Government",
    "be instructed",
    "They are",
    "Thus",
    "Aug",
    "to support",
    "But",
    "featured",
    "of this",
    "During this",
    "Regarding this",
    "This",
    "Still",
    "has doubled",
    "king",
    "will be",
    "was",
    "Although",
    "had been",
    "was",
    "No",
    "Thus",
    "In the speech itself",
    "member",
    "Corruption",
    "to take",
    "Let's take",
    "Opposition",
    "as",
    "that of",
    "said",
    "to us",
    "get up",
    "Because",
    "to cause",
    "causing",
    "arrangement",
    "One",
    "Past",
    "Have you learned?",
    "Attending",
    "attention",
    "in times",
    "In rural areas",
    "lower",
    "For families",
    "Mentioned",
    "Because brought",
    "Request",
    "In the assembly",
    "International",
    "Chiambalapidiya",
    "have acted",
    "Even after that",
    "If you do",
    "will do",
    "to pay",
    "When adding",
    "information",
    "Eligibility",
    "Eligible",
    "Theft",
    "Resolution",
    "to be determined",
    "He said",
    "informed",
    "Choice",
    "of the elect",
    "Clearly",
    "In connection",
    "Horticulture",
    "Garden area",
    "In plantations",
    "to move",
    "action",
    "actions",
    "action",
    "We are",
    "Country",
    "in the country",
    "the country",
    "currency",
    "day",
    "Finance",
    "of finance",
    "Funding",
    "Finance",
    "condition",
    "If rejected",
    "have been rejected",
    "have been rejected",
    "to stop",
    "to stop",
    "condition",
    "to the position",
    "In position",
    "reliefs",
    "Relief",
    "Prolonged",
    "per hundred",
    "area",
    "to the area",
    "using",
    "Affected",
    "for protection",
    "Bam",
    "In Parliament",
    "When you see",
    "If you see",
    "According to",
    "Propaganda",
    "Mainly",
    "Territories",
    "in the territory",
    "with motions",
    "Understandable",
    "to receive",
    "economic",
    "mechanism",
    "People",
    "of the people",
    "in the people",
    "to the people",
    "the people",
    "People",
    "And",
    "Different",
    "on",
    "Can not",
    "Can you",
    "go forward",
    "advance",
    "Absolutely",
    "Third",
    "through",
    "By",
    "appeal",
    "West",
    "will continue",
    "Further",
    "Scams",
    "Fraudulent",
    "someone",
    "Ranjith",
    "Kind of",
    "Bangoroth",
    "of convenience",
    "is coming",
    "up to",
    "Poverty",
    "should be provided",
    "should be provided",
    "provide",
    "While providing",
    "For things",
    "things",
    "prescribed",
    "difference",
    "wastes",
    "In discussion",
    "in vain",
    "Rate",
    "by fall",
    "Friday",
    "want",
    "Other",
    "Velukumar",
    "In the programme",
    "For the programme"
  ]
}