{
  "lines_ta": [
    "மக்கள் ஆயுதங்களை கையிலெடுப்பர்  - கம்மன்பில அரசாங்கத்துக்கு எச்சரிக்கை",
    "அரசாங்கத்தின் மீது நாட்டு மக்கள் கடும் கோபத்தில் உள்ளார்கள் ஜனநாயக ரீதியில் தமது நிலைப்பாட்டை வெளிப்படுத்த மக்களுக்கு இடமளிக்காவிட்டால் வாக்குச்சீட்டுக்கு பதிலாக மக்கள் ஆயுதத்தை கையில் எடுப்பார்கள் என்பதை ஜனாதிபதி உட்பட ஆளும் தரப்பினர் நினைவில் வைத்துக் கொள்ள வேண்டும் என  பாராளுமன்ற உறுப்பினர் உதய கம்மன்பில தெரிவித்தார்.",
    "பாராளுமன்றத்தில் இன்று (09) வியாழக்கிழமை இடம்பெற்ற சர்வஜன வாக்குரிமை தொடர்பான சபை ஒத்திவைப்பு விவாதத்தில் உரையாற்றுகையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "உள்ளுராட்சிமன்றத் தேர்தல் நடவடிக்கைகளுக்கு ஜனாதிபதி ரணில் விக்கிரமசிங்க பாரிய தடைகளை ஏற்படுத்தியுள்ளார் என்பதை நாட்டு மக்கள் நன்கு அறிவார்கள். நிதி விடுவிப்பு தொடர்பில் தேர்தல்கள் ஆணைக்குழுவுக்கு, திறைசேரியின் செயலாளருக்கும் இடையில் இடம்பெறவிருந்த பேச்சுவார்த்தைகளுக்கு ஜனாதிபதியே தடையேற்படுத்தியுள்ளார்.",
    "நிதி விடுவிப்பு தொடர்பில் தேர்தல்கள் ஆணைக்குழு திறைசேரியின் செயலாளரை ஆணைக்குழுவுக்கு வருகை தருமாறு அழைப்பு விடுத்த போது ஜனாதிபதி ரணில் விக்கிரமசிங்க தேசிய பாதுகாப்பு சபையை கூட்டி அதற்கு திறைசேரியின் செயலாளரை அழைத்துள்ளார்.ஜனாதிபதியின் செயற்பாடுகள் முறையற்றதாக உள்ளது.",
    "தேர்தலை பிற்போடுவது தமக்கு சாதகமாக அமையும் என அரசாங்கம் கருதுமாயின் அது அரசாங்கத்திற்கே பாரிய தாக்கத்தை ஏற்படுத்தும்.",
    "முன்னாள் பிரதமர் சிறிமாவோ பண்டாரநாயக்க 1975 ஆம் ஆண்டு பொதுத்தேர்தலை 2 ஆண்டுக்கு பிற்போட்டார்,இதனை தொடர்ந்து 1977 ஆம் ஆண்டு இடம்பெற்ற பொதுத்தேர்தலில் ஸ்ரீ லங்கா சுதந்திரக் கட்சி படுதோல்வி அடைந்தது,சிறிமாவோ பண்டாரநாயக்கவின் அரசாங்கம் 8 ஆசனங்களை மாத்திரம் கைப்பற்றியது.",
    "முன்னாள் ஜனாதிபதி ஜே.ஆர் ஜயவர்தன பாராளுமன்ற பெரும்பான்மையை தக்கவைத்துக் கொள்வதற்காக பொதுத்தேர்தலை பிற்போட்டதால் வடக்கில் விடுதலைப் புலிகள் அமைப்பின் போராட்டமும்,தெற்கில் மக்கள் விடுதலை முன்னணியின் போராட்டமும் தோற்றம் பெற்று நாட்டில் இரத்த வெள்ளம் ஓடியது.",
    "நல்லாட்சி அரசாங்கம் 2018 ஆம் ஆண்டு காலப்பகுதியில் ஸ்ரீ லங்கா பொதுஜன பெரமுன மாகாண சபைத் தேர்தலில் அமோக வெற்றிப்பெறும் என்பதை நன்கு அறிந்து திட்டமிட்ட வகையில் மாகாண சபைத் தேர்தலை பிற்போட்டது, பெறுபேறு 2020 ஆம் ஆண்டு இடம்பெற்ற பொதுத்தேர்தலில் ஐக்கிய தேசியக் கட்சி படுதோல்வி அடைந்து ஒரு தேசிய பட்டியல் ஆசனம் மாத்திரம் அக்கட்சிக்கு மிகுதியானது.",
    "ஜனாதிபதி ரணில் விக்கிரமசிங்க தனது மாமனாரான ஜே.ஆர் ஜயவர்தனவின் கொள்கையை பின்பற்றுகிறார். ஜே.ஆர் ஜயவர்தனவின் இறுதி அரசியல் காலம் எவ்வாறு அமைந்தது என்பதை அவர் மீட்டு பார்த்துக் கொள்ள வேண்டும்.",
    "அரசாங்கத்தின் மீது நாட்டு மக்கள் கடும் கோபத்தில் உள்ளார்கள். ஜனநாயக ரீதியில் தமது நிலைப்பாட்டை வெளிப்படுத்த மக்களுக்கு இடமளிக்காவிட்டால் வாக்குச் சீட்டுக்கு பதிலாக மக்கள் ஆயுதத்தை கையில் எடுப்பார்கள். அது பாரதூரமான விளைவுகளை ஏற்படுத்தும் என்பதை ஜனாதிபதி உட்பட ஆளும் தரப்பினர் நினைவில் வைத்துக் கொள்ள வேண்டும் என்றார்."
  ],
  "lines_en": [
    "People will take up arms - a warning to the communist government",
    "Member of Parliament Udaya Kammanpila said that the people of the country are very angry with the government and the ruling party including the President should remember that if people are not given space to express their position democratically, people will take up arms instead of ballot papers.",
    "He mentioned the above while addressing the adjournment debate on universal suffrage held in Parliament today (09) Thursday.",
    "The people of the country are well aware that President Ranil Wickremesinghe has created massive obstacles to the local council election proceedings. The President himself has blocked the negotiations between the Election Commission and the Secretary of the Treasury regarding the release of funds.",
    "President Ranil Wickremesinghe convened the National Security Council and invited the Secretary of the Treasury when the Elections Commission invited the Secretary of the Treasury to visit the Commission regarding the release of funds. The actions of the President are improper.",
    "If the government feels that postponing the elections will be beneficial to them, it will have a huge impact on the government itself.",
    "Former Prime Minister Sirimao Bandaranaike postponed the 1975 general election by two years, following which the Sri Lanka Freedom Party suffered a crushing defeat in the 1977 general election, with Sirimao Bandaranaike's government winning only 8 seats.",
    "As former President JR Jayawardena postponed the general election to retain his parliamentary majority, the struggle of the LTTE organization in the north and the struggle of the People's Liberation Front in the south emerged and blood flowed in the country.",
    "The good governance government deliberately postponed the provincial council election knowing full well that Sri Lanka Podujana Peramuna would win the provincial council election by a landslide in 2018. As a result, the United National Party suffered a crushing defeat in the 2020 general election with only one national list seat left for the party.",
    "President Ranil Wickremesinghe follows the policy of his father-in-law, JR Jayawardene. He needs to look back at how JR Jayawardene's final political tenure played out.",
    "The people of the country are very angry with the government. If people are not given space to express their position democratically, people will take up arms instead of ballot papers. He said the ruling party including the President should remember that it will have grave consequences."
  ],
  "words_ta": [
    "(09)",
    "-",
    "1975",
    "1977",
    "2",
    "2018",
    "2020",
    "8",
    "அக்கட்சிக்கு",
    "அடைந்ததுசிறிமாவோ",
    "அடைந்து",
    "அதற்கு",
    "அது",
    "அமைந்தது",
    "அமைப்பின்",
    "அமையும்",
    "அமோக",
    "அரசாங்கத்தின்",
    "அரசாங்கத்திற்கே",
    "அரசாங்கத்துக்கு",
    "அரசாங்கம்",
    "அரசியல்",
    "அறிந்து",
    "அறிவார்கள்",
    "அழைத்துள்ளார்ஜனாதிபதியின்",
    "அழைப்பு",
    "அவர்",
    "ஆசனங்களை",
    "ஆசனம்",
    "ஆணைக்குழு",
    "ஆணைக்குழுவுக்கு",
    "ஆண்டு",
    "ஆண்டுக்கு",
    "ஆம்",
    "ஆயுதங்களை",
    "ஆயுதத்தை",
    "ஆளும்",
    "இடமளிக்காவிட்டால்",
    "இடம்பெறவிருந்த",
    "இடம்பெற்ற",
    "இடையில்",
    "இன்று",
    "இரத்த",
    "இறுதி",
    "உட்பட",
    "உதய",
    "உரையாற்றுகையில்",
    "உறுப்பினர்",
    "உள்ளது",
    "உள்ளார்கள்",
    "உள்ளுராட்சிமன்றத்",
    "எச்சரிக்கை",
    "எடுப்பார்கள்",
    "என",
    "என்பதை",
    "என்றார்",
    "எவ்வாறு",
    "ஏற்படுத்தியுள்ளார்",
    "ஏற்படுத்தும்",
    "ஐக்கிய",
    "ஒத்திவைப்பு",
    "ஒரு",
    "ஓடியது",
    "கடும்",
    "கட்சி",
    "கம்மன்பில",
    "கருதுமாயின்",
    "காலப்பகுதியில்",
    "காலம்",
    "குறிப்பிட்டார்",
    "கூட்டி",
    "கைப்பற்றியது",
    "கையிலெடுப்பர்",
    "கையில்",
    "கொள்கையை",
    "கொள்ள",
    "கொள்வதற்காக",
    "கோபத்தில்",
    "சபை",
    "சபைத்",
    "சபையை",
    "சர்வஜன",
    "சாதகமாக",
    "சிறிமாவோ",
    "சீட்டுக்கு",
    "சுதந்திரக்",
    "செயற்பாடுகள்",
    "செயலாளருக்கும்",
    "செயலாளரை",
    "ஜனநாயக",
    "ஜனாதிபதி",
    "ஜனாதிபதியே",
    "ஜயவர்தன",
    "ஜயவர்தனவின்",
    "ஜேஆர்",
    "தக்கவைத்துக்",
    "தடைகளை",
    "தடையேற்படுத்தியுள்ளார்",
    "தனது",
    "தமக்கு",
    "தமது",
    "தரப்பினர்",
    "தருமாறு",
    "தாக்கத்தை",
    "திட்டமிட்ட",
    "திறைசேரியின்",
    "தெரிவித்தார்",
    "தேசிய",
    "தேசியக்",
    "தேர்தலில்",
    "தேர்தலை",
    "தேர்தல்",
    "தேர்தல்கள்",
    "தொடர்ந்து",
    "தொடர்பான",
    "தொடர்பில்",
    "தோற்றம்",
    "நடவடிக்கைகளுக்கு",
    "நன்கு",
    "நல்லாட்சி",
    "நாட்டில்",
    "நாட்டு",
    "நிதி",
    "நினைவில்",
    "நிலைப்பாட்டை",
    "படுதோல்வி",
    "பட்டியல்",
    "பண்டாரநாயக்க",
    "பண்டாரநாயக்கவின்",
    "பதிலாக",
    "பாதுகாப்பு",
    "பாரதூரமான",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பாரிய",
    "பார்த்துக்",
    "பின்பற்றுகிறார்",
    "பிரதமர்",
    "பிற்போடுவது",
    "பிற்போட்டதால்",
    "பிற்போட்டது",
    "பிற்போட்டார்இதனை",
    "புலிகள்",
    "பெரமுன",
    "பெரும்பான்மையை",
    "பெறுபேறு",
    "பெற்று",
    "பேச்சுவார்த்தைகளுக்கு",
    "பொதுஜன",
    "பொதுத்தேர்தலில்",
    "பொதுத்தேர்தலை",
    "போது",
    "போராட்டமும்",
    "போராட்டமும்தெற்கில்",
    "மக்களுக்கு",
    "மக்கள்",
    "மாகாண",
    "மாத்திரம்",
    "மாமனாரான",
    "மிகுதியானது",
    "மீட்டு",
    "மீது",
    "முன்னணியின்",
    "முன்னாள்",
    "முறையற்றதாக",
    "மேற்கண்டவாறு",
    "ரணில்",
    "ரீதியில்",
    "லங்கா",
    "வகையில்",
    "வடக்கில்",
    "வருகை",
    "வாக்குச்",
    "வாக்குச்சீட்டுக்கு",
    "வாக்குரிமை",
    "விக்கிரமசிங்க",
    "விடுதலை",
    "விடுதலைப்",
    "விடுத்த",
    "விடுவிப்பு",
    "வியாழக்கிழமை",
    "விளைவுகளை",
    "விவாதத்தில்",
    "வெற்றிப்பெறும்",
    "வெளிப்படுத்த",
    "வெள்ளம்",
    "வேண்டும்",
    "வைத்துக்",
    "ஸ்ரீ"
  ],
  "words_en": [
    "(09)",
    "-",
    "1975",
    "1977",
    "2",
    "2018",
    "2020",
    "8",
    "to the party",
    "Achieving little",
    "reached",
    "For that",
    "It is",
    "is located",
    "of the system",
    "will be",
    "Amoka",
    "of Govt",
    "For the government itself",
    "To the government",
    "Government",
    "Politics",
    "knowing",
    "will know",
    "Called by the President",
    "call",
    "He",
    "Asanas",
    "asana",
    "Commission",
    "to the commission",
    "year",
    "per year",
    "Yes",
    "Weapons",
    "the weapon",
    "Rule",
    "If not accommodated",
    "was to take place",
    "featured",
    "in between",
    "Today",
    "Blood",
    "final",
    "Including",
    "Rising",
    "While addressing",
    "member",
    "has",
    "are in",
    "Local council",
    "warning",
    "will take",
    "as",
    "that",
    "said",
    "how",
    "has caused",
    "cause",
    "United",
    "Adjournment",
    "A",
    "ran",
    "hard",
    "Party",
    "Kammanfila",
    "Assuming",
    "During the period",
    "Period",
    "Mentioned",
    "gather",
    "captured",
    "taker",
    "in hand",
    "policy",
    "to take",
    "to get",
    "in anger",
    "Council",
    "Assembly",
    "Council",
    "universal",
    "positively",
    "Be small",
    "to the slip",
    "Independence",
    "activities",
    "To the Secretary",
    "Secretary",
    "Democratic",
    "President",
    "President",
    "Jayawardena",
    "of Jayawardene",
    "JR",
    "retain",
    "barriers",
    "Banned",
    "His",
    "to himself",
    "their",
    "parties",
    "As follows",
    "Impact",
    "Planned",
    "of the Treasury",
    "He said",
    "National",
    "National",
    "In the election",
    "Election",
    "Election",
    "Elections",
    "continuously",
    "relating to",
    "In connection",
    "appearance",
    "for activities",
    "Well done",
    "good governance",
    "in the country",
    "country",
    "Finance",
    "remember",
    "stance",
    "Big failure",
    "list",
    "Bandaranaike",
    "of Bandaranaike",
    "instead of",
    "Security",
    "Serious",
    "Parliament",
    "In Parliament",
    "Massive",
    "look",
    "follows",
    "Prime Minister",
    "Postponing",
    "Because of the delay",
    "The latter",
    "Postponed this",
    "Tigers",
    "Great",
    "the majority",
    "result",
    "get",
    "For negotiations",
    "public",
    "In the general election",
    "General Election",
    "when",
    "Struggle too",
    "The struggle is also in the south",
    "to the people",
    "People",
    "Provincial",
    "only",
    "father-in-law",
    "Abundant",
    "Redeem",
    "on",
    "of the front",
    "Ex",
    "improperly",
    "As above",
    "Ranil",
    "in terms of",
    "Lanka",
    "In terms of",
    "in the north",
    "arrival",
    "vote",
    "to the ballot",
    "suffrage",
    "Wickramasinghe",
    "liberation",
    "Liberation",
    "issued",
    "Release",
    "Thursday",
    "consequences",
    "In discussion",
    "will succeed",
    "to express",
    "flood",
    "want",
    "to keep",
    "Shri"
  ]
}