{
  "lines_ta": [
    "இலங்கையை பிறப்பிடமாக கொண்ட பிபிசி ஊடகவியலாளர் ஜோர்ஜ் அழகையா காலமானார்",
    "அவரது குடும்பத்தினர் உறவினர்கள் சூழ ஜோர்ஜ் அமைதியான விதத்தில் மரணத்தை தழுவினார் என அவரது முகவரின் அறிக்கை தெரிவித்துள்ளது.",
    "கடந்த 20 வருடங்களாக பிபிசியின் நியுஸ் சிக்சின்  தொகுப்பாளராக பணியாற்றினார். அதற்கு முன்னர் பிபிசியின் விருதுகள் பெற்ற வெளிநாட்டு செய்தியாளராக அவர் பணியாற்றியிருந்தார்.",
    "1990களின் ஆரம்பத்தில் சோமாலியாவில் பஞ்;சம் மற்றும் போர் குறித்த செய்திகளிற்காக விருதுகளை பெற்ற ஜோர்ஜ் அழகையா வடக்கு ஈராக்கில் குர்திஸ் மக்களிற்கு எதிரான சதாம்ஹ_சைனின் இனப்படுகொலை குறித்த செய்திகளிற்காக பவ்வா விருதுகளிற்காக நியமிக்கப்பட்டார்.",
    "புருண்டியின் உள்நாட்டு  யுத்தம் குறித்த செய்திகளிற்காக சர்வதேச மன்னிப்புச்சபையின் விருதுகளை பெற்ற இவர் ருவன்டா இனப்படுகொலை குறித்து முதன்முதலில் செய்தி வெளியிட்ட பிபிசி செய்தியாளர் என்பது குறிப்பிடத்தக்கது.",
    "ஜோர்ஜ் மக்ஸ்வெல் அழகையா கொழும்பில் பிறந்தார்,அதன் பின்னர் கானாவிற்கு புலம்பெயர்ந்த பின்னர் பிரிட்டனில் குடியேறினார்.",
    "இலங்கையிலிருந்து வெளியேறியது மாத்திரமே இலங்கை குறித்த அவரது ஒரே சிறுவயது நினைவாக காணப்பட்டது.அவரது பெற்றோர்கள் கிறிஸ்தவ தமிழர்கள்.",
    "அவரது தந்;தை டொனால்ட் நீர் சுத்திரிகரிப்பு பொறியியலாளர் – தனது சொந்தநாட்டில் பாதுகாப்பற்று உணர்ந்ததால் உரிய கௌரவம் கிடைக்காததால் அவர் தனது குடும்பத்தை ஆபிரிக்காவிற்கு கொண்டுசெல்வதற்கு தீர்மானித்தார்.",
    "கானாவில் வாழ்க்கை சிறப்பானதாக காணப்பட்டது எனினும் திடீர் சதிப்புரட்சியை தொடர்ந்து நிலைமை மாற்றமடைந்தது அதனை தொடர்ந்து டொனால்ட் தனது குடும்பத்தை பிரிட்டனிற்கு அழைத்து செல்ல தீர்மானித்தார்,",
    "ஜோர்ஜ் குறித்த செய்தியை அறிந்து பிபிசி முழுவதிலும் உள்ள அனைவரும் நம்பமுடியாத அளவிற்கு துயரத்தில் சிக்குண்டுள்ளோம் என பிபிசியின் இயக்குநர் ஜெனெரல் டிம் தெரிவித்துள்ளார்.",
    "இந்த நேரத்தில் நாங்கள் அவரது குடும்பம் குறித்து சிந்தித்துக்கொண்டிருக்கின்றோம் என தெரிவித்துள்ள அவர் ஜோர்ஜ் எங்கள் தலைமுறையின் மிகச்சிறந்த துணிச்சலான பத்திரிகையாளராக காணப்பட்டார் அவர் உலகம் முழுவதிலும் இருந்து அச்சமின்றி செய்திகளை வெளியிட்டார் அதேபோல பிழைகள் இன்றி செய்திகளை வழங்கினார் எனவும் அவர் தெரிவித்துள்ளார்."
  ],
  "lines_en": [
    "Sri Lankan-born BBC journalist George Alagaya has passed away",
    "George passed away peacefully surrounded by his family and friends, his agent said in a statement.",
    "For the past 20 years he has worked as a presenter on BBC News Six. Prior to that he worked as the BBC's award-winning foreign correspondent.",
    "In the early 1990s, George Alagiah, who won awards for his coverage of the conflict and war in Somalia, was nominated for the Bawwa Awards for his coverage of Saddam Hussein's genocide against the Kurdish population in northern Iraq.",
    "It is noteworthy that he was the first BBC reporter to report on the Rwandan genocide, receiving awards from Amnesty International for his coverage of Burundi's civil war.",
    "George Maxwell Alagaya was born in Colombo, then emigrated to Ghana and settled in Britain.",
    "His only childhood memory of Sri Lanka was his departure from Sri Lanka. His parents were Christian Tamils.",
    "His father Donald – a water treatment engineer – decided to move his family to Africa because he felt insecure in his home country and was not given due respect.",
    "Life in Ghana looked great but things changed after a sudden coup and Donald decided to move his family to Britain.",
    "BBC Director General Tim said: \"Everyone across the BBC is incredibly saddened to hear the news about George.",
    "\"We are thinking of his family at this time,\" he said.George was seen as one of the most courageous journalists of our generation who reported fearlessly from around the world and delivered the news without error."
  ],
  "words_ta": [
    "1990களின்",
    "20",
    "அச்சமின்றி",
    "அதனை",
    "அதற்கு",
    "அதேபோல",
    "அனைவரும்",
    "அமைதியான",
    "அறிக்கை",
    "அறிந்து",
    "அளவிற்கு",
    "அழகையா",
    "அழைத்து",
    "அவரது",
    "அவர்",
    "ஆபிரிக்காவிற்கு",
    "ஆரம்பத்தில்",
    "இந்த",
    "இனப்படுகொலை",
    "இன்றி",
    "இயக்குநர்",
    "இருந்து",
    "இலங்கை",
    "இலங்கையிலிருந்து",
    "இலங்கையை",
    "இவர்",
    "ஈராக்கில்",
    "உணர்ந்ததால்",
    "உரிய",
    "உறவினர்கள்",
    "உலகம்",
    "உள்நாட்டு",
    "உள்ள",
    "ஊடகவியலாளர்",
    "எங்கள்",
    "எதிரான",
    "என",
    "எனவும்",
    "எனினும்",
    "என்பது",
    "ஒரே",
    "கடந்த",
    "காணப்பட்டது",
    "காணப்பட்டதுஅவரது",
    "காணப்பட்டார்",
    "கானாவிற்கு",
    "கானாவில்",
    "காலமானார்",
    "கிடைக்காததால்",
    "கிறிஸ்தவ",
    "குடியேறினார்",
    "குடும்பத்தினர்",
    "குடும்பத்தை",
    "குடும்பம்",
    "குர்திஸ்",
    "குறித்த",
    "குறித்து",
    "குறிப்பிடத்தக்கது",
    "கொண்ட",
    "கொண்டுசெல்வதற்கு",
    "கொழும்பில்",
    "கௌரவம்",
    "சதாம்ஹ_சைனின்",
    "சதிப்புரட்சியை",
    "சர்வதேச",
    "சிக்குண்டுள்ளோம்",
    "சிக்சின்",
    "சிந்தித்துக்கொண்டிருக்கின்றோம்",
    "சிறப்பானதாக",
    "சிறுவயது",
    "சுத்திரிகரிப்பு",
    "சூழ",
    "செய்தி",
    "செய்திகளிற்காக",
    "செய்திகளை",
    "செய்தியாளராக",
    "செய்தியாளர்",
    "செய்தியை",
    "செல்ல",
    "சொந்தநாட்டில்",
    "சோமாலியாவில்",
    "ஜெனெரல்",
    "ஜோர்ஜ்",
    "டிம்",
    "டொனால்ட்",
    "தந்;தை",
    "தனது",
    "தமிழர்கள்",
    "தலைமுறையின்",
    "தழுவினார்",
    "திடீர்",
    "தீர்மானித்தார்",
    "துணிச்சலான",
    "துயரத்தில்",
    "தெரிவித்துள்ள",
    "தெரிவித்துள்ளது",
    "தெரிவித்துள்ளார்",
    "தொகுப்பாளராக",
    "தொடர்ந்து",
    "நம்பமுடியாத",
    "நாங்கள்",
    "நினைவாக",
    "நியமிக்கப்பட்டார்",
    "நியுஸ்",
    "நிலைமை",
    "நீர்",
    "நேரத்தில்",
    "பஞ்;சம்",
    "பணியாற்றினார்",
    "பணியாற்றியிருந்தார்",
    "பத்திரிகையாளராக",
    "பவ்வா",
    "பாதுகாப்பற்று",
    "பின்னர்",
    "பிபிசி",
    "பிபிசியின்",
    "பிரிட்டனிற்கு",
    "பிரிட்டனில்",
    "பிறந்தார்அதன்",
    "பிறப்பிடமாக",
    "பிழைகள்",
    "புருண்டியின்",
    "புலம்பெயர்ந்த",
    "பெற்ற",
    "பெற்றோர்கள்",
    "பொறியியலாளர்",
    "போர்",
    "மக்களிற்கு",
    "மக்ஸ்வெல்",
    "மன்னிப்புச்சபையின்",
    "மரணத்தை",
    "மற்றும்",
    "மாத்திரமே",
    "மாற்றமடைந்தது",
    "மிகச்சிறந்த",
    "முகவரின்",
    "முதன்முதலில்",
    "முன்னர்",
    "முழுவதிலும்",
    "யுத்தம்",
    "ருவன்டா",
    "வடக்கு",
    "வருடங்களாக",
    "வழங்கினார்",
    "வாழ்க்கை",
    "விதத்தில்",
    "விருதுகளிற்காக",
    "விருதுகளை",
    "விருதுகள்",
    "வெளிநாட்டு",
    "வெளியிட்ட",
    "வெளியிட்டார்",
    "வெளியேறியது",
    "–"
  ],
  "words_en": [
    "1990s",
    "20",
    "without fear",
    "That",
    "For that",
    "Likewise",
    "Everyone",
    "peaceful",
    "Report",
    "knowing",
    "to the extent",
    "Are you beautiful?",
    "pick up",
    "His",
    "He",
    "to Africa",
    "in the beginning",
    "This",
    "Genocide",
    "Without",
    "Director",
    "from",
    "Sri Lanka",
    "From Sri Lanka",
    "Sri Lanka",
    "He is",
    "In Iraq",
    "Because of feeling",
    "appropriate",
    "Relatives",
    "the world",
    "Domestic",
    "in",
    "Journalist",
    "our",
    "against",
    "as",
    "Also",
    "However",
    "is",
    "The only one",
    "Past",
    "found",
    "Found his",
    "was seen",
    "to Ghana",
    "In Ghana",
    "passed away",
    "Due to non-availability",
    "Christian",
    "Settled",
    "family",
    "the family",
    "Family",
    "Kurds",
    "Marked",
    "Regarding",
    "Significant",
    "containing",
    "to transport",
    "in Colombo",
    "honor",
    "of Sadamha_sain",
    "coup d'état",
    "International",
    "We are stuck",
    "Sixteen",
    "We are thinking",
    "Excellent",
    "Childhood",
    "Purification",
    "surround",
    "news",
    "For news",
    "messages",
    "As a reporter",
    "Reporter",
    "the message",
    "to go",
    "In the home country",
    "In Somalia",
    "General",
    "George",
    "Tim",
    "Donald",
    "father",
    "His",
    "Tamils",
    "of generation",
    "Embraced",
    "suddenly",
    "decided",
    "Brave",
    "in distress",
    "stated",
    "reported",
    "stated",
    "as host",
    "continuously",
    "Unbelievable",
    "We are",
    "In memory",
    "Appointed",
    "News",
    "situation",
    "Water",
    "in time",
    "Panj; Sam",
    "served",
    "had worked",
    "As a journalist",
    "Powwow",
    "Insecure",
    "Later on",
    "BBC",
    "of the BBC",
    "to Britain",
    "In Britain",
    "born of",
    "As a place of birth",
    "Errors",
    "of Burundi",
    "Migrant",
    "Received",
    "parents",
    "Engineer",
    "War",
    "to the people",
    "Maxwell",
    "of the Apologetics",
    "Death",
    "And",
    "only",
    "Changed",
    "Excellent",
    "of the agent",
    "First of all",
    "Earlier",
    "throughout",
    "war",
    "Rwanda",
    "North",
    "For years",
    "provided",
    "Life",
    "In a way",
    "For awards",
    "Awards",
    "Awards",
    "Foreign",
    "Published by",
    "published",
    "left",
    "–"
  ]
}