{
  "lines_ta": [
    "சிறந்த வினைத்திறனை வெளிப்படுத்திய 65 அரசாங்க நிறுவனங்களுக்கு தங்கம் மற்றும் வெள்ளி விருதுகள் வழங்கும் நிகழ்வு",
    "அரசாங்க கணக்குகள் பற்றிய குழுவின் அறிக்கைக்கு அமைய 2019 மற்றும் 2020 ஆம் ஆண்டுகளில் உயர்ந்த வினைத்திறன் மட்டத்தை அடைத்த 65 நிறுவனங்களுக்கு தங்கம் மற்றும் வெள்ளி விருதுகள் வழங்கும் நிகழ்வு ஜனாதிபதி ரணில் விக்ரமசிங்க தலைமையில், பிரதமர் தினேஷ் குணவர்தன மற்றும் சபாநாயகர் மஹிந்த யாப்பா அபேவர்தன ஆகியோரின் பங்கேற்புடன் செவ்வாய்க்கிழமை  (18) பாராளுமன்றத்தில் நடைபெறும்.",
    "அரச, மாகாண சபைகள் மற்றும் உள்ளூராட்சி நிறுவனங்களின் பொதுக் கணக்குகளைப் பராமரிக்கும் முறைமை, நிதிக் கட்டுப்பாடு மற்றும் செயல்திறன் என்பன பாராளுமன்ற தகவல் முறைமைகள் மற்றும் முகாமைத்துவத் திணைக்களத்தினால் தயாரிக்கப்பட்டு, அரசாங்கக் கணக்குகள் பற்றிய குழுவினால் செயல்படுத்தப்படும் கணினிமயப்படுத்தப்பட்ட முறையில் வருடாந்தம் மதிப்பீடு செய்யப்படுவதுடன், அதற்கமைய, கணக்காய்வாளர் நாயகத்தினால் பகுப்பாய்வு மற்றும் விசாரணை செய்து மேற்கொள்ளப்பட்ட மதிப்பீட்டுக்கு அமைய சிறந்த வினைத்திறனை வெளிப்படுத்திய அரச நிறுவனங்களுக்கு இவ்வாறு விருதுகள் வழங்கப்படுகின்றன.",
    "அதற்கமைய, 833 அரச நிறுவனங்கள் மதிப்பீட்டுக்கு உட்படுத்தப்பட்டதுடன், 2019 ஆம் ஆண்டில் அதில் தேர்ந்தெடுக்கப்பட்ட 15 நிறுவனங்களுக்கு தங்க விருதுகளும் 30 நிறுவனங்களுக்கு வெள்ளி விருதுகளும், 2020 ஆம் ஆண்டில் தேர்ந்தெடுக்கப்பட்ட 15 நிறுவங்களுக்கு தங்க விருதுகளும் 30 நிறுவனங்களுக்கு வெள்ளி விருதுகளும் வழங்கப்படவுள்ளதாக அரசாங்கக் கணக்குகள் பற்றிய குழுவின் தலைவர் இராஜாங்க அமைச்சர் கௌரவ லசந்த அழகியவண்ண தெரிவித்தார்.",
    "அரசாங்க அமைச்சுக்கள், அரசாங்கத் திணைக்களங்கள், அரசாங்கத்தின் விசேட செலவின அலகுகள்,  மாவட்ட செயலகங்கள், மாகாண சபை நிதியங்கள், மாகாணசபைகளின் அமைச்சு திணைக்களம்சார் விசேட செலவின அலகுகள், மாகாண சபைகளின் நியதிச்சட்டநிறுவனங்கள், மாநகரசபைகள், நகரசபைகள் மற்றும் பிரதேச சபைகள் போன்ற பிரிவுகளில் இந்த விருதுகள் வழங்கப்படுகின்றன.",
    "எட்டாவது பாராளுமன்றத்தின் அரசாங்க கணக்குகள் பற்றிய குழுவின் எண்ணக்கருவுக்கு அமைய அரச நிறுவனங்களின் நிதி மற்றும் செயல்திறனை முறைமைப்படுத்தும் நோக்கில் அரச, மாகாண சபைகள் மற்றும் உள்ளூராட்சி நிறுவனங்களை மதிப்பீடு செய்யும் கணினிமயப்படுத்தப்பட்ட வேலைத்திட்டம் 2015 நிதியாண்டை அடிப்படையாகக் கொண்டு 2016 ஆம் ஆண்டில் ஆரம்பிக்கப்பட்டது.",
    "இந்த விருது வழங்கும் நிகழ்வில் அமைச்சுக்கள், திணைக்களங்கள், மாகாண சபைகளின் கீழுள்ள நிறுவனங்கள் மற்றும் பிரதேச செயலகங்கள் உள்ளிட்ட சுமார் 1000 அரச நிறுவனங்கள் Zoom தொழிநுட்பத்தினூடாக இணைந்துகொள்ளவுள்ளன."
  ],
  "lines_en": [
    "The event will award gold and silver awards to 65 government organizations that have demonstrated outstanding performance",
    "President Ranil Wickramasinghe presides over the Gold and Silver awards ceremony for 65 companies that have achieved the highest level of performance in 2019 and 2020 based on the report of the Committee on Government Accounts, with the participation of Prime Minister Dinesh Gunawardena and Speaker Mahinda Yappa Abeywardena, at Parliament on Tuesday (18).",
    "System of maintaining public accounts, financial control and performance of state, provincial councils and local government agencies is evaluated annually in a computerized system prepared by the Department of Parliamentary Information Systems and Management and implemented by the Committee on Government Accounts, and has demonstrated excellent performance based on analysis and investigation conducted by the Auditor General. These awards are given to government institutions.",
    "Accordingly, 833 government institutions have been evaluated and in 2019, 15 selected institutions will be awarded gold awards and 30 institutions will be awarded silver awards, and in 2020, 15 institutions will be awarded gold awards and 30 institutions will be awarded silver awards.",
    "These awards are given in categories such as Government Ministries, Government Departments, Special Expenditure Units of the Government, District Secretariats, Provincial Council Funds, Ministerial Departmental Special Expenditure Units of Provincial Councils, Statutory Institutions of Provincial Councils, Municipal Councils, City Councils and Divisional Councils.",
    "Based on the 2015 financial year, a computerized program to assess state, provincial councils and local government agencies was launched in 2016 with a view to streamlining the finances and performance of government agencies in line with the recommendations of the Committee on Government Accounts of the Eighth Parliament.",
    "About 1000 government organizations including Ministries, Departments, Institutions under Provincial Councils and Divisional Secretariats will participate in this awarding event through Zoom technology."
  ],
  "words_ta": [
    "1000",
    "15",
    "2015",
    "2016",
    "2019",
    "2020",
    "30",
    "65",
    "833",
    "Zoom",
    "அடிப்படையாகக்",
    "அடைத்த",
    "அதற்கமைய",
    "அதில்",
    "அபேவர்தன",
    "அமைச்சர்",
    "அமைச்சு",
    "அமைச்சுக்கள்",
    "அமைய",
    "அரச",
    "அரசாங்க",
    "அரசாங்கக்",
    "அரசாங்கத்",
    "அரசாங்கத்தின்",
    "அறிக்கைக்கு",
    "அலகுகள்",
    "அழகியவண்ண",
    "ஆகியோரின்",
    "ஆண்டில்",
    "ஆண்டுகளில்",
    "ஆம்",
    "ஆரம்பிக்கப்பட்டது",
    "இணைந்துகொள்ளவுள்ளன",
    "இந்த",
    "இராஜாங்க",
    "இவ்வாறு",
    "உட்படுத்தப்பட்டதுடன்",
    "உயர்ந்த",
    "உள்ளிட்ட",
    "உள்ளூராட்சி",
    "எட்டாவது",
    "எண்ணக்கருவுக்கு",
    "என்பன",
    "கட்டுப்பாடு",
    "கணக்காய்வாளர்",
    "கணக்குகளைப்",
    "கணக்குகள்",
    "கணினிமயப்படுத்தப்பட்ட",
    "கீழுள்ள",
    "குணவர்தன",
    "குழுவினால்",
    "குழுவின்",
    "கொண்டு",
    "கௌரவ",
    "சபாநாயகர்",
    "சபை",
    "சபைகளின்",
    "சபைகள்",
    "சிறந்த",
    "சுமார்",
    "செயலகங்கள்",
    "செயல்திறனை",
    "செயல்திறன்",
    "செயல்படுத்தப்படும்",
    "செய்து",
    "செய்யப்படுவதுடன்",
    "செய்யும்",
    "செலவின",
    "செவ்வாய்க்கிழமை  (18)",
    "ஜனாதிபதி",
    "தகவல்",
    "தங்க",
    "தங்கம்",
    "தயாரிக்கப்பட்டு",
    "தலைமையில்",
    "தலைவர்",
    "திணைக்களங்கள்",
    "திணைக்களத்தினால்",
    "திணைக்களம்சார்",
    "தினேஷ்",
    "தெரிவித்தார்",
    "தேர்ந்தெடுக்கப்பட்ட",
    "தொழிநுட்பத்தினூடாக",
    "நகரசபைகள்",
    "நடைபெறும்",
    "நாயகத்தினால்",
    "நிகழ்வில்",
    "நிகழ்வு",
    "நிதி",
    "நிதிக்",
    "நிதியங்கள்",
    "நிதியாண்டை",
    "நியதிச்சட்டநிறுவனங்கள்",
    "நிறுவங்களுக்கு",
    "நிறுவனங்களின்",
    "நிறுவனங்களுக்கு",
    "நிறுவனங்களை",
    "நிறுவனங்கள்",
    "நோக்கில்",
    "பகுப்பாய்வு",
    "பங்கேற்புடன்",
    "பராமரிக்கும்",
    "பற்றிய",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தின்",
    "பாராளுமன்றத்தில்",
    "பிரதமர்",
    "பிரதேச",
    "பிரிவுகளில்",
    "பொதுக்",
    "போன்ற",
    "மட்டத்தை",
    "மதிப்பீடு",
    "மதிப்பீட்டுக்கு",
    "மற்றும்",
    "மஹிந்த",
    "மாகாண",
    "மாகாணசபைகளின்",
    "மாநகரசபைகள்",
    "மாவட்ட",
    "முகாமைத்துவத்",
    "முறைமை",
    "முறைமைகள்",
    "முறைமைப்படுத்தும்",
    "முறையில்",
    "மேற்கொள்ளப்பட்ட",
    "யாப்பா",
    "ரணில்",
    "லசந்த",
    "வருடாந்தம்",
    "வழங்கப்படவுள்ளதாக",
    "வழங்கப்படுகின்றன",
    "வழங்கும்",
    "விக்ரமசிங்க",
    "விசாரணை",
    "விசேட",
    "வினைத்திறனை",
    "வினைத்திறன்",
    "விருது",
    "விருதுகளும்",
    "விருதுகள்",
    "வெளிப்படுத்திய",
    "வெள்ளி",
    "வேலைத்திட்டம்"
  ],
  "words_en": [
    "1000",
    "15",
    "2015",
    "2016",
    "2019",
    "2020",
    "30",
    "65",
    "833",
    "Zoom",
    "Based on",
    "stuffy",
    "For that",
    "in it",
    "Abeywardana",
    "Minister",
    "ministry",
    "Ministries",
    "set up",
    "royal",
    "Govt",
    "Govt",
    "Govt",
    "of Govt",
    "to report",
    "units",
    "beautiful",
    "of",
    "In the year",
    "over the years",
    "Yes",
    "was initiated",
    "are about to join",
    "This",
    "king",
    "Thus",
    "with subsumed",
    "higher",
    "included",
    "Local Government",
    "Eighth",
    "to the nucleus",
    "are",
    "control",
    "Accountant",
    "accounts",
    "Accounts",
    "Computerized",
    "below",
    "Gunawardena",
    "By the group",
    "of the group",
    "with",
    "Hon",
    "Speaker",
    "Council",
    "of congregations",
    "Councils",
    "The best",
    "Average",
    "Secretariats",
    "efficiency",
    "performance",
    "will be implemented",
    "done",
    "As well as being done",
    "will do",
    "Expenditure",
    "Tuesday (18)",
    "President",
    "Information",
    "stay",
    "Gold",
    "Prepared",
    "At the helm",
    "Chairman",
    "Departments",
    "By the Department",
    "Departmental",
    "Dinesh",
    "He said",
    "Chosen",
    "Through technology",
    "Municipalities",
    "will take place",
    "By the hero",
    "In the event",
    "event",
    "Finance",
    "Finance",
    "Funds",
    "Financial year",
    "Statutory institutions",
    "For installations",
    "of companies",
    "For companies",
    "companies",
    "Companies",
    "towards",
    "Analysis",
    "with participation",
    "maintain",
    "About",
    "Parliament",
    "of Parliament",
    "In Parliament",
    "Prime Minister",
    "regional",
    "In sections",
    "General",
    "such as",
    "level",
    "Assessment",
    "For assessment",
    "And",
    "Mahinda",
    "Provincial",
    "of Provincial Assemblies",
    "Municipalities",
    "District",
    "Management",
    "system",
    "systems",
    "Systematize",
    "method",
    "carried out",
    "Yappa",
    "Ranil",
    "Lasantha",
    "Annually",
    "to be provided",
    "are provided",
    "provide",
    "Wickramasinghe",
    "Investigation",
    "Special",
    "Responsiveness",
    "Responsiveness",
    "Award",
    "Awards too",
    "Awards",
    "Revealed",
    "Friday",
    "program"
  ]
}