{
  "lines_ta": [
    "மன்னாரில் நெல்லுக்குரிய விலையும் விளைச்சலுமின்றி செய்வதறியாது திண்டாடும் விவசாயிகள்",
    "மன்னார் மாவட்டத்தில் கடந்த வருட இறுதியில் மேற்கொள்ளப்பட்ட காலபோக செய்கையின் அறுவடை தற்போது இடம்பெற்று வருகின்ற நிலையில் ஏக்கருக்கு 30 மூடை விளைச்சல் கிடைத்த வயல்களில் இம்முறை 8-15 மூடை விளைச்சலே கிடைத்துள்ளதாக விவசாயிகள் கவலை தெரிவிக்கின்றனர்.",
    "குறிப்பாக, மாந்தை மேற்கு பகுதியில் உள்ள இலுப்பை கடவை, விடத்தல் தீவு, ஆட்காட்டிவெளி, கமநல சேவைகள் நிலைய எல்லைக்குள் விவசாய செய்கையில் ஈடுபட்டுள்ள விவசாயிகள் விளைச்சல் இன்மையால் பெரிதும் பாதிக்கப்பட்டுள்ளனர்.",
    "இம்முறை மாந்தை பகுதியை சேர்ந்த 3900 விவசாயிகள் 15,213 ஏக்கர் விவசாய செய்கையில் ஈடுபட்டிருந்த நிலையில் மஞ்சள் நோய் தாக்கம், போதியளவு நீர் உரிய நேரத்தில் கிடைக்காமை, கிருமிநாசினி, களைநாசினிகளின் விலை அதிகரிப்பு போன்ற காரணங்களால் உரிய விளைச்சல் இன்றி பாதிக்கப்பட்டுள்ளனர்.",
    "ஏக்கருக்கு ஒன்றரை லட்சத்துக்கு மேல் செலவு செய்து விவசாய செய்கை மேற்கொண்ட நிலையில் ஏக்கருக்கு 50 ஆயிரம் ரூபாவுக்கு குறைவான தொகையே கிடைத்துள்ளதாகவும், ஏக்கருக்கு ஒரு லட்சத்துக்கு மேல் நஷ்டம் ஏற்பட்டுள்ளதாகவும் விவசாயிகள் தெரிவிக்கின்றனர்.",
    "காலநிலை பிரச்சினை, உரிய நேரத்துக்கு பசளை கிடைக்காமை, மருந்து விலை ஏற்றம் என்பவற்றால் இம்முறை கடுமையாக விளைச்சல் குறைவடைந்துள்ளது என பாதிக்கப்பட்ட விவசாயிகள் கூறகின்றனர்.",
    "இம்முறை டீசல் விலை அதிகரிப்பு, பசளை விலை அதிகரிப்பு, கிருமிநாசினி விலை அதிகரிப்பு, வெட்டுக்கூலி அதிகரிப்பு, உழவு கூலி அதிகரிப்பு என அனைத்து விலைகளும் அதிகரித்துள்ள நிலையில் நெல்லின் விலை மாத்திரம் அதிகரிக்கப்படாமலும் நிர்ணயிக்கப்படாமலும் இருப்பதால் விவசாயத்தை விட்டுவிட்டு, கூலித் தொழில் செய்யவேண்டிய நிலைக்கு தாங்கள் தள்ளப்பட்டுள்ளதாக கோவில் குளம் பகுதியில் விவசாய செய்கையில் ஈடுபட்டு பாதிப்புக்குள்ளான விவசாயிகள் தெரிவிக்கின்றனர்.",
    "கடந்த வருடம் உர பிரச்சினையால் ஏற்பட்ட நஷ்டத்துக்கே அரசாங்கம் உரிய நஷ்ட ஈடு வழங்காத நிலையில் இம்முறையாவது சம்பந்தப்பட்ட அதிகாரிகள் விரைந்து நடவடிக்கை எடுத்து, விவசாயிகளை காப்பாற்ற முன்வர வேண்டும் என மன்னார் மாவட்ட விவசாயிகள் கோரிக்கை விடுத்துள்ளனர்.",
    "இந்நிலையில் மன்னாரில் உள்ள பிரதேச செயலகங்களினால் நெல் கொள்வனவு இடம்பெற்றாலும், கடுமையான நிபந்தனைகளின் அடிப்படையில் நெல்லை கொள்வனவு செய்வதால் விவசாயிகள், தனியார் கொள்வனவாளர்களால் ஒவ்வொரு நாளும் நிர்ணயிக்கப்படுகின்ற குறைந்த விலைக்கே நெல்லை விற்பனை செய்கின்றமை குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "In Mannar, the farmers are worried about the price of paddy and the lack of yield",
    "In Mannar district, while the harvesting of the seasonal crop carried out at the end of last year is currently taking place, the farmers are concerned that in the fields that yielded 30 bundles per acre, this time only 8-15 bundles have been obtained.",
    "In particular, the farmers engaged in farming within the boundaries of Ilubai Pass, Vidatal Island, Adkattivela and Kamanal Services Station in the western part of Manthi have been greatly affected by the lack of yield.",
    "This time, 3900 farmers from Manthai region were engaged in farming on 15,213 acres, but due to the impact of yellow disease, lack of timely availability of sufficient water, increase in the price of disinfectants and herbicides, they suffered without adequate yield.",
    "Farmers say that they have got less than 50 thousand rupees per acre while spending more than one and a half lakhs per acre and have incurred a loss of more than one lakh per acre.",
    "The affected farmers say that due to climate problem, non-availability of banana at the right time and increase in drug prices, the yield has decreased drastically this year.",
    "The farmers involved in farming in Kovil Kulam area said that they have been forced to leave agriculture and take up wage labor as all the prices have increased due to increase in diesel price, increase in banana price, increase in pesticide price, increase in cutting wages and increase in plowing wages.",
    "The farmers of Mannar district have demanded that the concerned authorities should take swift action and come forward to save the farmers, while the government did not provide adequate compensation for the loss caused by the fertilizer problem last year.",
    "In this case, it is worth noting that even though the divisional secretariats in Mannar are purchasing paddy, due to strict conditions, the farmers are selling the paddy at the lowest price fixed every day by the private buyers."
  ],
  "words_ta": [
    "15213",
    "30",
    "3900",
    "50",
    "8-15",
    "அடிப்படையில்",
    "அதிகரிக்கப்படாமலும்",
    "அதிகரித்துள்ள",
    "அதிகரிப்பு",
    "அதிகாரிகள்",
    "அனைத்து",
    "அரசாங்கம்",
    "அறுவடை",
    "ஆட்காட்டிவெளி",
    "ஆயிரம்",
    "இடம்பெற்றாலும்",
    "இடம்பெற்று",
    "இந்நிலையில்",
    "இன்மையால்",
    "இன்றி",
    "இம்முறை",
    "இம்முறையாவது",
    "இருப்பதால்",
    "இறுதியில்",
    "இலுப்பை",
    "ஈடு",
    "ஈடுபட்டிருந்த",
    "ஈடுபட்டு",
    "ஈடுபட்டுள்ள",
    "உர",
    "உரிய",
    "உள்ள",
    "உழவு",
    "எடுத்து",
    "என",
    "என்பவற்றால்",
    "எல்லைக்குள்",
    "ஏக்கருக்கு",
    "ஏக்கர்",
    "ஏற்பட்ட",
    "ஏற்பட்டுள்ளதாகவும்",
    "ஏற்றம்",
    "ஒன்றரை",
    "ஒரு",
    "ஒவ்வொரு",
    "கடந்த",
    "கடவை",
    "கடுமையாக",
    "கடுமையான",
    "கமநல",
    "களைநாசினிகளின்",
    "கவலை",
    "காப்பாற்ற",
    "காரணங்களால்",
    "காலநிலை",
    "காலபோக",
    "கிடைக்காமை",
    "கிடைத்த",
    "கிடைத்துள்ளதாக",
    "கிடைத்துள்ளதாகவும்",
    "கிருமிநாசினி",
    "குறிப்பாக",
    "குறிப்பிடத்தக்கது",
    "குறைந்த",
    "குறைவடைந்துள்ளது",
    "குறைவான",
    "குளம்",
    "கூறகின்றனர்",
    "கூலி",
    "கூலித்",
    "கொள்வனவாளர்களால்",
    "கொள்வனவு",
    "கோரிக்கை",
    "கோவில்",
    "சம்பந்தப்பட்ட",
    "செயலகங்களினால்",
    "செய்கின்றமை",
    "செய்கை",
    "செய்கையின்",
    "செய்கையில்",
    "செய்து",
    "செய்யவேண்டிய",
    "செய்வதறியாது",
    "செய்வதால்",
    "செலவு",
    "சேர்ந்த",
    "சேவைகள்",
    "டீசல்",
    "தனியார்",
    "தற்போது",
    "தள்ளப்பட்டுள்ளதாக",
    "தாக்கம்",
    "தாங்கள்",
    "திண்டாடும்",
    "தீவு",
    "தெரிவிக்கின்றனர்",
    "தொகையே",
    "தொழில்",
    "நடவடிக்கை",
    "நஷ்ட",
    "நஷ்டத்துக்கே",
    "நஷ்டம்",
    "நாளும்",
    "நிபந்தனைகளின்",
    "நிர்ணயிக்கப்படாமலும்",
    "நிர்ணயிக்கப்படுகின்ற",
    "நிலைக்கு",
    "நிலைய",
    "நிலையில்",
    "நீர்",
    "நெல்",
    "நெல்லின்",
    "நெல்லுக்குரிய",
    "நெல்லை",
    "நேரத்தில்",
    "நேரத்துக்கு",
    "நோய்",
    "பகுதியில்",
    "பகுதியை",
    "பசளை",
    "பாதிக்கப்பட்ட",
    "பாதிக்கப்பட்டுள்ளனர்",
    "பாதிப்புக்குள்ளான",
    "பிரச்சினை",
    "பிரச்சினையால்",
    "பிரதேச",
    "பெரிதும்",
    "போதியளவு",
    "போன்ற",
    "மஞ்சள்",
    "மன்னாரில்",
    "மன்னார்",
    "மருந்து",
    "மாத்திரம்",
    "மாந்தை",
    "மாவட்ட",
    "மாவட்டத்தில்",
    "முன்வர",
    "மூடை",
    "மேற்கு",
    "மேற்கொண்ட",
    "மேற்கொள்ளப்பட்ட",
    "மேல்",
    "ரூபாவுக்கு",
    "லட்சத்துக்கு",
    "வயல்களில்",
    "வருகின்ற",
    "வருட",
    "வருடம்",
    "வழங்காத",
    "விடத்தல்",
    "விடுத்துள்ளனர்",
    "விட்டுவிட்டு",
    "விரைந்து",
    "விற்பனை",
    "விலை",
    "விலைகளும்",
    "விலைக்கே",
    "விலையும்",
    "விளைச்சலுமின்றி",
    "விளைச்சலே",
    "விளைச்சல்",
    "விவசாய",
    "விவசாயத்தை",
    "விவசாயிகளை",
    "விவசாயிகள்",
    "வெட்டுக்கூலி",
    "வேண்டும்"
  ],
  "words_en": [
    "15213",
    "30",
    "3900",
    "50",
    "8-15",
    "basically",
    "Not increased",
    "increased",
    "Increase",
    "Officers",
    "All",
    "Government",
    "Harvest",
    "Mandatory space",
    "A thousand",
    "Even though",
    "featured",
    "in this situation",
    "by lack",
    "Without",
    "This time",
    "At least this time",
    "Because of",
    "In the end",
    "balance",
    "make up",
    "engaged in",
    "engage in",
    "Engaged",
    "Fertilizer",
    "appropriate",
    "in",
    "ploughing",
    "take",
    "as",
    "Because of",
    "within the limits",
    "per acre",
    "acres",
    "Occurred",
    "and has occurred",
    "boom",
    "One and a half",
    "A",
    "Every",
    "Past",
    "pass",
    "severely",
    "severe",
    "interest",
    "of herbicides",
    "concern",
    "save",
    "Because of the reasons",
    "Climate",
    "to pass away",
    "unavailability",
    "got",
    "received",
    "and received",
    "Disinfectant",
    "Specifically",
    "Significant",
    "Low",
    "has decreased",
    "less",
    "pond",
    "They say",
    "Wages",
    "Kulith",
    "by buyers",
    "Purchase",
    "Request",
    "Temple",
    "related to",
    "By the Secretariats",
    "Doing",
    "do",
    "of action",
    "while doing",
    "done",
    "to be done",
    "Don't know what to do",
    "By doing",
    "cost",
    "joined",
    "Services",
    "Diesel",
    "Private",
    "Currently",
    "Being pushed",
    "Impact",
    "themselves",
    "shrill",
    "Island",
    "inform",
    "the amount itself",
    "profession",
    "action",
    "Loss",
    "To the loss",
    "Loss",
    "the day",
    "of conditions",
    "Undetermined",
    "to be determined",
    "to the position",
    "Station",
    "In position",
    "Water",
    "Paddy",
    "Nell's",
    "of rice",
    "No paddy",
    "in time",
    "on time",
    "disease",
    "in the area",
    "area",
    "Banana",
    "Affected",
    "are affected",
    "Vulnerable",
    "problem",
    "Because of the problem",
    "regional",
    "greatly",
    "Sufficient",
    "such as",
    "Yellow",
    "in Mannar",
    "Mannar",
    "Medicine",
    "only",
    "Cattle",
    "District",
    "in the district",
    "to come forward",
    "cover",
    "West",
    "carried out",
    "carried out",
    "top",
    "For Rs",
    "per lakh",
    "in the fields",
    "coming",
    "year",
    "Year",
    "Non-deliverable",
    "letting go",
    "have issued",
    "leaving",
    "Hurry up",
    "Sales",
    "Price",
    "Prices too",
    "For the price",
    "And the price",
    "Without yield",
    "The result",
    "Yield",
    "Agriculture",
    "Agriculture",
    "Farmers",
    "Farmers",
    "cut wages",
    "want"
  ]
}