{
  "lines_ta": [
    "ஜனாதிபதியின் அறிவுரைக்கமைய நடவடிக்கை",
    "ஜனாதிபதி ரணில் விக்ரமசிங்கவின் அறிவுரைக்கமைய நாட்டிற்குள் மருத்துப் பொருட்களுக்கான தற்பாடு ஏற்படாமல் இருப்பதற்கு அவசியமான நடவடிக்கைகளை சுகாதார அமைச்சு தற்போது",
    "மருந்துப் பொருட்களின் பெறுகை செயற்பாடுகளை செயல்திறன் மிக்கதாக முன்னெடுக்க அரசாங்கம் தீர்மானித்துள்ளதாகவும், அதற்கமைய மருந்து பொருட்களின் தரம் தொடர்பில்",
    "இலங்கையின் மருத்துவத்துறை பற்றிய அவதானம் தற்காலத்தில் மேம்பட்டுக் காணப்படுவதாகவும் உலகளாவிய ரீதியிலும் பிராந்திய ரீதியிலும் இலங்கையின் வைத்தியத்துறைக்கான அர்பணிப்புக்களுக்கு பாராட்டு கிடைத்துள்ளதாகவும் தெரிவித்தார்.",
    "இந்தியாவிலும் கொவிட் தொற்று அதிகளவில் பரவ ஆரம்பித்ததன் விளைவாக மருந்து தயாரிப்பு நிறுவனம் நெருக்கடியான நிலைக்குத் தள்ளப்பட்டதாகவும் அதனால் “சீரம்” நிறுவனம் இந்தியாவிலிருந்தே செல்ல வேண்டிய நிலைமை உருவாகியிருந்தாகவும் தெரிவித்தார்.",
    "அதனால், செலுத்திய பணத்திற்கு ஊசிகளும் கிடைக்கவில்லை. பணத்தையும் மீளப்பெறமுடியாமல் போய்விட்டது எனவும். அன்று முதல் சுகாதாரத்துறை பெரும் நெருக்கடிகளுக்கு மத்தியிலேயே முன்னோக்கிச் செல்வதாகவும் அமைச்சர் சுட்டிக்காட்டினார்.",
    "பொதுவாக மருத்துவ விநியோகத்துறைக்கு ஒரு வருடத்திற்கு அவசியமான பொருட்கள் முன்கூட்டியே கோரப்படும் என்பதோடு, ஒரு வருடத்திற்கு அவசியமான பொருட்களை களஞ்சியப்படுத்தி வைத்திருக்கும் இயலுமையும் காணப்பட்டது.",
    "அக்காலத்தில் நிதி நெருக்கடியும் காணப்படவில்லை. கொவிட் பரவல் காரணமாக விமான மற்றும் கப்பல் போக்குவரத்துச் செயற்பாடுகள் தடைப்பட்டமையினால் நாடுகளிலிருந்து மேற்கொள்ளப்படும் பொருட்கள் பரிமாற்றச் செயற்பாடுகளும் முடங்கின. அந்த நேரத்தில் கொவிட் கட்டுப்பாட்டிற்கு முன்னுரிமை அளிக்கப்பட்டமையினால் மருந்து பொருட்களை களஞ்சியப்படுத்தும் செயற்பாடுகள் மீது அவதானம் செலுத்த முடியாமல் போயிருந்ததெனவும் அமைச்சர் தெரிவித்தார்.",
    "கொவிட் பரவலில் இருந்து மீண்டு நாடு ஓரளவு சுமூகமான நிலைமைக்குத் திரும்பிக்கொண்டிருக்கும் வேளையில் பெரும் ஆரப்பாட்டங்கள் நடத்தப்பட்டன. அதனால் முழு நாடு சில்லான நிலைமையை எதிர்கொண்டிருந்தது. அதனால் பெறுகைச் செயற்பாடுகளிலும் தாமதம் ஏற்பட்டன. மருந்து பொருட்களை பெற்றுக்கொள்வதற்கான அனைத்து முயற்சிகளுக்கும் 9 மாதங்களை செலவிட வேண்டிய நிலைமை உருவாகியிருந்தாகவும் அமைச்சர் தெரிவித்தார்.",
    "கொள்வனவுக்கு அவசியமான வேலைத்திட்டம் ஒன்றை பரிந்துரைத்தார். அதனால் சில பிரச்சினைகள் காணப்பட்டாலும் மருந்து தட்டுப்பாடு தொடர்பிலான நிலையை சீரமைக்க முடிந்துள்ளது. எவ்வாறாயினும் நிலைமைகளை சீரமைப்பதற்கான செயற்பாடுகள் தொடர்பிலான",
    "உற்பத்தி செயற்பாடுகளும் ஆரம்பிக்கப்படும். அதன் பின்னரான இரு வருடங்களில் 30% - 35%",
    "கேள்வி - 2021 ஆம் ஆண்டில் பல மில்லியன்கள் செலவில் ஆரம்பிக்கப்பட்ட மருத்துவ"
  ],
  "lines_en": [
    "Presidential Advisory Action",
    "The Ministry of Health is currently taking necessary measures to prevent competition for medicinal products within the country on the advice of President Ranil Wickremesinghe.",
    "The government has decided to carry out the procurement process of pharmaceutical products effectively and the quality of the pharmaceutical products accordingly.",
    "He said that the perception of Sri Lanka's medical sector is improving nowadays and that Sri Lanka's dedication to the medical sector has been appreciated both globally and regionally.",
    "He said that as a result of the increasing spread of Covid infection in India, the pharmaceutical manufacturing company was forced into a critical situation and therefore the \"serum\" company had to move out of India.",
    "Hence, no injections were received for the money paid. The money is also irrecoverable. The minister also pointed out that since then the health sector has been moving forward amid major crises.",
    "A year's worth of supplies is usually requested in advance for the medical supply department, and the ability to stockpile supplies for a year's supply is also seen.",
    "There was no financial crisis at that time. Due to the suspension of air and shipping operations due to the spread of Covid, the exchange of goods from the countries has also come to a standstill. The Minister also said that due to the priority being given to controlling Covid at that time, it was not possible to pay attention to the activities of stockpiling medicines.",
    "The massive protests came as the country recovered from the Covid outbreak and returned to a somewhat normal state. So the entire country was facing a precarious situation. Due to this there was a delay in the acquisition process. The Minister also informed that the situation has developed in which we have to spend 9 months for all the efforts to get the medicines.",
    "He recommended a program that required procurement. So even though some problems have been seen, the situation related to drug shortage has been managed to be rectified. However, regarding measures to rectify the situation",
    "Production operations will also begin. 30% - 35% in the next two years",
    "Question – Medical launched in 2021 at multi-million cost"
  ],
  "words_ta": [
    "-",
    "2021",
    "30%",
    "35%",
    "9",
    "அக்காலத்தில்",
    "அதனால்",
    "அதன்",
    "அதற்கமைய",
    "அதிகளவில்",
    "அந்த",
    "அனைத்து",
    "அன்று",
    "அமைச்சர்",
    "அமைச்சு",
    "அரசாங்கம்",
    "அர்பணிப்புக்களுக்கு",
    "அறிவுரைக்கமைய",
    "அளிக்கப்பட்டமையினால்",
    "அவசியமான",
    "அவதானம்",
    "ஆண்டில்",
    "ஆம்",
    "ஆரப்பாட்டங்கள்",
    "ஆரம்பிக்கப்படும்",
    "ஆரம்பிக்கப்பட்ட",
    "ஆரம்பித்ததன்",
    "இந்தியாவிலிருந்தே",
    "இந்தியாவிலும்",
    "இயலுமையும்",
    "இரு",
    "இருந்து",
    "இருப்பதற்கு",
    "இலங்கையின்",
    "உருவாகியிருந்தாகவும்",
    "உற்பத்தி",
    "உலகளாவிய",
    "ஊசிகளும்",
    "எதிர்கொண்டிருந்தது",
    "எனவும்",
    "என்பதோடு",
    "எவ்வாறாயினும்",
    "ஏற்படாமல்",
    "ஏற்பட்டன",
    "ஒன்றை",
    "ஒரு",
    "ஓரளவு",
    "கட்டுப்பாட்டிற்கு",
    "கப்பல்",
    "களஞ்சியப்படுத்தி",
    "களஞ்சியப்படுத்தும்",
    "காணப்படவில்லை",
    "காணப்படுவதாகவும்",
    "காணப்பட்டது",
    "காணப்பட்டாலும்",
    "காரணமாக",
    "கிடைக்கவில்லை",
    "கிடைத்துள்ளதாகவும்",
    "கேள்வி",
    "கொள்வனவுக்கு",
    "கொவிட்",
    "கோரப்படும்",
    "சில",
    "சில்லான",
    "சீரமைக்க",
    "சீரமைப்பதற்கான",
    "சுகாதார",
    "சுகாதாரத்துறை",
    "சுட்டிக்காட்டினார்",
    "சுமூகமான",
    "செயற்பாடுகளிலும்",
    "செயற்பாடுகளும்",
    "செயற்பாடுகளை",
    "செயற்பாடுகள்",
    "செயல்திறன்",
    "செலவிட",
    "செலவில்",
    "செலுத்த",
    "செலுத்திய",
    "செல்ல",
    "செல்வதாகவும்",
    "ஜனாதிபதி",
    "ஜனாதிபதியின்",
    "தடைப்பட்டமையினால்",
    "தட்டுப்பாடு",
    "தயாரிப்பு",
    "தரம்",
    "தற்காலத்தில்",
    "தற்பாடு",
    "தற்போது",
    "தள்ளப்பட்டதாகவும்",
    "தாமதம்",
    "திரும்பிக்கொண்டிருக்கும்",
    "தீர்மானித்துள்ளதாகவும்",
    "தெரிவித்தார்",
    "தொடர்பிலான",
    "தொடர்பில்",
    "தொற்று",
    "நடத்தப்பட்டன",
    "நடவடிக்கை",
    "நடவடிக்கைகளை",
    "நாடு",
    "நாடுகளிலிருந்து",
    "நாட்டிற்குள்",
    "நிதி",
    "நிறுவனம்",
    "நிலைக்குத்",
    "நிலைமை",
    "நிலைமைகளை",
    "நிலைமைக்குத்",
    "நிலைமையை",
    "நிலையை",
    "நெருக்கடிகளுக்கு",
    "நெருக்கடியான",
    "நெருக்கடியும்",
    "நேரத்தில்",
    "பணத்திற்கு",
    "பணத்தையும்",
    "பரவ",
    "பரவலில்",
    "பரவல்",
    "பரிந்துரைத்தார்",
    "பரிமாற்றச்",
    "பற்றிய",
    "பல",
    "பாராட்டு",
    "பின்னரான",
    "பிரச்சினைகள்",
    "பிராந்திய",
    "பெரும்",
    "பெறுகை",
    "பெறுகைச்",
    "பெற்றுக்கொள்வதற்கான",
    "பொதுவாக",
    "பொருட்களின்",
    "பொருட்களுக்கான",
    "பொருட்களை",
    "பொருட்கள்",
    "போக்குவரத்துச்",
    "போயிருந்ததெனவும்",
    "போய்விட்டது",
    "மத்தியிலேயே",
    "மருத்துப்",
    "மருத்துவ",
    "மருத்துவத்துறை",
    "மருந்து",
    "மருந்துப்",
    "மற்றும்",
    "மாதங்களை",
    "மிக்கதாக",
    "மில்லியன்கள்",
    "மீண்டு",
    "மீது",
    "மீளப்பெறமுடியாமல்",
    "முடங்கின",
    "முடிந்துள்ளது",
    "முடியாமல்",
    "முதல்",
    "முன்கூட்டியே",
    "முன்னுரிமை",
    "முன்னெடுக்க",
    "முன்னோக்கிச்",
    "முயற்சிகளுக்கும்",
    "முழு",
    "மேம்பட்டுக்",
    "மேற்கொள்ளப்படும்",
    "ரணில்",
    "ரீதியிலும்",
    "வருடங்களில்",
    "வருடத்திற்கு",
    "விக்ரமசிங்கவின்",
    "விநியோகத்துறைக்கு",
    "விமான",
    "விளைவாக",
    "வேண்டிய",
    "வேலைத்திட்டம்",
    "வேளையில்",
    "வைத்தியத்துறைக்கான",
    "வைத்திருக்கும்",
    "“சீரம்”"
  ],
  "words_en": [
    "-",
    "2021",
    "30%",
    "35%",
    "9",
    "At that time",
    "So",
    "Its",
    "For that",
    "More and more",
    "That",
    "All",
    "On that day",
    "Minister",
    "ministry",
    "Government",
    "For dedications",
    "Advisory",
    "Given that",
    "necessary",
    "attention",
    "In the year",
    "Yes",
    "The performances",
    "will be initiated",
    "initiated",
    "started",
    "From India itself",
    "In India too",
    "Ability",
    "Be",
    "from",
    "to exist",
    "of Sri Lanka",
    "Although formed",
    "Production",
    "Universal",
    "Needles",
    "was facing",
    "Also",
    "With that",
    "However,",
    "without occurring",
    "occurred",
    "One",
    "A",
    "Somewhat",
    "For control",
    "the ship",
    "Stored",
    "storage",
    "Not found",
    "and to be seen",
    "found",
    "Although seen",
    "due to",
    "Not available",
    "and received",
    "question",
    "for purchase",
    "Covid",
    "will be requested",
    "Some",
    "small",
    "to adjust",
    "to repair",
    "Health",
    "Department of Health",
    "pointed out",
    "Smooth",
    "In the activities",
    "Activities",
    "activities",
    "activities",
    "performance",
    "to spend",
    "At the expense of",
    "to pay",
    "Paid",
    "to go",
    "And going",
    "President",
    "of the President",
    "Due to obstruction",
    "Scarcity",
    "Product",
    "Quality",
    "In modern times",
    "Fighting",
    "Currently",
    "And pushed",
    "Delay",
    "returning",
    "Determined",
    "He said",
    "related to",
    "In connection",
    "Infection",
    "were conducted",
    "action",
    "actions",
    "Country",
    "from countries",
    "within the country",
    "Finance",
    "Company",
    "to the position",
    "situation",
    "conditions",
    "to the situation",
    "the situation",
    "status",
    "For crises",
    "Critical",
    "The crisis",
    "in time",
    "for money",
    "Money too",
    "spread",
    "in diffusion",
    "diffusion",
    "recommended",
    "Exchange",
    "About",
    "Many",
    "Appreciation",
    "The latter",
    "problems",
    "Regional",
    "Great",
    "Receipt",
    "Receipt",
    "to receive",
    "Generally",
    "of goods",
    "For goods",
    "items",
    "materials",
    "Transport",
    "It was gone",
    "is gone",
    "In the middle",
    "Medicine",
    "Medical",
    "Medical Department",
    "Medicine",
    "medicine",
    "And",
    "months",
    "A lot",
    "Millions",
    "recover",
    "on",
    "irretrievably",
    "Paralyzed",
    "is over",
    "Unable to",
    "First",
    "in advance",
    "priority",
    "to advance",
    "Forward",
    "For efforts",
    "Full",
    "Improve",
    "will be carried out",
    "Ranil",
    "In terms of",
    "in years",
    "per year",
    "of Wickramasinghe",
    "For distribution department",
    "flight",
    "As a result",
    "should",
    "program",
    "While",
    "For the medical field",
    "holding",
    "\"serum\""
  ]
}