{
  "lines_ta": [
    "மஹிந்தவை மீண்டும் பிரதமராக்க முயற்சி - ஆளுந்தரப்பின் சூழ்ச்சிக்கு துணை போக மாட்டோம் - சுதந்திர மக்கள் கூட்டணி",
    "பிரதமர் தினேஷ் குணவர்தனவை பதவி நீக்கி , மஹிந்த ராஜபக்ஷவை மீண்டும் பிரதமராக்குவதற்கு ஆளுந்தரப்பு நடவடிக்கை எடுத்து வருகிறது. தலை வலிக்கு தலையணையை மாற்றும் இந்த முயற்சிக்கு சுதந்திர மக்கள் கூட்டணி எந்த சந்தர்ப்பத்திலும் ஒத்துழைப்பு வழங்காது என்று பாராளுமன்ற உறுப்பினர் சன்ன ஜயசுமண தெரிவித்தார்.",
    "அத்தோடு முன்னாள் பிரதமர் மஹிந்த ராஜபக்ஷ ஓய்வு பெற்று , வீட்டில் இருப்பதே மிகவும் பொறுத்தமானது என்றும் , அவ்வாறு செய்தால் மாத்திரமே நாட்டுக்காக செய்துள்ள சேவைகளுக்காக பெற்றுள்ள நற்பெயரை அவரால் பாதுகாத்துக் கொள்ள முடியும் என்றும் சன்ன ஜயசுமண சுட்டிக்காட்டினார்.",
    "சுதந்திர மக்கள் கூட்டணியின் ஊடகவியலாளர் மாநாட்டில் இதனைத் தெரிவித்த அவர் மேலும் குறிப்பிடுகையில் ,",
    "பாராளுமன்றத்திலுள்ள ஆளுந்தரப்பு எம்.பி.க்கள் பிரதமர் பதவியில் மாற்றங்களை ஏற்படுத்துவதற்கான வேலைத்திட்டங்கள் முன்னெடுக்கப்படுவதாக தெரிவித்துள்ளனர். இது தொடர்பில் அவர்கள் எம்மிடமும் தெரிவித்துள்ளனர். பிரதமர் பதவியிலிருந்து தினேஷ் குணவர்தனவை நீக்கி , மஹிந்த ராஜபக்ஷவை மீண்டும் பிரதமராக நியமிப்பதற்கான வேலைத்திட்டங்கள் இடம்பெறுவதாக அவர்கள் எம்மிடம் தெரிவித்துள்ளனர்.",
    "உண்மையில் தலை வலிக்கு தலையணையை மாற்றுவதால் தீர்வு கிடைக்கும் என்று நாம் எண்ணவில்லை. தற்போது முழு அரசாங்கமும் பதவி விலக வேண்டுமே தவிர , பிரதமர் பதவியில் மாத்திரம் மாற்றங்களை ஏற்படுத்துவது பொறுத்தமானதாக இருக்காது.",
    "அத்தோடு சுதந்திர மக்கள் கூட்டணியைச் சேர்ந்த எவரும் பிரதமர் பதவியில் மாற்றங்களை ஏற்படுத்தி , அரசாங்கத்திற்கு தேவையான வகையில் முன்னெடுக்கப்படும் இந்த முயற்சிகளுக்கு ஒத்துழைப்பு வழங்கப் போவதில்லை என்பதை தெளிவாகத் தெரிவித்துக் கொள்கின்றோம்.",
    "முன்னாள் பிரதமர் மஹிந்த ராஜபக்ஷ ஓய்வு பெற்று , வீட்டில் இருப்பதே மிகவும் பொறுத்தமானதாக இருக்கும். அவர் அவ்வாறு செய்தால் மாத்திரமே நாட்டுக்காக செய்துள்ள சேவைகளுக்காக பெற்றுள்ள நற்பெயரை அவரால் பாதுகாத்துக் கொள்ள முடியும் என்றார்."
  ],
  "lines_en": [
    "Attempt to make Mahinda Prime Minister again - We will not go along with the maneuvers of the ruling party - Free People's Alliance",
    "The government is taking steps to remove Prime Minister Dinesh Gunawardena and reinstate Mahinda Rajapaksa as Prime Minister. Member of Parliament Channa Jayasumana said that the Free People's Alliance will not cooperate under any circumstances in this attempt to replace a pillow for a headache.",
    "Channa Jayasumana also pointed out that it is very important for former Prime Minister Mahinda Rajapaksa to retire and stay at home, and only by doing so can he protect the reputation he has earned for his services to the country.",
    "He stated this at the press conference of the Free People's Alliance and further mentioned,",
    "Government MPs in Parliament have said that plans are being made to bring about changes in the post of Prime Minister. They have also informed us about this. They told us that there are plans to remove Dinesh Gunawardena from the post of Prime Minister and re-appoint Mahinda Rajapaksa as Prime Minister.",
    "We don't really think that changing the pillow will solve the headache. Now unless the entire government has to step down, it will not be relevant to make changes only in the post of Prime Minister.",
    "Also, we make it clear that no one from the Free People's Alliance is going to make changes in the Prime Minister's position and cooperate with these efforts which are being carried out as required by the government.",
    "Former Prime Minister Mahinda Rajapaksa will retire and stay at home. He said that only if he does so, he will be able to preserve the reputation he has earned for his services to the country."
  ],
  "words_ta": [
    "-",
    "அத்தோடு",
    "அரசாங்கத்திற்கு",
    "அரசாங்கமும்",
    "அவரால்",
    "அவர்",
    "அவர்கள்",
    "அவ்வாறு",
    "ஆளுந்தரப்பின்",
    "ஆளுந்தரப்பு",
    "இடம்பெறுவதாக",
    "இதனைத்",
    "இது",
    "இந்த",
    "இருக்காது",
    "இருக்கும்",
    "இருப்பதே",
    "உண்மையில்",
    "உறுப்பினர்",
    "ஊடகவியலாளர்",
    "எடுத்து",
    "எண்ணவில்லை",
    "எந்த",
    "என்பதை",
    "என்றார்",
    "என்று",
    "என்றும்",
    "எம்பிக்கள்",
    "எம்மிடமும்",
    "எம்மிடம்",
    "எவரும்",
    "ஏற்படுத்தி",
    "ஏற்படுத்துவதற்கான",
    "ஏற்படுத்துவது",
    "ஒத்துழைப்பு",
    "ஓய்வு",
    "கிடைக்கும்",
    "குணவர்தனவை",
    "குறிப்பிடுகையில்",
    "கூட்டணி",
    "கூட்டணியின்",
    "கூட்டணியைச்",
    "கொள்கின்றோம்",
    "கொள்ள",
    "சந்தர்ப்பத்திலும்",
    "சன்ன",
    "சுட்டிக்காட்டினார்",
    "சுதந்திர",
    "சூழ்ச்சிக்கு",
    "செய்தால்",
    "செய்துள்ள",
    "சேர்ந்த",
    "சேவைகளுக்காக",
    "ஜயசுமண",
    "தற்போது",
    "தலை",
    "தலையணையை",
    "தவிர",
    "தினேஷ்",
    "தீர்வு",
    "துணை",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தெரிவித்துக்",
    "தெரிவித்துள்ளனர்",
    "தெளிவாகத்",
    "தேவையான",
    "தொடர்பில்",
    "நடவடிக்கை",
    "நற்பெயரை",
    "நாட்டுக்காக",
    "நாம்",
    "நியமிப்பதற்கான",
    "நீக்கி",
    "பதவி",
    "பதவியிலிருந்து",
    "பதவியில்",
    "பாதுகாத்துக்",
    "பாராளுமன்ற",
    "பாராளுமன்றத்திலுள்ள",
    "பிரதமராக",
    "பிரதமராக்க",
    "பிரதமராக்குவதற்கு",
    "பிரதமர்",
    "பெற்று",
    "பெற்றுள்ள",
    "பொறுத்தமானதாக",
    "பொறுத்தமானது",
    "போக",
    "போவதில்லை",
    "மக்கள்",
    "மஹிந்த",
    "மஹிந்தவை",
    "மாட்டோம்",
    "மாத்திரமே",
    "மாத்திரம்",
    "மாநாட்டில்",
    "மாற்றங்களை",
    "மாற்றும்",
    "மாற்றுவதால்",
    "மிகவும்",
    "மீண்டும்",
    "முடியும்",
    "முன்னாள்",
    "முன்னெடுக்கப்படும்",
    "முன்னெடுக்கப்படுவதாக",
    "முயற்சி",
    "முயற்சிகளுக்கு",
    "முயற்சிக்கு",
    "முழு",
    "மேலும்",
    "ராஜபக்ஷ",
    "ராஜபக்ஷவை",
    "வகையில்",
    "வருகிறது",
    "வலிக்கு",
    "வழங்கப்",
    "வழங்காது",
    "விலக",
    "வீட்டில்",
    "வேண்டுமே",
    "வேலைத்திட்டங்கள்"
  ],
  "words_en": [
    "-",
    "With that",
    "to the government",
    "And the government",
    "By him",
    "He",
    "They are",
    "Thus",
    "of the Government",
    "Government",
    "to take place",
    "This",
    "This is",
    "This",
    "There won't be",
    "will be",
    "To exist",
    "In fact",
    "member",
    "Journalist",
    "take",
    "Didn't count",
    "which",
    "that",
    "said",
    "that",
    "And always",
    "MPs",
    "With us too",
    "To us",
    "Anyone",
    "cause",
    "to cause",
    "causing",
    "Cooperation",
    "rest",
    "Available",
    "Qualified",
    "In reference to",
    "alliance",
    "of the alliance",
    "Alliance",
    "We take",
    "to take",
    "On occasion",
    "Thin",
    "pointed out",
    "freedom",
    "to intrigue",
    "If you do",
    "done",
    "joined",
    "For services",
    "Jayasumana",
    "Currently",
    "the head",
    "the pillow",
    "Besides",
    "Dinesh",
    "solution",
    "Deputy",
    "informed",
    "He said",
    "inform",
    "have reported",
    "Clearly",
    "required",
    "In connection",
    "action",
    "Reputation",
    "For the country",
    "We",
    "to appoint",
    "remove",
    "Position",
    "from the post",
    "in office",
    "protect",
    "Parliament",
    "In Parliament",
    "As Prime Minister",
    "To become Prime Minister",
    "To make Prime Minister",
    "Prime Minister",
    "get",
    "received",
    "Respectively",
    "is relevant",
    "to go",
    "not going",
    "People",
    "Mahinda",
    "Mahinda",
    "We won't",
    "only",
    "only",
    "At the conference",
    "changes",
    "will change",
    "By changing",
    "Very much",
    "Again",
    "can",
    "Ex",
    "will be carried forward",
    "to be carried out",
    "Try",
    "for efforts",
    "to try",
    "Full",
    "Further",
    "Rajapaksa",
    "Rajapaksa",
    "In terms of",
    "is coming",
    "For pain",
    "to provide",
    "does not provide",
    "withdraw",
    "at home",
    "want",
    "Programs"
  ]
}