{
  "lines_ta": [
    "மந்தபோசணையால் பாதிக்கப்பட்ட சிறுவர்களுக்கு கைகொடுக்கும் நியூஸிலாந்து",
    "மொனராகலை மற்றும் நுவரெலியா ஆகிய மாவட்டங்களில் மந்தபோசணையினால் பாதிக்கப்பட்டுள்ள சிறுவர்களின் போசணைத்தேவையைப் பூர்த்திசெய்வதற்கு அவசியமான நிதியுதவியை நியூஸிலாந்து வழங்கியுள்ளது.",
    "தீவிர பொருளாதார நெருக்கடியின் விளைவாக நாடளாவிய ரீதியில் பெரும் எண்ணிக்கையான சிறுவர்கள் மந்தபோசணை குறைபாட்டினால் பாதிக்கப்பட்டுள்ளமை பல்வேறு அரச சார்பற்ற அமைப்புக்களினால் மேற்கொள்ளப்பட்ட ஆய்வில் கண்டறியப்பட்டுள்ளது.",
    "அதன்படி மொனராகலை மற்றும் நுவரெலியா ஆகிய இரு மாவட்டங்களிலும் தெரிவுசெய்யப்பட்ட பகுதிகளில் வசிக்கும் 5 வயதுக்கு உட்பட்ட சிறார்களில் மந்தபோசணை குறைபாட்டினால் பாதிக்கப்பட்ட சிறுவர்களின் போசணைசார் தேவையைப் பூர்த்திசெய்வதற்கு அவசியமான நிதியுதவியை நியூஸிலாந்து அரசாங்கம் ஐக்கிய நாடுகள் உணவு மற்றும் விவசாய அமைப்பிடம் வழங்கியுள்ளது.",
    "அந்நிதியுதவியைப் பயன்படுத்தி ஐ.நா உணவு மற்றும் விவசாய அமைப்பினால் முன்னெடுக்கப்பட்டுவரும் செயற்திட்டத்தில் மேற்குறிப்பிட்ட இரு மாவட்டங்களையும் சேர்ந்த சுமார் 2250 குடும்பங்களில் மந்தபோசணை குறைபாட்டினால் மிகமோசமாகப் பாதிக்கப்பட்டுள்ள சிறுவர்கள் உள்வாங்கப்பட்டிருப்பதுடன் அவர்களின் போசணைசார் தேவைகளைப் பூர்த்திசெய்தல், போசணை மிகுந்த உணவை பெற்றுக்கொள்வதற்கான அவர்களது இயலுமையை மேம்படுத்தல் ஆகியவற்றை முன்னிறுத்தி நடவடிக்கைகள் முன்னெடுக்கப்பட்டுவருகின்றன.",
    "இதுகுறித்துக் கருத்து வெளியிட்டுள்ள இலங்கைக்கான நியூஸிலாந்து உயர்ஸ்தானிகர் மைக்கேல் அப்லெற்றன், 'இலங்கையில் சிறுவர்கள் மந்தபோசணையினால் பாதிக்கப்படும் நிலையை முடிவுக்குக்கொண்டுவரும் நோக்குடன் ஐ.நா உணவு மற்றும் விவசாய அமைப்பினால் முன்னெடுக்கப்படும் இம்முக்கிய செயற்திட்டத்துக்கு ஒத்துழைப்பு வழங்குவதையிட்டு நாம் பெருமையடைகின்றோம்.  இச்செயற்திட்டத்தின் ஊடாக இலங்கையில் வறிய மற்றும் பின்தங்கிய நிலையிலுள்ள சிறுவர்களும் போசணைமிக்க உணவைப் பெற்றுக்கொள்ளக்கூடிய வாய்ப்பு ஏற்படுத்தப்படும்' என்று தெரிவித்துள்ளார்."
  ],
  "lines_en": [
    "New Zealand lends a helping hand to malnourished children",
    "New Zealand has provided essential funding to meet the nutritional needs of malnourished children in Monarakala and Nuwara Eliya districts.",
    "A study conducted by various non-governmental organizations has found that a large number of children worldwide are suffering from malnutrition as a result of severe economic crisis.",
    "Accordingly, the Government of New Zealand has provided the United Nations Food and Agriculture Organization with the necessary financial support to meet the nutritional needs of children affected by malnutrition among children under 5 years of age living in selected areas in both Monarakala and Nuwara Eliya districts.",
    "In the project being carried out by the UN Food and Agriculture Organization using the financial assistance, the children who are severely affected by malnutrition have been absorbed in about 2250 families from the above two districts and activities are being carried out to meet their nutritional needs and improve their ability to obtain nutritious food.",
    "Michael Appleton, New Zealand's High Commissioner to Sri Lanka, said, 'We are proud to cooperate with this important program carried out by the UN Food and Agriculture Organization with the aim of ending the situation where children suffer from malnutrition in Sri Lanka. Through this project, poor and underprivileged children in Sri Lanka will have the opportunity to get nutritious food,' he said."
  ],
  "words_ta": [
    "2250",
    "5",
    "அதன்படி",
    "அந்நிதியுதவியைப்",
    "அப்லெற்றன்",
    "அமைப்பிடம்",
    "அமைப்பினால்",
    "அமைப்புக்களினால்",
    "அரச",
    "அரசாங்கம்",
    "அவசியமான",
    "அவர்களது",
    "அவர்களின்",
    "ஆகிய",
    "ஆகியவற்றை",
    "ஆய்வில்",
    "இச்செயற்திட்டத்தின்",
    "இதுகுறித்துக்",
    "இம்முக்கிய",
    "இயலுமையை",
    "இரு",
    "இலங்கைக்கான",
    "இலங்கையில்",
    "உட்பட்ட",
    "உணவு",
    "உணவை",
    "உணவைப்",
    "உயர்ஸ்தானிகர்",
    "உள்வாங்கப்பட்டிருப்பதுடன்",
    "ஊடாக",
    "எண்ணிக்கையான",
    "என்று",
    "ஏற்படுத்தப்படும்",
    "ஐக்கிய",
    "ஐநா",
    "ஒத்துழைப்பு",
    "கண்டறியப்பட்டுள்ளது",
    "கருத்து",
    "குடும்பங்களில்",
    "குறைபாட்டினால்",
    "கைகொடுக்கும்",
    "சார்பற்ற",
    "சிறார்களில்",
    "சிறுவர்களின்",
    "சிறுவர்களுக்கு",
    "சிறுவர்களும்",
    "சிறுவர்கள்",
    "சுமார்",
    "செயற்திட்டத்தில்",
    "செயற்திட்டத்துக்கு",
    "சேர்ந்த",
    "தீவிர",
    "தெரிவித்துள்ளார்",
    "தெரிவுசெய்யப்பட்ட",
    "தேவைகளைப்",
    "தேவையைப்",
    "நடவடிக்கைகள்",
    "நாடளாவிய",
    "நாடுகள்",
    "நாம்",
    "நிதியுதவியை",
    "நியூஸிலாந்து",
    "நிலையிலுள்ள",
    "நிலையை",
    "நுவரெலியா",
    "நெருக்கடியின்",
    "நோக்குடன்",
    "பகுதிகளில்",
    "பயன்படுத்தி",
    "பல்வேறு",
    "பாதிக்கப்படும்",
    "பாதிக்கப்பட்ட",
    "பாதிக்கப்பட்டுள்ள",
    "பாதிக்கப்பட்டுள்ளமை",
    "பின்தங்கிய",
    "பூர்த்திசெய்தல்",
    "பூர்த்திசெய்வதற்கு",
    "பெருமையடைகின்றோம்",
    "பெரும்",
    "பெற்றுக்கொள்ளக்கூடிய",
    "பெற்றுக்கொள்வதற்கான",
    "பொருளாதார",
    "போசணை",
    "போசணைசார்",
    "போசணைத்தேவையைப்",
    "போசணைமிக்க",
    "மந்தபோசணை",
    "மந்தபோசணையால்",
    "மந்தபோசணையினால்",
    "மற்றும்",
    "மாவட்டங்களிலும்",
    "மாவட்டங்களில்",
    "மாவட்டங்களையும்",
    "மிகமோசமாகப்",
    "மிகுந்த",
    "முடிவுக்குக்கொண்டுவரும்",
    "முன்னிறுத்தி",
    "முன்னெடுக்கப்படும்",
    "முன்னெடுக்கப்பட்டுவருகின்றன",
    "முன்னெடுக்கப்பட்டுவரும்",
    "மேம்படுத்தல்",
    "மேற்குறிப்பிட்ட",
    "மேற்கொள்ளப்பட்ட",
    "மைக்கேல்",
    "மொனராகலை",
    "ரீதியில்",
    "வசிக்கும்",
    "வயதுக்கு",
    "வறிய",
    "வழங்கியுள்ளது",
    "வழங்குவதையிட்டு",
    "வாய்ப்பு",
    "விளைவாக",
    "விவசாய",
    "வெளியிட்டுள்ள"
  ],
  "words_en": [
    "2250",
    "5",
    "Accordingly",
    "Foreign aid",
    "Appleton",
    "Organization",
    "By setting",
    "by systems",
    "royal",
    "Government",
    "necessary",
    "theirs",
    "their",
    "are",
    "and",
    "In the study",
    "of this project",
    "About this",
    "This is important",
    "ability",
    "Be",
    "For Sri Lanka",
    "In Sri Lanka",
    "subject to",
    "Food",
    "Food",
    "food",
    "High Commissioner",
    "In addition to being absorbed",
    "through",
    "Numerical",
    "that",
    "will be caused",
    "United",
    "UN",
    "Cooperation",
    "has been detected",
    "Comment",
    "in families",
    "Deficiency",
    "Give a hand",
    "Independent",
    "In minors",
    "of children",
    "For children",
    "Children too",
    "children",
    "Average",
    "In the action plan",
    "to the action plan",
    "joined",
    "serious",
    "stated",
    "Selected",
    "requirements",
    "the need",
    "activities",
    "Nationwide",
    "Countries",
    "We",
    "Financing",
    "New Zealand",
    "status quo",
    "status",
    "Nuwara Eliya",
    "of crisis",
    "with a view to",
    "areas",
    "Using",
    "Various",
    "affected",
    "Affected",
    "Affected",
    "Affected",
    "Backward",
    "Completion",
    "to complete",
    "We are proud",
    "Great",
    "obtainable",
    "to receive",
    "economic",
    "feeding",
    "Teacher",
    "Nutritional requirements",
    "nutritious",
    "Malnutrition",
    "Malnutrition",
    "Due to malnutrition",
    "And",
    "Districts too",
    "in districts",
    "Districts too",
    "Very badly",
    "Abundant",
    "will end",
    "forward",
    "will be carried forward",
    "are being carried forward",
    "being carried forward",
    "Upgrade",
    "The above",
    "carried out",
    "Michael",
    "Monoculture",
    "in terms of",
    "living in",
    "For age",
    "impoverished",
    "has provided",
    "About giving",
    "Opportunity",
    "As a result",
    "Agriculture",
    "Published"
  ]
}