{
  "lines_ta": [
    "எக்ஸ்பிரஸ் பேர்ள் கப்பல் விபத்து : பாதிப்பை முழு நாடும் என்றாவது எதிர்கொள்ளும் - உதய கம்மன்பில",
    "சட்டமா அதிபர் திணைக்களம் மக்களின் வரிப்பணத்தில் இயங்குகிறது. ஆகவே சட்டமாதிபர் திணைக்களத்தின் செயற்பாடுகளை மக்கள் கேள்வி கேட்க முடியும்.எம்.வி.எக்ஸ்பிரஸ் பேர்ள் கப்பல் விபத்தினால் கடல் வளங்களுக்கு ஏற்பட்ட பாதிப்பை முழு நாடும் என்றாவது எதிர்கொள்ளும் என பாராளுமன்ற உறுப்பினர் உதய கம்மன்பில தெரிவித்தார்.",
    "பாராளுமன்றத்தில் வியாழக்கிழமை (11) இடம்பெற்ற எம்.வி.எக்ஸ்பிரஸ் பேர்ள் கப்பல் விபத்து தொடர்பான சபை ஒத்திவைப்பு விவாதத்தில் உரையாற்றுகையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "மனித செயற்பாடுகளினால் இயற்கைக்கு ஏற்படும் பாதிப்பு மனித குலத்துக்கே பிரதிபலனாக அமையும் என்பதை எம்.வி.எக்ஸ்பிரஸ் பேர்ள் கப்பல் விபத்து நிச்சயம் என்றோ ஒருநாள் உறுதிப்படுத்தும்.இந்த கப்பல் விபத்தினால்   கடல் வளங்கள் பாதிக்கப்பட்டன,  ,கடல்வாழ் உயிரினங்களும் உயிரிழந்தன. இதனை பணத்தால் ஒருபோதும் மதிப்பிட முடியாது.",
    "இந்த கப்பல் விபத்தினால் ஏற்பட்ட பாதிப்பை மதிப்பீடு செய்ய கடல் வளங்கள் பாதுகாப்பு அதிகார சபை 40 துறைசார் நிபுணர்களை உள்ளடக்கிய வகையில் விசேட குழுவை நியமித்தது. இந்த குழுவின் அறிக்கையை அரசாங்கம் பாராளுமன்றத்துக்கு சமர்ப்பிக்க வேண்டும்.ஏற்பட்ட அழிவை மக்கள் தெரிந்துக் கொள்ள வேண்டும்.",
    "2020 ஆம் ஆண்டு நாட்டின் கிழக்கு கடற்பரப்பில் தீ விபத்துக்கு உள்ளான நியூ டைமன் கப்பலால் கடல்  வளங்களுக்கு ஏற்பட்ட பாதிப்பை முழுமையாக மதிப்பீடு செய்யாமல் கப்பலை வெளியேற்ற  வேண்டாம் என சட்டமாதிபர் தெளிவாக குறிப்பிட்டுள்ள நிலையில் கப்பலை வெளியேற்ற ஜனாதிபதி பணிப்புரை விடுத்ததாக  வெளிவிவகாரத்துறை அமைச்சின் அப்போதைய செயலாளர் ஜயநாத் கொலம்பகே கடற்படை தளபதிக்கு அறிவித்துள்ளார். கப்பலை வெளியேற்ற வேண்டாம் என ஜனாதிபதி,சட்டமாதிபர் குறிப்பிட்டுள்ள நிலையில்",
    "கப்பலை வெளியேற்றுமாறு ஜயநாத்  கொலம்பகே எவ்வாறு குறிப்பிட முடியும்.ஆகவே இவ்விடயம்  தொடர்பில் விசேட கவனம் செலுத்த வேண்டும்.",
    "எம்.வி.எக்ஸ்பிரஸ் பேர்ள் கப்பல் விபத்தினால் ஏற்பட்ட பாதிப்புக்கு நட்டஈடு பெற்றுக் கொள்ள இலங்கையில் வழக்கு தாக்கல் செய்வது பொறுத்தமானதாக அமையும் என சட்ட நிபுணர்கள் மற்றும், கடல் வளங்கள் பாதுகாப்பு அதிகார சபை குறிப்பிட்டுள்ள நிலையில் சிங்கப்பூர் நாட்டில் வழக்கு தாக்கல் செய்யப்பட்டுள்ளமை தொடர்பில் பல்வேறு கருத்துக்கள் குறிப்பிடப்படுகின்றன.",
    "சட்டமா அதிபர் திணைக்களத்தின்  ஆலோசனைக்கு அமையவே சிங்கப்பூர் நாட்டில் வழக்கு தாக்கல் செய்யப்பட்டதாக  அரசாங்கம் குறிப்பிடுகிறது. சட்டமா அதிபர் திணைக்களத்தின் மீது பொறுப்பாக்கி அரசாங்கத்தால் தப்பிக்க முடியாது. நாட்டு மக்களின் வரிப்பணத்தில் தான் சட்டமா அதிபர் திணைக்களம் இயங்குகிறது. ஆகவே சட்டமா அதிபர் திணைக்களத்தின் செயற்பாடுகளை நாட்டு மக்கள் கேள்வி கேட்க முடியும் என்றார்."
  ],
  "lines_en": [
    "Express Pearl shipwreck: The whole country will face the impact someday - Udaya Kammanpila",
    "The Attorney General's Department runs on taxpayers' money. So people can question the activities of the Legislature Department. Member of Parliament Udaya Kammanpila said that the whole country will face the damage caused to the marine resources due to the MV Express Pearl ship accident.",
    "He mentioned the above while addressing the adjournment debate on the MV Express Pearl shipwreck in Parliament on Thursday (11).",
    "The MV Express Pearl shipwreck will definitely confirm that the damage caused to nature by human activities will be the result of mankind. Due to this shipwreck, marine resources were affected and marine life also died. Money can never measure this.",
    "The Marine Resources Conservation Authority appointed a special committee comprising 40 sectoral experts to assess the damage caused by the shipwreck. The government should submit the report of this committee to the parliament. The people should know about the devastation.",
    "Jayanath Kolambage, the then Secretary of the Ministry of External Affairs, has informed the Navy Commander that the President gave instructions to evacuate the New Timan ship which caught fire in the eastern coast of the country in 2020 without fully evaluating the damage caused to the marine resources. While the President and the Legislature have mentioned not to evacuate the ship",
    "How Jayanath Kolamba himself can indicate to evacuate the ship. So special attention should be paid to this matter.",
    "While legal experts and the Marine Resources Protection Authority have mentioned that it would be appropriate to file a lawsuit in Sri Lanka to get compensation for the damage caused by the MV Express Pearl ship accident, there are various opinions regarding the filing of a lawsuit in Singapore.",
    "The government notes that the case was filed in Singapore on the advice of the Attorney General's Department. The government cannot get away with making the Attorney General's Department responsible. The Attorney General's Department runs on taxpayers' money. Therefore, the people of the country can question the activities of the Attorney General's Department, he said."
  ],
  "words_ta": [
    "(11)",
    "-",
    "2020",
    "40",
    ":",
    "அதிகார",
    "அதிபர்",
    "அப்போதைய",
    "அமைச்சின்",
    "அமையவே",
    "அமையும்",
    "அரசாங்கத்தால்",
    "அரசாங்கம்",
    "அறிக்கையை",
    "அறிவித்துள்ளார்",
    "அழிவை",
    "ஆகவே",
    "ஆண்டு",
    "ஆம்",
    "ஆலோசனைக்கு",
    "இடம்பெற்ற",
    "இதனை",
    "இந்த",
    "இயங்குகிறது",
    "இயற்கைக்கு",
    "இலங்கையில்",
    "இவ்விடயம்",
    "உதய",
    "உயிரினங்களும்",
    "உயிரிழந்தன",
    "உரையாற்றுகையில்",
    "உறுதிப்படுத்தும்இந்த",
    "உறுப்பினர்",
    "உள்ளடக்கிய",
    "உள்ளான",
    "எக்ஸ்பிரஸ்",
    "எதிர்கொள்ளும்",
    "என",
    "என்பதை",
    "என்றார்",
    "என்றாவது",
    "என்றோ",
    "எம்விஎக்ஸ்பிரஸ்",
    "எவ்வாறு",
    "ஏற்படும்",
    "ஏற்பட்ட",
    "ஒத்திவைப்பு",
    "ஒருநாள்",
    "ஒருபோதும்",
    "கடற்படை",
    "கடற்பரப்பில்",
    "கடல்",
    "கடல்வாழ்",
    "கப்பலால்",
    "கப்பலை",
    "கப்பல்",
    "கம்மன்பில",
    "கருத்துக்கள்",
    "கவனம்",
    "கிழக்கு",
    "குறிப்பிட",
    "குறிப்பிடப்படுகின்றன",
    "குறிப்பிடுகிறது",
    "குறிப்பிட்டார்",
    "குறிப்பிட்டுள்ள",
    "குலத்துக்கே",
    "குழுவின்",
    "குழுவை",
    "கேட்க",
    "கேள்வி",
    "கொலம்பகே",
    "கொள்ள",
    "சட்ட",
    "சட்டமா",
    "சட்டமாதிபர்",
    "சபை",
    "சமர்ப்பிக்க",
    "சிங்கப்பூர்",
    "செயற்பாடுகளினால்",
    "செயற்பாடுகளை",
    "செயலாளர்",
    "செய்ய",
    "செய்யப்பட்டதாக",
    "செய்யப்பட்டுள்ளமை",
    "செய்யாமல்",
    "செய்வது",
    "செலுத்த",
    "ஜனாதிபதி",
    "ஜனாதிபதிசட்டமாதிபர்",
    "ஜயநாத்",
    "டைமன்",
    "தப்பிக்க",
    "தளபதிக்கு",
    "தாக்கல்",
    "தான்",
    "திணைக்களத்தின்",
    "திணைக்களம்",
    "தீ",
    "துறைசார்",
    "தெரிந்துக்",
    "தெரிவித்தார்",
    "தெளிவாக",
    "தொடர்பான",
    "தொடர்பில்",
    "நட்டஈடு",
    "நாடும்",
    "நாட்டின்",
    "நாட்டில்",
    "நாட்டு",
    "நிச்சயம்",
    "நிபுணர்களை",
    "நிபுணர்கள்",
    "நியமித்தது",
    "நியூ",
    "நிலையில்",
    "பணத்தால்",
    "பணிப்புரை",
    "பல்வேறு",
    "பாதிக்கப்பட்டன",
    "பாதிப்பு",
    "பாதிப்புக்கு",
    "பாதிப்பை",
    "பாதுகாப்பு",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பாராளுமன்றத்துக்கு",
    "பிரதிபலனாக",
    "பெற்றுக்",
    "பேர்ள்",
    "பொறுத்தமானதாக",
    "பொறுப்பாக்கி",
    "மக்களின்",
    "மக்கள்",
    "மதிப்பிட",
    "மதிப்பீடு",
    "மனித",
    "மற்றும்",
    "மீது",
    "முடியாது",
    "முடியும்",
    "முடியும்ஆகவே",
    "முடியும்எம்விஎக்ஸ்பிரஸ்",
    "முழு",
    "முழுமையாக",
    "மேற்கண்டவாறு",
    "வகையில்",
    "வரிப்பணத்தில்",
    "வளங்களுக்கு",
    "வளங்கள்",
    "வழக்கு",
    "விசேட",
    "விடுத்ததாக",
    "விபத்தினால்",
    "விபத்து",
    "விபத்துக்கு",
    "வியாழக்கிழமை",
    "விவாதத்தில்",
    "வெளியேற்ற",
    "வெளியேற்றுமாறு",
    "வெளிவிவகாரத்துறை",
    "வேண்டாம்",
    "வேண்டும்",
    "வேண்டும்ஏற்பட்ட"
  ],
  "words_en": [
    "(11)",
    "-",
    "2020",
    "40",
    ":",
    "Power",
    "Principal",
    "At that time",
    "of the Ministry",
    "As soon as",
    "will be",
    "By the government",
    "Government",
    "report",
    "announced",
    "Destruction",
    "Therefore",
    "year",
    "Yes",
    "For consultation",
    "featured",
    "This",
    "This",
    "running",
    "to nature",
    "In Sri Lanka",
    "This matter",
    "Rising",
    "Creatures too",
    "died",
    "While addressing",
    "Confirm this",
    "member",
    "Inclusive",
    "internal",
    "Express",
    "facing",
    "as",
    "that",
    "said",
    "ever",
    "Or",
    "MVXpress",
    "how",
    "occur",
    "occurred",
    "Adjournment",
    "one day",
    "Never",
    "Navy",
    "On the beach",
    "the sea",
    "marine life",
    "by ship",
    "ship",
    "the ship",
    "Kammanfila",
    "opinions",
    "attention",
    "East",
    "to specify",
    "are mentioned",
    "refers to",
    "Mentioned",
    "mentioned",
    "To the clan",
    "of the group",
    "the group",
    "to hear",
    "question",
    "Colombo itself",
    "to take",
    "Law",
    "Is it legal?",
    "Legislator",
    "Council",
    "to submit",
    "Singapore",
    "by actions",
    "activities",
    "Secretary",
    "to do",
    "as done",
    "done",
    "without doing",
    "doing",
    "to pay",
    "President",
    "President Legislature",
    "Jayanath",
    "Timon",
    "to escape",
    "To the commander",
    "Filing",
    "That's it",
    "of the Department",
    "Department",
    "fire",
    "Departmental",
    "knowing",
    "He said",
    "Clearly",
    "relating to",
    "In connection",
    "Plant compensation",
    "country",
    "of the country",
    "in the country",
    "country",
    "Surely",
    "experts",
    "experts",
    "Appointed",
    "New",
    "In position",
    "by money",
    "Mission statement",
    "Various",
    "affected",
    "impact",
    "Affected",
    "Impact",
    "Security",
    "Parliament",
    "In Parliament",
    "To Parliament",
    "As a result",
    "Get it",
    "Pearl",
    "Respectively",
    "Responsible",
    "of the people",
    "People",
    "to assess",
    "Assessment",
    "Human",
    "And",
    "on",
    "Can not",
    "can",
    "As soon as possible",
    "Can MVXpress",
    "Full",
    "fully",
    "As above",
    "In terms of",
    "in taxes",
    "For resources",
    "resources",
    "case",
    "Special",
    "issued by",
    "By accident",
    "accident",
    "to the accident",
    "Thursday",
    "In discussion",
    "discharge",
    "to expel",
    "Department of External Affairs",
    "Don't",
    "want",
    "due to"
  ]
}