{
  "lines_ta": [
    "ஸ்ரீ லங்கா பொதுஜன பெரமுனவிற்குள் சூழ்ச்சி - சாகர காரியவசம்",
    "ஸ்ரீ லங்கா பொதுஜன பெரமுன கட்சியை பலவீனப்படுத்த கட்சிக்குள்ளே சூழ்ச்சிகள் முன்னெடுக்கப்படுகின்றன. கட்சியை மறுசீரமைக்க ஆரம்பகட்ட நடவடிக்கைகளை மேற்கொண்டுள்ளோம்.",
    "முன்னாள் ஜனாதிபதி மஹிந்த ராஜபக்ஷ தலைமையில் தொடர்ந்து செயற்படுவோம் என ஸ்ரீ லங்கா பொதுஜன பெரமுனவின் பொதுச்செயலாளர் சாகர காரியவசம் தெரிவித்துள்ளார்.",
    "புத்தளம் பகுதியில் புதன்கிழமை (5) இடம்பெற்ற நிகழ்வில் கலந்துகொண்டு உரையாற்றுகையில் மேற்கண்டவாறு கூறியுள்ளார்.",
    "ராஜபக்ஷர்கள் நாட்டுக்கு சேவையாற்றியுள்ளார்களே தவிர நாட்டுக்கு தீங்கிழைக்கவில்லை. முன்னாள் ஜனாதிபதி கோட்டாபய ராஜபக்ஷ தொடர்பில் பல்வேறு விமர்சனங்கள் முன்வைக்கப்படுகின்றன.",
    "எம் மத்தியிலும் விமர்சனங்கள் உள்ளன. கடந்த அரசாங்கத்தை பலவீனப்படுத்தியவர்கள் தற்போது தூய்மையானவர்கள் போல் அரசியல் செய்கிறார்கள்.",
    "சர்வதேச நாணய நிதியத்தின் ஒத்துழைப்பை பெற்றுக்கொள்ள வேண்டும் என்றால் கடுமையான நிபந்தனைகளை கட்டாயம் செயற்படுத்த வேண்டும் என்பதால் சர்வதேச நாணய நிதியத்தின் ஒத்துழைப்பை பெற்றுக்கொள்ள எமது அரசாங்கம் அதிக கவனம் செலுத்தவில்லை.",
    "நாணய நிதியத்தை நாடினால் அரசாங்கத்தில் இருந்து விலகுவோம் என்று அரசாங்கத்துக்குள் கடுமையாக எதிர்ப்புக்கள் எழுந்தன.",
    "சர்வதேச நாணய நிதியத்தை நாடாமல், வெளிநாட்டு முதலீடுகளை ஊக்குவிக்கக்கூடிய அவதானம் செலுத்தினோம். தேசிய வளங்களை ஒப்பந்த அடிப்படையில் தனியார்மயப்படுத்தும் முயற்சிக்கு அரசாங்கத்துக்குள் கடுமையான எதிர்ப்புகள் எழுந்தன.",
    "பொருளாதார நெருக்கடிக்கு தீர்வு காணும் சகல திட்டங்களுக்கும் ஆளும் தரப்பினரே எதிர்ப்பு தெரிவித்தார்கள்.",
    "பொருளாதார பாதிப்பு தீவிரமடையும்போது ராஜபக்ஷர்களை மாத்திரம் குற்றவாளியாக்கிவிட்டு ஒரு தரப்பினர் அரசாங்கத்தில் இருந்து விலகி தற்போது ஒன்றும் அறியாததை போல் கருத்துரைக்கிறார்கள். நாட்டு மக்கள் இவர்களுக்கு நிச்சயம் பாடம் புகட்டுவார்கள்.",
    "ஸ்ரீ லங்கா பொதுஜன பெரமுன தலைமையிலான அரசாங்கத்தை பலவீனப்படுத்தியதை போன்று தற்போது பொதுஜன பெரமுன கட்சியை பலவீனப்படுத்த கட்சிக்குள் சூழ்ச்சிகள் முன்னெடுக்கப்படுகின்றன. அனைத்து சவால்களையும் நிச்சயம் முறியடிப்போம்.",
    "பொருளாதார நெருக்கடியில் இருந்து மீள்வதற்காகவே ஜனாதிபதி ரணில் விக்ரமசிங்க தலைமையிலான அரசாங்கத்தை தோற்றுவித்துள்ளோம்.",
    "இடம்பெறவுள்ள ஜனாதிபதி தேர்தலில் எவ்வாறு போட்டியிடுவது என்பது தொடர்பில் இதுவரை கட்சி கூட்டத்தில் எவ்வித தீர்மானமும் எடுக்கப்படவில்லை.",
    "கட்சியை மறுசீரமைக்க ஆரம்பகட்ட நடவடிக்கைகளை மேற்கொண்டுள்ளோம். முன்னாள் ஜனாதிபதி மஹிந்த ராஜபக்ஷ தலைமையில் தொடர்ந்து செயற்படுவோம் என்றார்."
  ],
  "lines_en": [
    "Intrigue within the Sri Lanka Podujana Peramuna - Sagara Kariyavasam",
    "There are maneuvers within the party to weaken the Sri Lanka Podujana Peramuna Party. We have taken initial steps to restructure the party.",
    "Sagara Kariyawasam, Secretary General of Sri Lanka Podujana Peramuna has said that we will continue to work under the leadership of former President Mahinda Rajapaksa.",
    "He said the above while attending an event held in Puttalam area on Wednesday (5).",
    "The Rajapaksas have served the country and not harmed the country. There are various criticisms about former President Gotabaya Rajapaksa.",
    "There are criticisms among M too. Those who weakened the previous government are now doing politics as if they were pure.",
    "Our government has not paid much attention to get the cooperation of the International Monetary Fund because strict conditions have to be implemented if we want to get the cooperation of the International Monetary Fund.",
    "There were strong protests within the government saying that if they seek a monetary fund, they will withdraw from the government.",
    "Instead of resorting to the International Monetary Fund, we focused on encouraging foreign investment. There was strong opposition within the government to the privatization of national resources on contractual basis.",
    "The ruling party opposed all the plans to solve the economic crisis.",
    "When the economic crisis worsens, the Rajapaksas are only blamed and one party is away from the government and now commenting as if they know nothing. The people of the country will surely teach them a lesson.",
    "Now there are maneuvers within the party to weaken the Podujana Peramuna party, just as it weakened the Sri Lanka Podujana Peramuna-led government. We will overcome all challenges for sure.",
    "We have formed a government led by President Ranil Wickremesinghe to recover from the economic crisis.",
    "So far, no decision has been taken in the party meeting regarding how to contest the upcoming presidential election.",
    "We have taken initial steps to restructure the party. He said that we will continue to act under the leadership of former President Mahinda Rajapaksa."
  ],
  "words_ta": [
    "(5)",
    "-",
    "அடிப்படையில்",
    "அதிக",
    "அனைத்து",
    "அரசாங்கத்தில்",
    "அரசாங்கத்துக்குள்",
    "அரசாங்கத்தை",
    "அரசாங்கம்",
    "அரசியல்",
    "அறியாததை",
    "அவதானம்",
    "ஆரம்பகட்ட",
    "ஆளும்",
    "இடம்பெறவுள்ள",
    "இடம்பெற்ற",
    "இதுவரை",
    "இருந்து",
    "இவர்களுக்கு",
    "உரையாற்றுகையில்",
    "உள்ளன",
    "ஊக்குவிக்கக்கூடிய",
    "எடுக்கப்படவில்லை",
    "எதிர்ப்பு",
    "எதிர்ப்புகள்",
    "எதிர்ப்புக்கள்",
    "என",
    "என்பதால்",
    "என்பது",
    "என்றார்",
    "என்றால்",
    "என்று",
    "எமது",
    "எம்",
    "எழுந்தன",
    "எவ்வாறு",
    "எவ்வித",
    "ஒத்துழைப்பை",
    "ஒன்றும்",
    "ஒப்பந்த",
    "ஒரு",
    "கடந்த",
    "கடுமையாக",
    "கடுமையான",
    "கட்சி",
    "கட்சிக்குள்",
    "கட்சிக்குள்ளே",
    "கட்சியை",
    "கட்டாயம்",
    "கருத்துரைக்கிறார்கள்",
    "கலந்துகொண்டு",
    "கவனம்",
    "காணும்",
    "காரியவசம்",
    "குற்றவாளியாக்கிவிட்டு",
    "கூட்டத்தில்",
    "கூறியுள்ளார்",
    "கோட்டாபய",
    "சகல",
    "சர்வதேச",
    "சவால்களையும்",
    "சாகர",
    "சூழ்ச்சி",
    "சூழ்ச்சிகள்",
    "செயற்படுத்த",
    "செயற்படுவோம்",
    "செய்கிறார்கள்",
    "செலுத்தவில்லை",
    "செலுத்தினோம்",
    "சேவையாற்றியுள்ளார்களே",
    "ஜனாதிபதி",
    "தனியார்மயப்படுத்தும்",
    "தரப்பினரே",
    "தரப்பினர்",
    "தற்போது",
    "தலைமையிலான",
    "தலைமையில்",
    "தவிர",
    "திட்டங்களுக்கும்",
    "தீங்கிழைக்கவில்லை",
    "தீர்மானமும்",
    "தீர்வு",
    "தீவிரமடையும்போது",
    "தூய்மையானவர்கள்",
    "தெரிவித்தார்கள்",
    "தெரிவித்துள்ளார்",
    "தேசிய",
    "தேர்தலில்",
    "தொடர்ந்து",
    "தொடர்பில்",
    "தோற்றுவித்துள்ளோம்",
    "நடவடிக்கைகளை",
    "நாடாமல்",
    "நாடினால்",
    "நாட்டு",
    "நாட்டுக்கு",
    "நாணய",
    "நிகழ்வில்",
    "நிச்சயம்",
    "நிதியத்தின்",
    "நிதியத்தை",
    "நிபந்தனைகளை",
    "நெருக்கடிக்கு",
    "நெருக்கடியில்",
    "பகுதியில்",
    "பலவீனப்படுத்த",
    "பலவீனப்படுத்தியதை",
    "பலவீனப்படுத்தியவர்கள்",
    "பல்வேறு",
    "பாடம்",
    "பாதிப்பு",
    "புகட்டுவார்கள்",
    "புதன்கிழமை",
    "புத்தளம்",
    "பெரமுன",
    "பெரமுனவின்",
    "பெரமுனவிற்குள்",
    "பெற்றுக்கொள்ள",
    "பொதுச்செயலாளர்",
    "பொதுஜன",
    "பொருளாதார",
    "போட்டியிடுவது",
    "போன்று",
    "போல்",
    "மக்கள்",
    "மத்தியிலும்",
    "மறுசீரமைக்க",
    "மஹிந்த",
    "மாத்திரம்",
    "மீள்வதற்காகவே",
    "முதலீடுகளை",
    "முன்னாள்",
    "முன்னெடுக்கப்படுகின்றன",
    "முன்வைக்கப்படுகின்றன",
    "முயற்சிக்கு",
    "முறியடிப்போம்",
    "மேற்கண்டவாறு",
    "மேற்கொண்டுள்ளோம்",
    "ரணில்",
    "ராஜபக்ஷ",
    "ராஜபக்ஷர்களை",
    "ராஜபக்ஷர்கள்",
    "லங்கா",
    "வளங்களை",
    "விக்ரமசிங்க",
    "விமர்சனங்கள்",
    "விலகி",
    "விலகுவோம்",
    "வெளிநாட்டு",
    "வேண்டும்",
    "ஸ்ரீ",
    "ஸ்ரீ லங்கா"
  ],
  "words_en": [
    "(5)",
    "-",
    "basically",
    "more",
    "All",
    "In government",
    "Within the government",
    "the government",
    "Government",
    "Politics",
    "The unknown",
    "attention",
    "to begin",
    "Rule",
    "to be held",
    "featured",
    "So far",
    "from",
    "For these people",
    "While addressing",
    "There are",
    "Encouraging",
    "Not taken",
    "Resistance",
    "objections",
    "objections",
    "as",
    "Since",
    "is",
    "said",
    "If",
    "that",
    "Our",
    "M",
    "got up",
    "how",
    "What kind of",
    "cooperation",
    "Nothing",
    "Agreement",
    "A",
    "Past",
    "severely",
    "severe",
    "Party",
    "Within the party",
    "Within the party",
    "the party",
    "Compulsory",
    "Commenting",
    "Attending",
    "attention",
    "will see",
    "Kariyavasam",
    "After being convicted",
    "In the meeting",
    "has told",
    "Gotabaya",
    "All the",
    "International",
    "Challenges",
    "Sagara",
    "Manipulation",
    "maneuvers",
    "to implement",
    "Let's act",
    "are doing",
    "Not paid",
    "We paid",
    "You have served",
    "President",
    "Privatization",
    "The parties",
    "parties",
    "Currently",
    "led by",
    "At the helm",
    "Besides",
    "Also for projects",
    "Not malicious",
    "Resolution",
    "solution",
    "When aggravated",
    "Pure ones",
    "informed",
    "stated",
    "National",
    "In the election",
    "continuously",
    "In connection",
    "We have created",
    "actions",
    "without resorting to",
    "If desired",
    "country",
    "to the country",
    "currency",
    "In the event",
    "Surely",
    "of finance",
    "Funding",
    "conditions",
    "to the crisis",
    "In crisis",
    "in the area",
    "to weaken",
    "What weakened",
    "Weakened ones",
    "Various",
    "Lesson",
    "impact",
    "will enter",
    "Wednesday",
    "Puttalam",
    "Great",
    "of Peramuna",
    "Within Peramuna",
    "to receive",
    "General Secretary",
    "public",
    "economic",
    "Competing",
    "like",
    "As",
    "People",
    "Even in the middle",
    "to rearrange",
    "Mahinda",
    "only",
    "To recover",
    "Investments",
    "Ex",
    "are carried out",
    "are presented",
    "to try",
    "Let's break through",
    "As above",
    "We have done",
    "Ranil",
    "Rajapaksa",
    "The Rajapaksas",
    "The Rajapaksas",
    "Lanka",
    "resources",
    "Wickramasinghe",
    "Reviews",
    "away from",
    "Let's withdraw",
    "Foreign",
    "want",
    "Shri",
    "Sri Lanka"
  ]
}