{
  "lines_ta": [
    "’எனது மக்கள், எனது மூச்சு’",
    "''எனது மக்கள்'' என்பதே எனது மூச்சு. அந்த வகையில் ஏழு எழுத்துக்களில் தான் எனது மூச்சு இருக்கின்றது.ஆனால், ஏனைய தமிழ்த் தேசியம் சப்புகின்ற சில அரசியல்வாதிகள் என்னைவிட எமது மக்களுக்கு அரைவாசி முன்னிலையிலேயே இருக்கின்றனர். அதாவது ''ஏழரை''களாக இருக்கின்றனர் என ஈ.பி.டி.பி. யின் செயலாளர் நாயகமும் கடற்தொழில் அமைச்சருமான டக்ளஸ் தேவானந்தா தெரிவித்தார்.",
    "பாராளுமன்றத்தில்    புதன்கிழமை (22) இடம்பெற்ற  2024 ஆம் ஆண்டுக்கான  வரவு- செலவு திட்டத்தில் ஜனாதிபதி, பிரதமருக்கான ஒதுக்கீடுகள் தொடர்பான    குழுநிலை விவாதத்தில்  உரையாற்றுகையில்  இவ்வாறு தெரிவித்த அவர்மேலும் பேசுகையில்,",
    "பொருளாதார ரீதியில் நலிவடைந்திருந்த நாம் நாடு இன்று மெல்லென நிமிர்ந்து வருகிறது. தாகமெடுத்த கொக்குக்கு தாம்பாளத்தில் தண்ணீர் வழங்காமல் கூசாக்களில் நீர் இறைத்து தாகம் தீர்க்க எந்த நாடு வந்தாலும் நாம் அதை வரவேற்போம்,. ஆனாலும்,. எமது தேசம்,  எமது மக்கள், எமது உரிமை, எமது மீள் எழுச்சி,. எமது நாடு, எமது இறமை, எமது அயலுலகம்,..இவைகளை எம் நெஞ்சில் நிறுத்தியே சர்வதேச உறவுகளை நாம் இன்னமும் கொண்டிருக்கிறோம்.எமது அயலுலக உறவுக்கும் எமக்கும் இடையில் சிண்டு முடிந்து விடும் அரசியல் சூழ்ச்சிகளும்  இங்கு அரங்கேறி வருகின்றன,  ஆனாலும் அந்த கனவுகள் ஒரு போதும் நிறைவேறாது.",
    "சக தமிழ தரப்பினர் பலரும் எதிர்ப்பரசியல் நடத்தி கொக்கரிப்பதற்காகவே தேர்தலில் போட்டியிடுகிறார்கள். இத்தகைய சாபாக்கேடுதான் தமிழ் பேசும் மக்களின் பிரச்சினைகள்தீராப் பிரச்சினையாக நீடித்து வரவும் காரணமாக இருந்து வருகிறது. 'கொன்றால் பாவம், திண்றால் போச்சி' என்ற நிலைப்பாடு, இதர தமிழ்க் கட்சிகளுக்கு இருக்கலாம். ஆனால், நான் அந்த நிலைப்பாட்டில் இல்லை என்பதை அனைவரும் முதலில் உணர்ந்து கொள்ள வேண்டும்",
    "''எனது மக்கள்'' என்பதே எனது மூச்சு. அந்த வகையில் ஏழு எழுத்துக்களில் தான் எனது மூச்சு இருக்கின்றது. இது எனது மக்களுக்கானது. ஆனால், ஏனைய தமிழ்த் தேசியம் சப்புகின்ற சில அரசியல்வாதிகள் என்னைவிட எமது மக்களுக்கு அரைவாசி முன்னிலையிலேயே இருக்கின்றனர். அதாவது ''ஏழரை''களாக இருக்கின்றனர். அதனை மேலும் உறுதிப்படுத்துகின்ற வகையிலேயே அவர்களது செயற்பாடுகளும் இருந்து வருகின்றன என்றார்."
  ],
  "lines_en": [
    "'My People, My Breath'",
    "\"My people\" is my breath. In that way, my breath is only in seven letters. However, some politicians of other Tamil nationalities are half ahead of our people than me. That means they are \"seven and a half\" according to EPTP. Secretary General and Minister of Maritime Affairs Douglas Devananda said.",
    "He said this while addressing the committee discussion regarding allocations for the President and Prime Minister in the budget for the year 2024 held in Parliament on Wednesday (22).",
    "Our country, which was economically weak, is slowly recovering. We will welcome any country to quench the thirst of a thirsty crane without giving water in a tank. However,. Our nation, our people, our right, our revival. We still have international relations keeping these things in our heart, our country, our culture, our foreign world. Political maneuvers are being staged here to end the relationship between our foreign world and us, but those dreams will never come true.",
    "Many of the fellow Tamil parties are contesting the elections for anti-politics. This kind of cursing has been the reason why the problems of the Tamil speaking people continue to be a problem. Other Tamil parties may have the stance of 'Kontanal Bhavam, Dinral Bochi'. But first everyone should realize that I am not in that position",
    "\"My people\" is my breath. Thus my breath is in seven letters. This is for my people. But some politicians of other Tamil nationalism are half ahead of our people than me. That means they are \"seven and a half\". He said that their actions are further confirming it."
  ],
  "words_ta": [
    "(22)",
    "2024",
    "அதனை",
    "அதாவது",
    "அதை",
    "அந்த",
    "அனைவரும்",
    "அமைச்சருமான",
    "அயலுலக",
    "அயலுலகம்இவைகளை",
    "அரங்கேறி",
    "அரசியல்",
    "அரசியல்வாதிகள்",
    "அரைவாசி",
    "அவர்களது",
    "அவர்மேலும்",
    "ஆண்டுக்கான",
    "ஆனாலும்",
    "ஆனால்",
    "ஆம்",
    "இங்கு",
    "இடம்பெற்ற",
    "இடையில்",
    "இதர",
    "இது",
    "இத்தகைய",
    "இன்னமும்",
    "இன்று",
    "இருக்கலாம்",
    "இருக்கின்றது",
    "இருக்கின்றதுஆனால்",
    "இருக்கின்றனர்",
    "இருந்து",
    "இறமை",
    "இறைத்து",
    "இல்லை",
    "இவ்வாறு",
    "ஈபிடிபி",
    "உணர்ந்து",
    "உரிமை",
    "உரையாற்றுகையில்",
    "உறவுகளை",
    "உறவுக்கும்",
    "உறுதிப்படுத்துகின்ற",
    "எதிர்ப்பரசியல்",
    "எந்த",
    "என",
    "எனது",
    "என்னைவிட",
    "என்பதே",
    "என்பதை",
    "என்ற",
    "என்றார்",
    "எமக்கும்",
    "எமது",
    "எம்",
    "எழுச்சி",
    "எழுத்துக்களில்",
    "ஏனைய",
    "ஏழரைகளாக",
    "ஏழு",
    "ஒதுக்கீடுகள்",
    "ஒரு",
    "கடற்தொழில்",
    "கட்சிகளுக்கு",
    "கனவுகள்",
    "காரணமாக",
    "குழுநிலை",
    "கூசாக்களில்",
    "கொக்கரிப்பதற்காகவே",
    "கொக்குக்கு",
    "கொண்டிருக்கிறோம்எமது",
    "கொன்றால்",
    "கொள்ள",
    "சக",
    "சப்புகின்ற",
    "சர்வதேச",
    "சாபாக்கேடுதான்",
    "சிண்டு",
    "சில",
    "சூழ்ச்சிகளும்",
    "செயற்பாடுகளும்",
    "செயலாளர்",
    "செலவு",
    "ஜனாதிபதி",
    "டக்ளஸ்",
    "தண்ணீர்",
    "தமிழ",
    "தமிழ்",
    "தமிழ்க்",
    "தமிழ்த்",
    "தரப்பினர்",
    "தாகமெடுத்த",
    "தாகம்",
    "தான்",
    "தாம்பாளத்தில்",
    "திட்டத்தில்",
    "திண்றால்",
    "தீர்க்க",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தேசம்",
    "தேசியம்",
    "தேர்தலில்",
    "தேவானந்தா",
    "தொடர்பான",
    "நடத்தி",
    "நலிவடைந்திருந்த",
    "நாடு",
    "நான்",
    "நாம்",
    "நாயகமும்",
    "நிமிர்ந்து",
    "நிறுத்தியே",
    "நிறைவேறாது",
    "நிலைப்பாடு",
    "நிலைப்பாட்டில்",
    "நீடித்து",
    "நீர்",
    "நெஞ்சில்",
    "பலரும்",
    "பாராளுமன்றத்தில்",
    "பாவம்",
    "பிரச்சினைகள்தீராப்",
    "பிரச்சினையாக",
    "பிரதமருக்கான",
    "புதன்கிழமை",
    "பேசுகையில்",
    "பேசும்",
    "பொருளாதார",
    "போச்சி",
    "போட்டியிடுகிறார்கள்",
    "போதும்",
    "மக்களின்",
    "மக்களுக்கானது",
    "மக்களுக்கு",
    "மக்கள்",
    "மீள்",
    "முடிந்து",
    "முதலில்",
    "முன்னிலையிலேயே",
    "மூச்சு",
    "மூச்சு’",
    "மெல்லென",
    "மேலும்",
    "யின்",
    "ரீதியில்",
    "வகையிலேயே",
    "வகையில்",
    "வந்தாலும்",
    "வரவு-",
    "வரவும்",
    "வரவேற்போம்",
    "வருகின்றன",
    "வருகிறது",
    "வழங்காமல்",
    "விடும்",
    "விவாதத்தில்",
    "வேண்டும்",
    "’எனது"
  ],
  "words_en": [
    "(22)",
    "2024",
    "That",
    "That is",
    "it",
    "That",
    "Everyone",
    "Minister",
    "alien world",
    "Stranger things",
    "Enter the stage",
    "Politics",
    "Politicians",
    "half",
    "theirs",
    "He too",
    "for the year",
    "But still",
    "But",
    "Yes",
    "Here",
    "featured",
    "in between",
    "Misc",
    "This is",
    "Such",
    "Still",
    "Today",
    "May be",
    "There is",
    "But there is",
    "are",
    "from",
    "The beauty",
    "pump",
    "No",
    "Thus",
    "EBTP",
    "realized",
    "Right",
    "While addressing",
    "relationships",
    "For the relationship",
    "confirming",
    "Anti-Politics",
    "which",
    "as",
    "my",
    "than me",
    "That is",
    "that",
    "that of",
    "said",
    "For us too",
    "Our",
    "M",
    "rise",
    "in letters",
    "Other",
    "At half past seven",
    "Seven",
    "Allocations",
    "A",
    "Maritime industry",
    "to the parties",
    "dreams",
    "due to",
    "group status",
    "In the Koosas",
    "Just for snoring",
    "to the crane",
    "We have",
    "If you kill",
    "to take",
    "Co",
    "eating",
    "International",
    "Damn it",
    "Sindhu",
    "Some",
    "Tricks too",
    "Activities",
    "Secretary",
    "cost",
    "President",
    "Douglas",
    "Water",
    "Tamil",
    "Tamil",
    "Tamil",
    "Tamil",
    "parties",
    "Thirsty",
    "Thirst",
    "That's it",
    "In Dambalam",
    "In the project",
    "if eaten",
    "to solve",
    "informed",
    "He said",
    "Nation",
    "Nationality",
    "In the election",
    "Devananda",
    "relating to",
    "conducting",
    "was debilitated",
    "Country",
    "I am",
    "We",
    "Nayak too",
    "upright",
    "Stop it",
    "will not be fulfilled",
    "stance",
    "in stance",
    "Lasting",
    "Water",
    "in the chest",
    "Many others",
    "In Parliament",
    "Pity",
    "problem solving",
    "As a problem",
    "For Prime Minister",
    "Wednesday",
    "Speaking",
    "will speak",
    "economic",
    "Bochi",
    "are competing",
    "enough",
    "of the people",
    "For the people",
    "to the people",
    "People",
    "elastic",
    "done",
    "First of all",
    "In the presence",
    "breath",
    "breath'",
    "slowly",
    "Further",
    "Yin",
    "in terms of",
    "Kind of",
    "In terms of",
    "Even if it comes",
    "credit-",
    "come on",
    "Welcome",
    "are coming",
    "is coming",
    "without providing",
    "will",
    "In discussion",
    "want",
    "'My"
  ]
}