{
  "lines_ta": [
    "மாநில தேர்தலில் மோடி  ஆதிக்கம்",
    "மத்தியப் பிரதேசம், ராஜஸ்தான், சத்தீஸ்கர், தெலங்கானா ஆகிய 4 மாநில சட்டப்பேரவைகளுக்கு நடைபெற்ற தேர்தலில் பதிவான வாக்குகள் எண்ணப்பட்டு வரும் நிலையில், தெலங்கானாவில் காங்கிரஸ் முன்னிலை பெற்றுள்ளது. ராஜஸ்தான், மத்திய பிரதேசத்தில் பாரதிய ஜனதா கட்சி (பாஜக) அதிக இடங்களில் முன்னிலையுடன் ஆதிக்கம் செலுத்தி வருகிறது. சத்தீஸ்கரிலும் பாஜக முன்னிலை வகிக்க தொடங்கியுள்ளது.",
    "மத்தியப் பிரதேசம், ராஜஸ்தான், சத்தீஸ்கர், தெலங்கானா மற்றும் மிசோரம் ஆகிய 5 மாநில சட்டப்பேரவை தேர்தல் திகதியை தேர்தல் ஆணையம் கடந்த ஓக்டோபர் 9-ம் திகதி அறிவித்தது. 5 மாநிலங்களிலும் நவம்பர் 7 முதல் 30-ம் திகதி வரை வாக்குப் பதிவு நடைபெறும் என்றும் டிசெம்பர் 3-ம் திகதி வாக்கு எண்ணிக்கை நடைபெறும் என்றும் அறிவித்தது.",
    "இதன்படி, சத்தீஸ்கரில் நவ.7, 17 ஆகிய திகதிகளிலும், மிசோரமில் நவ.7, மத்திய பிரதேசத்தில் நவ.17, ராஜஸ்தானில் நவ.25, தெலங்கானாவில் நவ.30 ஆகிய திகதிகளில் தேர்தல் நடைபெற்றது.",
    "தெலங்கானா: தெலங்கானா மாநிலத்தில் உள்ள 119 தொகுதிகளுக்கும் கடந்த 30-ம்  திகதி ஒரே கட்டமாக வாக்குப்பதிவு நடந்து முடிந்தது. இதில், 71.07 சதவீத வாக்குகள் பதிவானதாக மாநில தேர்தல் ஆணையம் தெரிவித்துள்ளது. தெலங்கானா சட்டப்பேரவை தேர்தலில் 3-வது முறையாக சந்திரசேகர ராவ் ஆட்சியை கைப்பற்றுவாரா என்ற எதிர்பார்ப்பு நிலவிய நிலையில் காங்கிரஸ் கட்சி சந்திரசேகர ராவுக்கு பெரிய ஷாக் கொடுத்துள்ளது. கேசிஆர் என்ற அரசியல் ஆளுமையை ஆட்டம் காண வைத்துள்ளார் தெலங்கானா காங்கிரஸ் கட்சித் தலைவர் ரேவந்த் ரெட்டி.",
    "மத்தியப் பிரதேசம்: மத்தியப் பிரதேச மாநிலத்தில் மொத்தம் உள்ள 230 சட்டப்பேரவை தொகுதிகளின் தேர்தல் முடிவுகள் இன்று வெளியாகின்றன. இங்கு ஆளும் பாஜக ஐந்தாவது முறையாக ஆட்சியை தொடர முயல்கிறது. இதை முறியடிக்க எதிர்க்கட்சியான காங்கிரஸ் தீவிரமாக முயற்சி செய்துள்ளது. இங்கு இதரகட்சிகள் போட்டியிட்டாலும், பாஜக, காங்கிரஸுக்கு இடையே இருமுனைப் போட்டி நிலவியது. தேர்தலுக்கு பிந்தைய கணிப்புகளை வெளியிட்ட நிறுவனங்களில் சில மீண்டும் பாஜக ஆட்சி எனக் குறிப்பிட்டன. மத்தியப் பிரதேசத்தில் பெரும்பான்மைக்கு 116 இடங்களே தேவைப்படும் சூழலில் பெரும்பான்மை இலக்கைக் கடந்து பாஜக 161 இடங்களில் முன்னிலை வகித்து வருகிறது.",
    "ராஜஸ்தான்: ராஜஸ்தானில் மொத்தம் 200 சட்டப்பேரவை தொகுதிகள் உள்ளன. இவற்றில், கங்காநகர் மாவட்டத்தின் காரன்பூர் தொகுதி காங்கிரஸ் வேட்பாளர் குர்மீத் சிங் இறந்ததால், அந்த தொகுதியில் மட்டும் தேர்தல் தள்ளிவைக்கப்பட்டது. எஞ்சிய 199 தொகுதிகளுக்கும் ஒரே கட்டமாக கடந்த மாதம் 25-ம்  திகதி தேர்தல் நடைபெற்றது. ராஜஸ்தானில் பாஜக - காங்கிரஸ் இடையே நேரடி போட்டி நிலவுகிறது. இங்கு கடந்த 25 ஆண்டுகளாக காங்கிரஸ், பாஜக மாறி மாறி ஆட்சியை பிடித்து வருகின்றன. இந்த முறையும் ஆட்சியை தக்கவைப்போம் என காங்கிரஸ் நம்பியது. ஆனால் பாஜக பெரும்பான்மைக்கு தேவையான 100 இடங்களைக் கடந்து முன்னிலை வகிக்கிறது.",
    "சத்தீஸ்கர்: சத்தீஸ்கர் மாநிலத்தில் உள்ள 90 சட்டப்பேரவை தொகுதிகளில் 20 தொகுதிகளுக்கு கடந்த நவ.7-ம்  திகதி முதல் கட்ட வாக்குப்பதிவு நடந்தது. நவ.17-ம்  திகதி இரண்டாவது கட்டமாக மீதமுள்ள தொகுதிகளுக்கு வாக்குப்பதிவு நடைபெற்றது. இரு கட்ட தேர்தல்களையும் சேர்த்து சத்தீஸ்கர் தேர்தலில் 76.31% வாக்குகள் பதிவாகியிருந்தது. ஆட்சி அமைக்க 46 தொகுதிகளில் வெற்றி பெற வேண்டும்.",
    "இந்த மாநிலத்தில் பாஜக - காங்கிஸ் இடையே நேரடி போட்டி நிலவியது. இந்நிலையில் பல்வேறு கருத்துக் கணிப்புகளும் ஆளும் காங்கிரஸ் கட்சி மீண்டும் ஆட்சியைத் தக்கவைக்கும் என்று தெரிவித்தன. ஆரம்பத்தில் இரண்டு கட்சிகளுமே போட்டா போட்டியில் முன்னிலை பெற்றுவந்தன. ஆனால் சில மணி நேரங்களில் பாஜகவின் ஆதிக்கம் தொடங்கியது. பாஜக பெரும்பான்மைக்குத் தேவையான இடங்களையும் கடந்து 54 இடங்களில் முன்னிலை வகிக்கிறது. சத்தீஸ்கரில் இது பாஜகவுக்கு ஒரு 'கம் பேக்' என்று அக்கட்சியினர் கொண்டாடுகின்றனர்."
  ],
  "lines_en": [
    "Modi dominates state elections",
    "Congress has taken the lead in Telangana as the votes cast in the elections to the 4 state assemblies namely Madhya Pradesh, Rajasthan, Chhattisgarh and Telangana are being counted. The Bharatiya Janata Party (BJP) is dominant in Rajasthan and Madhya Pradesh with a majority of seats. BJP has started leading in Chhattisgarh too.",
    "The Election Commission announced the date of the 5 state assembly elections namely Madhya Pradesh, Rajasthan, Chhattisgarh, Telangana and Mizoram on October 9. It announced that vote registration will be held from November 7 to 30 in all 5 states and counting of votes will be held on December 3.",
    "According to this, elections were held in Chhattisgarh on November 7 and 17, in Mizoram on November 7, in Madhya Pradesh on November 17, in Rajasthan on November 25 and in Telangana on November 30.",
    "Telangana: Voting for all 119 constituencies in the state of Telangana was completed on the 30th in a single phase. According to the State Election Commission, 71.07 percent votes were cast. In Telangana assembly elections, the Congress party has given a big shock to Chandrasekhara Rao when there was an expectation that Chandrasekhara Rao would win the power for the 3rd time. Telangana Congress President Revanth Reddy has played the political personality of KCR.",
    "Madhya Pradesh: The election results of total 230 assembly constituencies in the state of Madhya Pradesh will be released today. The ruling BJP is seeking a fifth term in power here. The opposition Congress has tried hard to counter this. Although other parties contested here, there was a two-sided competition between BJP and Congress. Some of the agencies that released post-election forecasts indicated a BJP rule again. In Madhya Pradesh, BJP is leading in 161 seats, surpassing the target of 116 seats for majority.",
    "Rajasthan: Rajasthan has a total of 200 assembly constituencies. Of these, due to the death of Congress candidate Gurmeet Singh from Karanpur constituency in Ganganagar district, the election was postponed only in that constituency. Elections for the remaining 199 constituencies were held in a single phase on the 25th of last month. There is direct competition between BJP and Congress in Rajasthan. Congress and BJP have been ruling here for the last 25 years. Congress was confident that it would retain power this time too. But the BJP is leading by crossing the 100 seats required for majority.",
    "Chhattisgarh: The first phase of polling was held on November 7 for 20 of the 90 assembly constituencies in Chhattisgarh. Voting for the remaining constituencies was held in the second phase on November 17. 76.31% votes were recorded in Chhattisgarh elections including both phases of elections. 46 constituencies must be won to form the government.",
    "In this state, there was a direct contest between BJP and Congress. However, various opinion polls have indicated that the ruling Congress party will retain power again. Initially, both the parties were leading in the BOTA contest. But within hours BJP's dominance started. The BJP is leading in 54 seats, crossing the seats required for majority. In Chhattisgarh, the party is celebrating this as a 'come back' for the BJP."
  ],
  "words_ta": [
    "(பாஜக)",
    "-",
    "100",
    "116",
    "119",
    "161",
    "17",
    "199",
    "20",
    "200",
    "230",
    "25",
    "25-ம்",
    "3-ம்",
    "3-வது",
    "30-ம்",
    "4",
    "46",
    "5",
    "54",
    "7",
    "7107",
    "7631%",
    "9-ம்",
    "90",
    "அக்கட்சியினர்",
    "அதிக",
    "அந்த",
    "அமைக்க",
    "அரசியல்",
    "அறிவித்தது",
    "ஆகிய",
    "ஆட்சி",
    "ஆட்சியை",
    "ஆட்சியைத்",
    "ஆட்டம்",
    "ஆணையம்",
    "ஆண்டுகளாக",
    "ஆதிக்கம்",
    "ஆனால்",
    "ஆரம்பத்தில்",
    "ஆளுமையை",
    "ஆளும்",
    "இங்கு",
    "இடங்களில்",
    "இடங்களே",
    "இடங்களைக்",
    "இடங்களையும்",
    "இடையே",
    "இதன்படி",
    "இதரகட்சிகள்",
    "இதில்",
    "இது",
    "இதை",
    "இந்த",
    "இந்நிலையில்",
    "இன்று",
    "இரண்டாவது",
    "இரண்டு",
    "இரு",
    "இருமுனைப்",
    "இறந்ததால்",
    "இலக்கைக்",
    "இவற்றில்",
    "உள்ள",
    "உள்ளன",
    "எஞ்சிய",
    "எண்ணப்பட்டு",
    "எண்ணிக்கை",
    "எதிர்க்கட்சியான",
    "எதிர்பார்ப்பு",
    "என",
    "எனக்",
    "என்ற",
    "என்று",
    "என்றும்",
    "ஐந்தாவது",
    "ஒரு",
    "ஒரே",
    "ஓக்டோபர்",
    "கங்காநகர்",
    "கடந்த",
    "கடந்து",
    "கட்சி",
    "கட்சிகளுமே",
    "கட்சித்",
    "கட்ட",
    "கட்டமாக",
    "கணிப்புகளும்",
    "கணிப்புகளை",
    "கம்",
    "கருத்துக்",
    "காங்கிரஸுக்கு",
    "காங்கிரஸ்",
    "காங்கிஸ்",
    "காண",
    "காரன்பூர்",
    "குர்மீத்",
    "குறிப்பிட்டன",
    "கேசிஆர்",
    "கைப்பற்றுவாரா",
    "கொடுத்துள்ளது",
    "கொண்டாடுகின்றனர்",
    "சட்டப்பேரவை",
    "சட்டப்பேரவைகளுக்கு",
    "சதவீத",
    "சத்தீஸ்கரிலும்",
    "சத்தீஸ்கரில்",
    "சத்தீஸ்கர்",
    "சத்தீஸ்கர்: சத்தீஸ்கர்",
    "சந்திரசேகர",
    "சிங்",
    "சில",
    "சூழலில்",
    "செய்துள்ளது",
    "செலுத்தி",
    "சேர்த்து",
    "ஜனதா",
    "டிசெம்பர்",
    "தக்கவைக்கும்",
    "தக்கவைப்போம்",
    "தலைவர்",
    "தள்ளிவைக்கப்பட்டது",
    "திகதி",
    "திகதிகளிலும்",
    "திகதிகளில்",
    "திகதியை",
    "தீவிரமாக",
    "தெரிவித்தன",
    "தெரிவித்துள்ளது",
    "தெலங்கானா",
    "தெலங்கானா: தெலங்கானா",
    "தெலங்கானாவில்",
    "தொகுதிகளில்",
    "தொகுதிகளுக்கு",
    "தேர்தலில்",
    "தேர்தலுக்கு",
    "தேர்தல்",
    "தேர்தல்களையும்",
    "தேவைப்படும்",
    "தேவையான",
    "தொகுதி",
    "தொகுதிகளின்",
    "தொகுதிகளில்",
    "தொகுதிகளுக்கும்",
    "தொகுதிகள்",
    "தொகுதியில்",
    "தொடங்கியது",
    "தொடங்கியுள்ளது",
    "தொடர",
    "நடந்தது",
    "நடந்து",
    "நடைபெறும்",
    "நடைபெற்ற",
    "நடைபெற்றது",
    "நம்பியது",
    "நவ17",
    "நவ17-ம்",
    "நவ25",
    "நவ30",
    "நவ7",
    "நவ7-ம்",
    "நவம்பர்",
    "நிறுவனங்களில்",
    "நிலவிய",
    "நிலவியது",
    "நிலவுகிறது",
    "நிலையில்",
    "நேரங்களில்",
    "நேரடி",
    "பதிவாகியிருந்தது",
    "பதிவான",
    "பதிவானதாக",
    "பதிவு",
    "பல்வேறு",
    "பாஜக",
    "பாஜகவின்",
    "பாஜகவுக்கு",
    "பாரதிய",
    "பிடித்து",
    "பிந்தைய",
    "பிரதேச",
    "பிரதேசத்தில்",
    "பிரதேசம்",
    "பிரதேசம்: மத்தியப்",
    "பெரிய",
    "பெரும்பான்மை",
    "பெரும்பான்மைக்கு",
    "பெரும்பான்மைக்குத்",
    "பெற",
    "பெற்றுள்ளது",
    "பெற்றுவந்தன",
    "பேக்",
    "போட்டா",
    "போட்டி",
    "போட்டியிட்டாலும்",
    "போட்டியில்",
    "மட்டும்",
    "மணி",
    "மத்திய",
    "மத்தியப்",
    "மற்றும்",
    "மாதம்",
    "மாநில",
    "மாநிலங்களிலும்",
    "மாநிலத்தில்",
    "மாறி",
    "மாவட்டத்தின்",
    "மிசோரமில்",
    "மிசோரம்",
    "மீண்டும்",
    "மீதமுள்ள",
    "முடிந்தது",
    "முடிவுகள்",
    "முதல்",
    "முன்னிலை",
    "முன்னிலையுடன்",
    "முயற்சி",
    "முயல்கிறது",
    "முறியடிக்க",
    "முறையாக",
    "முறையும்",
    "மொத்தம்",
    "மோடி",
    "ராஜஸ்தானில்",
    "ராஜஸ்தான்",
    "ராஜஸ்தான்: ராஜஸ்தானில்",
    "ராவுக்கு",
    "ராவ்",
    "ரெட்டி",
    "ரேவந்த்",
    "வகிக்க",
    "வகிக்கிறது",
    "வகித்து",
    "வருகின்றன",
    "வருகிறது",
    "வரும்",
    "வரை",
    "வாக்கு",
    "வாக்குகள்",
    "வாக்குப்",
    "வாக்குப்பதிவு",
    "வெற்றி",
    "வெளியாகின்றன",
    "வெளியிட்ட",
    "வேட்பாளர்",
    "வேண்டும்",
    "வைத்துள்ளார்",
    "ஷாக்"
  ],
  "words_en": [
    "(BJP)",
    "-",
    "100",
    "116",
    "119",
    "161",
    "17",
    "199",
    "20",
    "200",
    "230",
    "25",
    "25th",
    "3rd",
    "3rd",
    "30th",
    "4",
    "46",
    "5",
    "54",
    "7",
    "7107",
    "7631%",
    "9th",
    "90",
    "Party members",
    "more",
    "That",
    "set up",
    "Politics",
    "declared",
    "are",
    "reign",
    "rule",
    "rule",
    "game",
    "Commission",
    "For years",
    "dominance",
    "But",
    "in the beginning",
    "Personality",
    "Rule",
    "Here",
    "places",
    "The places themselves",
    "places",
    "and places",
    "between",
    "Accordingly",
    "Other parties",
    "In this",
    "This is",
    "This",
    "This",
    "in this situation",
    "Today",
    "Second",
    "Two",
    "Be",
    "Bipolar",
    "Because of death",
    "Target",
    "Among these",
    "in",
    "There are",
    "Residual",
    "counted",
    "count",
    "Opposition",
    "expectation",
    "as",
    "As",
    "that of",
    "that",
    "And always",
    "the fifth",
    "A",
    "The only one",
    "October",
    "Ganganagar",
    "Past",
    "pass through",
    "Party",
    "The parties themselves",
    "Party",
    "build",
    "gradually",
    "Predictions",
    "Predictions",
    "Com",
    "Opinion",
    "to Congress",
    "Congress",
    "Kongis",
    "to see",
    "Karanpur",
    "Gurmeet",
    "specified",
    "KCR",
    "will capture",
    "has given",
    "are celebrating",
    "Legislature",
    "For legislatures",
    "percentage",
    "Also in Chhattisgarh",
    "in Chhattisgarh",
    "Chhattisgarh",
    "Chhattisgarh: Chhattisgarh",
    "Chandrasekhara",
    "Singh",
    "Some",
    "In context",
    "has done",
    "paying",
    "along with",
    "Janata",
    "December",
    "will retain",
    "Let's keep it",
    "Chairman",
    "Postponed",
    "date",
    "Also on dates",
    "on dates",
    "the date",
    "Seriously",
    "reported",
    "reported",
    "Telangana",
    "Telangana: Telangana",
    "In Telangana",
    "in modules",
    "For blocks",
    "In the election",
    "for election",
    "Election",
    "Elections",
    "required",
    "required",
    "Vol",
    "of modules",
    "in modules",
    "For modules",
    "Blocks",
    "In Vol",
    "started",
    "has started",
    "to continue",
    "happened",
    "walking",
    "will take place",
    "held",
    "held",
    "believed",
    "November 17",
    "Nov 17",
    "November 25",
    "November 30",
    "November 7",
    "Nov 7th",
    "November",
    "In companies",
    "prevailed",
    "prevailed",
    "prevails",
    "In position",
    "at times",
    "direct",
    "was recorded",
    "Recorded",
    "as recorded",
    "Register",
    "Various",
    "BJP",
    "BJP's",
    "For BJP",
    "Bharatiya",
    "caught",
    "The latter",
    "regional",
    "in the territory",
    "Territory",
    "Territory: Central",
    "Big",
    "Majority",
    "For the majority",
    "For the majority",
    "to get",
    "received",
    "received",
    "Pack",
    "bota",
    "Competition",
    "Although competing",
    "in competition",
    "Only",
    "bell",
    "Central",
    "Central",
    "And",
    "month",
    "State",
    "Also in the states",
    "In the state",
    "variable",
    "of the district",
    "In Mizoram",
    "Mizoram",
    "Again",
    "The rest",
    "Done",
    "Results",
    "First",
    "lead",
    "with presence",
    "Try",
    "trying to",
    "to overcome",
    "properly",
    "And the method",
    "Total",
    "Modi",
    "In Rajasthan",
    "Rajasthan",
    "Rajasthan: In Rajasthan",
    "To Rao",
    "Rao",
    "Ready",
    "Revanth",
    "to play",
    "plays",
    "Acting",
    "are coming",
    "is coming",
    "will come",
    "up to",
    "Vote",
    "votes",
    "Voting",
    "Voting",
    "success",
    "are released",
    "Published by",
    "candidate",
    "want",
    "has kept",
    "Shock"
  ]
}