{
  "lines_ta": [
    "பயங்கரவாத எதிர்ப்பு சட்டமூலத்தை அரசாங்கம் வாபஸ்பெற்றுக்கொள்ள வில்லை - ஐ.தே.க. பொதுச் செயலாளர் ரங்கே பண்டார",
    "பயங்கரவாத எதிர்ப்பு சட்டமூலத்தை பாராளுமன்றத்துக்கு சமர்ப்பிப்பதை அரசாங்கம் வாபஸ் பெற்றுக்கொள்ளவில்லை. மாறாக சட்டமூலத்தை சவாலுக்குட்படுத்தி நீதிமன்றம் செல்ல இருப்பவர்களுக்கு வசதி கருதியே சற்று பிற்படுத்தி இருக்கிறோம்.",
    "அத்துடன் சட்டமூலத்தை எதிர்ப்பவர்கள் அதற்கு மாற்று வழியை தெரிவிக்க  வேண்டும் என ஐக்கிய தேசிய கட்சியின் பொதுச் செயலாளர் பாலித்த ரங்கே பண்டார தெரிவித்தார்.",
    "ஐக்கிய தேசிய கட்சி தலைமையகமான சிறிகொத்தவில் இடம்பெற்ற செய்தியாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கையிலேயே இவ்வாறு குறிப்பிட்டார்.",
    "அரசாங்கம் வர்த்தமானி மூலம் வெளியிட்டுள்ள பயங்கரவாத எதிர்ப்பு சட்டமூலம் தொடர்பாக சிவில் அமைப்புகள் உட்பட பல்வேறு தரப்பினர் கருத்து தெரிவித்து வருகின்றனர். சிலர் விமர்சித்து வருகின்றனர். இந்த சட்டமூலத்துக்கு எதிராக போராட்டங்களையும் சிலர் முன்னெடுத்திருந்தனர். தற்போது நீதிமன்ற விடுமுறை காலமாகும். இவ்வாறான நிலையில் சட்டமூலத்தை பாராளுமன்றத்துக்கு சமர்ப்பித்தால். அதனை எதிர்ப்பவர்களுக்கு நீதிமன்றம் செல்ல முடியாத நிலை ஏற்படுகின்றது. இதனை கருத்திற்கொண்டே சற்று தாமதித்து சட்டமூலத்தை சமர்ப்பிக்க நடவடிக்கை எடுத்திருக்கிறோம்.",
    "அத்துடன் சட்டமூலத்துக்கு எதிராக ஆர்ப்பாட்டங்கள் முன்னெடுக்கப்பட்டு வருவதால் அரசாங்கம் பயங்கரவாத எதிர்ப்பு சட்டமூலத்தை வாபஸ் பெற்றுக்கொண்டுள்ளதாக தெரிவிக்கின்றனர். அதில் எந்த உண்மையும் இல்லை. சட்டமூலத்துக்கு எதிராக நீதிமன்றம் செல்ல யாராவது எதிர்பாத்திருந்தால், அவர்களுக்கு அந்த ஜனநாயக உரிமை இருக்கவேண்டும். அதனை கருத்திற்கொண்டே சட்டமூலத்தை பாராளுமன்றத்துக்கு சமர்ப்பிப்பதை சற்று தாமதித்திருக்கிறோம். மாறாக அரசாங்கம் போராட்டத்துக்கு அஞ்சி பயங்கரவாத எதிர்ப்பு சட்டமூலத்தை வாபஸ் பெறவில்லை.",
    "மேலும் பயங்கரவாத எதிர்ப்பு சட்டமூலம் சரியில்லை. அது ஜனநாயகத்துக்கு விராேதம் என தெரிவிப்பவர்கள் அதற்கு மாற்று வழி என்ன என்பதை தெரிவிக்கவேண்டும். தற்போது இருக்கும் பயங்கரவாத தடைச்சட்டம் கடினமானது. மனித உரிமையை மீறும் விடயங்கள் அதில் இருப்பதாக தெரிவித்தே,  புதிய திருத்தம் மேற்கொள்ளுமாறு பலரும் தெரிவித்திருந்தனர். சர்வதேச அமைப்புகளும் தெரிவித்து வந்தன. அதன் பிரகாரமே தற்போது திருத்தம் மேற்கொள்ளப்பட்டிருக்கிறது.",
    "குறிப்பாக பயங்கரவாத தடைச்சட்டத்தில் நபர் ஒருவரை கைதுசெய்யவும் முடியும் அவரை தடுப்புக்காவலில் வைக்கவும் முடியும். அதேபோன்று அவசரகால சட்டத்தை பயன்படுத்தி யாரை வேண்டுமானாலும் கைதுசெய்யலாம். அவர்களை தடுத்து வைப்பதற்கு ஜனாதிபதி கைச்சாத்திட முடியும் என தெரிவிக்கப்பட்டிருக்கிறது. ஆனால் பயங்கரவாத எதிர்ப்பு சட்டத்தில் அதில் திருத்தம் மேற்கொண்டு ஜனாதிபதியின் அதிகாரம் இல்லாமலாக்கப்பட்டு. தடுத்துவைக்க கைச்சாத்திடும் அதிகாரம் பிரதி பொலிஸ் அதிபருக்கு வழங்கப்பட்டிருக்கிறது. பிரேசத்தில் பிரதி பாெலிஸ்மா அதிபருக்கு அந்த அதிகாரம் வழங்குவதன் மூலம் அரசியல்வாதிகளின் தலையீடு இல்லாமல்போகிறது.",
    "அத்துடன் புதிய சட்டமூலத்தில் பயங்கரவாதம் என்றால் என்ன என வரையறை செய்யப்படவில்லை என சில குற்றச்சாட்டு தெரிவித்து வருகின்றனர். சட்டத்தின் பிரகாரம் சட்டத்தை ஏற்றுக்கொள்ளாத யாராக இருந்தாலும் அவர் பயங்கரவாதி என்றே கருதப்படும். சட்டத்தை மீறுகின்றன்வர்கள் பயங்கரவாதி என்ற பட்டியலுக்கு வராது. அதனால் பயங்கரவாத எதிர்ப்பு சட்டமூலம் மக்களினதும் நாட்டினதும் நலன்கருதியே கொண்டுவரப்பட்டிருக்கிறது. அதில் தவறுகள் இருந்தால் அதனை திருத்தம் செய்வதற்கும் அரசாங்கம் தயாராக இருக்கிறது என்றார்."
  ],
  "lines_en": [
    "Govt not withdrawing anti-terror bill - UNC General Secretary Range Bandara",
    "The government has not withdrawn the submission of the Anti-Terrorism Bill to Parliament. On the contrary, we have delayed it for the convenience of those who are going to court to challenge the bill.",
    "Also, United National Party General Secretary Palitha Range Bandara said that those who oppose the bill should provide an alternative.",
    "He mentioned this while participating in a press conference held at the United National Party headquarters in Sirikoth.",
    "Various parties, including civil organizations, are commenting on the Anti-Terrorism Act, which has been gazetted by the government. Some are criticizing. Some had also led protests against this bill. It is now the court vacation period. In this case, if the bill is submitted to the Parliament. Those who oppose it are unable to go to court. Considering this, we have taken steps to submit the bill after a little delay.",
    "It is also reported that the government has withdrawn the Anti-Terrorism Bill due to the ongoing protests against the bill. There is no truth in that. If someone is opposed to going to court against the bill, they should have that democratic right. Considering that, we have slightly delayed submitting the bill to the Parliament. Instead, the government did not withdraw the Anti-Terrorism Bill fearing protests.",
    "And the Anti-Terrorism Act is not good. Those who say that it is against democracy should tell what is the alternative. The current anti-terrorism legislation is tough. Many people said that there are things that violate human rights and that a new amendment should be made. International organizations have also informed. Accordingly, the amendment has now been carried out.",
    "Especially in the Prevention of Terrorism Act, a person can be arrested and detained. Similarly, emergency law can be used to arrest anyone. It has been reported that the President can sign the order to detain them. But the Anti-Terrorism Act was amended to remove the President's powers. The Deputy Superintendent of Police has been given the authority to sign for detention. By giving that power to the vice-president in the parliament, the intervention of politicians is eliminated.",
    "Also, some people are making accusations that terrorism has not been defined in the new law. Anyone who does not accept the law according to the law is considered a terrorist. Those who break the law are not listed as terrorists. So the Anti-Terrorism Act has been brought in the interest of the people and the country. If there are any mistakes in it, the government is ready to correct it, he said."
  ],
  "words_ta": [
    "-",
    "அஞ்சி",
    "அதனால்",
    "அதனை",
    "அதன்",
    "அதற்கு",
    "அதிகாரம்",
    "அதிபருக்கு",
    "அதில்",
    "அது",
    "அதேபோன்று",
    "அத்துடன்",
    "அந்த",
    "அமைப்புகளும்",
    "அமைப்புகள்",
    "அரசாங்கம்",
    "அரசியல்வாதிகளின்",
    "அவசரகால",
    "அவரை",
    "அவர்",
    "அவர்களுக்கு",
    "அவர்களை",
    "ஆனால்",
    "ஆர்ப்பாட்டங்கள்",
    "இடம்பெற்ற",
    "இதனை",
    "இந்த",
    "இருக்கவேண்டும்",
    "இருக்கிறது",
    "இருக்கிறோம்",
    "இருக்கும்",
    "இருந்தாலும்",
    "இருந்தால்",
    "இருப்பதாக",
    "இருப்பவர்களுக்கு",
    "இல்லாமலாக்கப்பட்டு",
    "இல்லாமல்போகிறது",
    "இல்லை",
    "இவ்வாறான",
    "இவ்வாறு",
    "உட்பட",
    "உண்மையும்",
    "உரிமை",
    "உரிமையை",
    "எடுத்திருக்கிறோம்",
    "எதிராக",
    "எதிர்பாத்திருந்தால்",
    "எதிர்ப்பவர்களுக்கு",
    "எதிர்ப்பவர்கள்",
    "எதிர்ப்பு",
    "எந்த",
    "என",
    "என்ன",
    "என்பதை",
    "என்ற",
    "என்றார்",
    "என்றால்",
    "என்றே",
    "ஏற்படுகின்றது",
    "ஏற்றுக்கொள்ளாத",
    "ஐக்கிய",
    "ஐதேக",
    "ஒருவரை",
    "கடினமானது",
    "கட்சி",
    "கட்சியின்",
    "கருதப்படும்",
    "கருதியே",
    "கருத்திற்கொண்டே",
    "கருத்து",
    "கலந்துகொண்டு",
    "காலமாகும்",
    "குறிப்பாக",
    "குறிப்பிட்டார்",
    "குற்றச்சாட்டு",
    "கொண்டுவரப்பட்டிருக்கிறது",
    "கைச்சாத்திட",
    "கைச்சாத்திடும்",
    "கைதுசெய்யலாம்",
    "கைதுசெய்யவும்",
    "சட்டத்தின்",
    "சட்டத்தில்",
    "சட்டத்தை",
    "சட்டமூலத்தில்",
    "சட்டமூலத்துக்கு",
    "சட்டமூலத்தை",
    "சட்டமூலம்",
    "சந்திப்பில்",
    "சமர்ப்பிக்க",
    "சமர்ப்பித்தால்",
    "சமர்ப்பிப்பதை",
    "சரியில்லை",
    "சர்வதேச",
    "சற்று",
    "சவாலுக்குட்படுத்தி",
    "சிறிகொத்தவில்",
    "சில",
    "சிலர்",
    "சிவில்",
    "செயலாளர்",
    "செய்தியாளர்",
    "செய்யப்படவில்லை",
    "செய்வதற்கும்",
    "செல்ல",
    "ஜனநாயக",
    "ஜனநாயகத்துக்கு",
    "ஜனாதிபதி",
    "ஜனாதிபதியின்",
    "தடுத்து",
    "தடுத்துவைக்க",
    "தடுப்புக்காவலில்",
    "தடைச்சட்டத்தில்",
    "தடைச்சட்டம்",
    "தயாராக",
    "தரப்பினர்",
    "தற்போது",
    "தலைமையகமான",
    "தலையீடு",
    "தவறுகள்",
    "தாமதித்திருக்கிறோம்",
    "தாமதித்து",
    "திருத்தம்",
    "தெரிவிக்க",
    "தெரிவிக்கப்பட்டிருக்கிறது",
    "தெரிவிக்கவேண்டும்",
    "தெரிவிக்கின்றனர்",
    "தெரிவிக்கையிலேயே",
    "தெரிவித்தார்",
    "தெரிவித்திருந்தனர்",
    "தெரிவித்து",
    "தெரிவித்தே",
    "தெரிவிப்பவர்கள்",
    "தொடர்பாக",
    "தேசிய",
    "நடவடிக்கை",
    "நபர்",
    "நலன்கருதியே",
    "நாட்டினதும்",
    "நிலை",
    "நிலையில்",
    "நீதிமன்ற",
    "நீதிமன்றம்",
    "பட்டியலுக்கு",
    "பண்டார",
    "பயங்கரவாத",
    "பயங்கரவாதம்",
    "பயங்கரவாதி",
    "பயன்படுத்தி",
    "பலரும்",
    "பல்வேறு",
    "பாராளுமன்றத்துக்கு",
    "பாலித்த",
    "பாெலிஸ்மா",
    "பிரகாரமே",
    "பிரகாரம்",
    "பிரதி",
    "பிரேசத்தில்",
    "பிற்படுத்தி",
    "புதிய",
    "பெறவில்லை",
    "பெற்றுக்கொண்டுள்ளதாக",
    "பெற்றுக்கொள்ளவில்லை",
    "பொதுச்",
    "பொலிஸ்",
    "போராட்டங்களையும்",
    "போராட்டத்துக்கு",
    "மக்களினதும்",
    "மனித",
    "மாறாக",
    "மாற்று",
    "மீறுகின்றன்வர்கள்",
    "மீறும்",
    "முடியாத",
    "முடியும்",
    "முன்னெடுக்கப்பட்டு",
    "முன்னெடுத்திருந்தனர்",
    "மூலம்",
    "மேற்கொண்டு",
    "மேற்கொள்ளப்பட்டிருக்கிறது",
    "மேற்கொள்ளுமாறு",
    "மேலும்",
    "யாராக",
    "யாராவது",
    "யாரை",
    "ரங்கே",
    "வசதி",
    "வந்தன",
    "வராது",
    "வருகின்றனர்",
    "வருவதால்",
    "வரையறை",
    "வர்த்தமானி",
    "வழங்கப்பட்டிருக்கிறது",
    "வழங்குவதன்",
    "வழி",
    "வழியை",
    "வாபஸ்",
    "வாபஸ்பெற்றுக்கொள்ள",
    "விடயங்கள்",
    "விடுமுறை",
    "விமர்சித்து",
    "விராேதம்",
    "வில்லை",
    "வெளியிட்டுள்ள",
    "வேண்டுமானாலும்",
    "வேண்டும்",
    "வைக்கவும்",
    "வைப்பதற்கு"
  ],
  "words_en": [
    "-",
    "Afraid",
    "So",
    "That",
    "Its",
    "For that",
    "Authority",
    "to the principal",
    "in it",
    "It is",
    "Likewise",
    "as well as",
    "That",
    "Organizations",
    "systems",
    "Government",
    "of politicians",
    "Emergency",
    "him",
    "He",
    "they",
    "them",
    "But",
    "Demonstrations",
    "featured",
    "This",
    "This",
    "should be",
    "There is",
    "We are",
    "will be",
    "Although",
    "If there is",
    "as if",
    "For those who are",
    "eliminated",
    "disappears",
    "No",
    "Such",
    "Thus",
    "Including",
    "And true",
    "Right",
    "the right",
    "We have taken",
    "vs",
    "If expected",
    "For opponents",
    "opponents",
    "Resistance",
    "which",
    "as",
    "what",
    "that",
    "of",
    "said",
    "If",
    "that",
    "Occurs",
    "Unacceptable",
    "United",
    "Itheka",
    "someone",
    "is difficult",
    "Party",
    "of the party",
    "considered",
    "Consider",
    "Considering",
    "Comment",
    "Attending",
    "period",
    "Specifically",
    "Mentioned",
    "Accusation",
    "has been brought",
    "Handshake",
    "Handshake",
    "Can be arrested",
    "Arrest",
    "of the Act",
    "in law",
    "the law",
    "In the legal source",
    "to the law",
    "Legal source",
    "By law",
    "At the meeting",
    "to submit",
    "If submitted",
    "submission",
    "not ok",
    "International",
    "A bit",
    "Challenging",
    "In Sirikotdha",
    "Some",
    "some people",
    "Civil",
    "Secretary",
    "Reporter",
    "Not done",
    "and to do",
    "to go",
    "Democratic",
    "For democracy",
    "President",
    "of the President",
    "prevent",
    "to detain",
    "In detention",
    "In the Prohibition Act",
    "Prohibition Act",
    "ready",
    "parties",
    "Currently",
    "Headquarters",
    "intervention",
    "mistakes",
    "We are late",
    "delayed",
    "Correction",
    "to inform",
    "has been reported",
    "Need to inform",
    "inform",
    "In the notification itself",
    "He said",
    "had informed",
    "informed",
    "reported",
    "informants",
    "in connection with",
    "National",
    "action",
    "person",
    "Welfare",
    "Country too",
    "condition",
    "In position",
    "Court",
    "Court",
    "to the list",
    "Bandara",
    "Terrorism",
    "Terrorism",
    "Terrorist",
    "Using",
    "Many others",
    "Various",
    "To Parliament",
    "polytheistic",
    "Ballisma",
    "According to",
    "According to",
    "Copy",
    "In the frame",
    "Delay",
    "New",
    "did not receive",
    "received",
    "Not received",
    "General",
    "Police",
    "And struggles",
    "For struggle",
    "People's too",
    "Human",
    "On the contrary",
    "change",
    "Violators",
    "violate",
    "impossible",
    "can",
    "carried forward",
    "had advanced",
    "By",
    "further",
    "has been carried out",
    "to undertake",
    "Further",
    "as",
    "someone",
    "whom",
    "Range",
    "Convenience",
    "came",
    "will not come",
    "are coming",
    "Because of coming",
    "definition",
    "newspaper",
    "is provided",
    "Providing",
    "the way",
    "the way",
    "withdrawal",
    "to withdraw",
    "things",
    "holiday",
    "Criticize",
    "Viraedam",
    "Will not",
    "Published",
    "Want to",
    "want",
    "keep",
    "to put"
  ]
}