{
  "lines_ta": [
    "வடக்கு மக்கள் உள்ளக பொறிமுறையை ஏற்பதாக மனித உரிமைகள் ஆணைக்குழு அப்பட்டமாக பொய்யுரைத்துள்ளது - எஸ். சிறிதரன்",
    "வடக்கு மாகாண மக்கள் உள்ளக பொறிமுறைக்கு இணக்கம் தெரிவித்துள்ளதாக இலங்கை மனித உரிமைகள் ஆணைக்குழு குறிப்பிட்டுள்ளமை அப்பட்டமான பொய்யாகும்,ஆணைக்குழுவின் பொய்யான கருத்திற்கு இந்த உயரிய சபை ஊடாக கடும் கண்டனத்தை தெரிவித்துக் கொள்கிறோம்.",
    "இந்த நாட்டில் நீதி இல்லை என்பதற்கு குருந்தூர் மலை விவகாரம் சிறந்த எடுத்துக்காட்டு இதனால் தான் பாதிக்கப்பட்ட எம்மவர்களுக்காக சர்வதேச நீதி பொறிமுறையை கோருகிறோம் என தமிழ் தேசிய கூட்டமைப்பின் பாராளுமன்ற உறுப்பினர் எஸ்.சிறிதரன் சபையில் தெரிவித்தார்.",
    "பாராளுமன்றத்தின் இன்று (08) புதன்கிழமை இடம்பெற்ற கலால் சட்டம் ஒழுங்கு விதிகள் மீதான விவாதத்தில் உரையாற்றுகையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "இலங்கை மனித உரிமைகள் ஆணைக்குழு கடந்த பெப்ரவரி மாதம் வடக்கு மாகாணத்திற்கு விஜயம் மேற்கொண்டு பல்வேறு தரப்பினரை சந்தித்து ஜனாதிபதியிடம் மதிப்பீட்டு அறிக்கையை சமர்ப்பித்துள்ளது.",
    "வடக்கு மக்கள் உள்ளக பொறிமுறையிலான விசாரணையை ஏற்பதாக இலங்கை மனித உரிமைகள் ஆணைக்குழு அப்பட்டமான பொய்யை குறிப்பிட்டுள்ளதையிட்டு கவலையடைவதுடன், இந்த உயரிய சபை ஊடாக கடும் கண்டனத்தை தெரிவித்துக் கொள்கிறோம்.",
    "இலங்கை இராணுவத்தின் செயற்பாடுகளினால் பாதிக்கப்பட்ட வடக்கு மற்றும் கிழக்கு மாகாண மக்கள் உள்ளக பொறிமுறையை ஒருபோதும் ஏற்கவில்லை,ஏற்றுக்கொள்ளப் போவதுமில்லை, கடந்த 40 ஆண்டு காலமாக வடக்கு மற்றும் கிழக்கு மாகாண மக்கள் பல உரிமைகளை இழந்துள்ளார்கள், ஆகவே வெளியக பொறிமுறை ஊடாகவே சிறந்த  ஏற்றுக்கொள்ள கூடிய தீர்மானத்தை பெற்றுக்கொள்ள முடியும்.",
    "இந்த நாட்டில் பாதிக்கப்பட்ட மக்கள் தொடர்ந்து  தமது உரிமைக்காக போராடிக் கொண்டிருக்கும் நிலையில் இலங்கை மனித  உரிமைகள் ஆணைக்குழு அப்பட்டமான முறையில் அரசாங்கத்திற்கு சார்பாக அறிக்கை சமர்ப்பித்துள்ளமை மிக மோசமான தன்மையை வெளிப்படுத்தியுள்ளது, இதற்கு எமது கடும் கண்டனத்தை மீண்டும் தெரிவித்துக் கொள்கிறோம்.",
    "2022 ஆம் ஆண்டு நிறைவேற்றப்பட்ட 51.1 பிரேரணை ஊடாக உள்ளக பொறிமுறை விசாரணையை தாம் எதிர்ப்பதாக  இலங்கைக்கான ஐக்கிய நாடுகள் சபையின் தூதுவர் குறிப்பிட்டுள்ளார்.இலங்கை விவகாரத்தில் சர்வதேசத்தை ஏமாற்றும் தன்மையில் தான் அரசாங்கம் செயற்படுகிறது.",
    "யுத்தக் குற்றங்கள் ஏதும் இலங்கை இராணுவம் செய்யவில்லை என்றால் இலங்கை ஏன் சர்வதேச விசாரணைக்கு அச்சமடைகிறது.மனித குலத்துக்கு எதிரான குற்றங்களை செய்த தரப்பினர் நீதிபதியாக இருந்து செயற்படும் போது எவ்வாறு நியாயத்தை பெற்றுக்கொள்ள முடியும்.",
    "இந்த நாட்டில் நீதி என்பதொன்று கிடையாது. இதற்கு சிறந்த உதாரணமாக குறுந்தூர் மலை விவகாரத்தை குறிப்பிட முடியும். குறுந்தூர் மலையில் விகாரை அமைக்கும் பணிகளுக்கு நீதிமன்றம் தடை விதித்துள்ள போதும் ஒரு தரப்பினர் நீதிமன்ற தீர்மானத்துக்கு எதிராக செயற்படுகிறார்கள், ஆகவே இந்த நாட்டில் எவ்வாறு உரிமை இழந்த தமிழ் மக்கள் நியாயமான தீர்வை பெற்றுக்கொள்ள முடியும், இதன் காரணமாகவே சர்வதேச நீதி பொறிமுறையை கோருகிறோம் என்றார்."
  ],
  "lines_en": [
    "Human Rights Commission has blatantly lied that northerners accept internal mechanism - S. Sridharan",
    "It is a blatant lie that the Sri Lankan Human Rights Commission has stated that the people of the Northern Province have consented to the internal mechanism.",
    "The Kurundur Hill issue is a good example of the lack of justice in this country and that is why we are demanding an international justice mechanism for our victims, Tamil National Federation Member of Parliament S. Siridharan said in the House.",
    "He mentioned the above while addressing the debate on Excise Law and Order in Parliament today (08) Wednesday.",
    "The Sri Lankan Human Rights Commission visited the Northern Province last February and met with various parties and submitted an evaluation report to the President.",
    "We are concerned that the Sri Lankan Human Rights Commission has stated a blatant lie that the people of the North are accepting an internal investigation, and we express our strong condemnation through this High Council.",
    "The people of the Northern and Eastern Provinces affected by the activities of the Sri Lankan Army have never accepted the internal mechanism and will never accept it. The people of the Northern and Eastern Provinces have lost many rights for the past 40 years, so a better acceptable resolution can be obtained through an external mechanism.",
    "While the affected people in this country continue to fight for their rights, the Sri Lankan Human Rights Commission has blatantly submitted a report on behalf of the government which has revealed its worst nature, and we reiterate our strong condemnation.",
    "The United Nations Ambassador to Sri Lanka has stated that he opposes the internal mechanism investigation through the 51.1 motion passed in 2022. The government is acting in a manner of deceiving the international community on the Sri Lankan issue.",
    "If the Sri Lankan Army has not committed any war crimes, why is Sri Lanka afraid of an international investigation?",
    "There is no such thing as justice in this country. A good example of this can be mentioned the Kurundur hill issue. He said that even though the court has banned the construction of a vicar on Kurundur Hill, one party is acting against the court decision, so how can the disenfranchised Tamil people in this country get a fair solution, that is why we are demanding an international justice mechanism."
  ],
  "words_ta": [
    "(08)",
    "-",
    "2022",
    "40",
    "511",
    "அச்சமடைகிறதுமனித",
    "அப்பட்டமாக",
    "அப்பட்டமான",
    "அமைக்கும்",
    "அரசாங்கத்திற்கு",
    "அரசாங்கம்",
    "அறிக்கை",
    "அறிக்கையை",
    "ஆகவே",
    "ஆணைக்குழு",
    "ஆண்டு",
    "ஆம்",
    "இடம்பெற்ற",
    "இணக்கம்",
    "இதனால்",
    "இதன்",
    "இதற்கு",
    "இந்த",
    "இன்று",
    "இராணுவத்தின்",
    "இராணுவம்",
    "இருந்து",
    "இலங்கை",
    "இலங்கைக்கான",
    "இல்லை",
    "இழந்த",
    "இழந்துள்ளார்கள்",
    "உதாரணமாக",
    "உயரிய",
    "உரிமை",
    "உரிமைகளை",
    "உரிமைகள்",
    "உரிமைக்காக",
    "உரையாற்றுகையில்",
    "உறுப்பினர்",
    "உள்ளக",
    "ஊடாக",
    "ஊடாகவே",
    "எடுத்துக்காட்டு",
    "எதிராக",
    "எதிரான",
    "எதிர்ப்பதாக",
    "என",
    "என்பதற்கு",
    "என்பதொன்று",
    "என்றார்",
    "என்றால்",
    "எமது",
    "எம்மவர்களுக்காக",
    "எவ்வாறு",
    "எஸ்",
    "எஸ்சிறிதரன்",
    "ஏதும்",
    "ஏன்",
    "ஏமாற்றும்",
    "ஏற்கவில்லைஏற்றுக்கொள்ளப்",
    "ஏற்பதாக",
    "ஏற்றுக்கொள்ள",
    "ஐக்கிய",
    "ஒரு",
    "ஒருபோதும்",
    "ஒழுங்கு",
    "கடந்த",
    "கடும்",
    "கண்டனத்தை",
    "கருத்திற்கு",
    "கலால்",
    "கவலையடைவதுடன்",
    "காரணமாகவே",
    "காலமாக",
    "கிடையாது",
    "கிழக்கு",
    "குருந்தூர்",
    "குறிப்பிட",
    "குறிப்பிட்டார்",
    "குறிப்பிட்டுள்ளதையிட்டு",
    "குறிப்பிட்டுள்ளமை",
    "குறிப்பிட்டுள்ளார்இலங்கை",
    "குறுந்தூர்",
    "குற்றங்களை",
    "குற்றங்கள்",
    "குலத்துக்கு",
    "கூடிய",
    "கூட்டமைப்பின்",
    "கொண்டிருக்கும்",
    "கொள்கிறோம்",
    "கோருகிறோம்",
    "சட்டம்",
    "சந்தித்து",
    "சபை",
    "சபையின்",
    "சபையில்",
    "சமர்ப்பித்துள்ளது",
    "சமர்ப்பித்துள்ளமை",
    "சர்வதேச",
    "சர்வதேசத்தை",
    "சார்பாக",
    "சிறந்த",
    "சிறிதரன்",
    "செயற்படுகிறது",
    "செயற்படுகிறார்கள்",
    "செயற்படும்",
    "செயற்பாடுகளினால்",
    "செய்த",
    "செய்யவில்லை",
    "ஜனாதிபதியிடம்",
    "தடை",
    "தன்மையில்",
    "தன்மையை",
    "தமது",
    "தமிழ்",
    "தரப்பினரை",
    "தரப்பினர்",
    "தான்",
    "தாம்",
    "தீர்மானத்துக்கு",
    "தீர்மானத்தை",
    "தீர்வை",
    "தூதுவர்",
    "தெரிவித்தார்",
    "தெரிவித்துக்",
    "தெரிவித்துள்ளதாக",
    "தேசிய",
    "தொடர்ந்து",
    "நாடுகள்",
    "நாட்டில்",
    "நியாயத்தை",
    "நியாயமான",
    "நிறைவேற்றப்பட்ட",
    "நிலையில்",
    "நீதி",
    "நீதிபதியாக",
    "நீதிமன்ற",
    "நீதிமன்றம்",
    "பணிகளுக்கு",
    "பல",
    "பல்வேறு",
    "பாதிக்கப்பட்ட",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தின்",
    "பிரேரணை",
    "புதன்கிழமை",
    "பெப்ரவரி",
    "பெற்றுக்கொள்ள",
    "பொய்யாகும்ஆணைக்குழுவின்",
    "பொய்யான",
    "பொய்யுரைத்துள்ளது",
    "பொய்யை",
    "பொறிமுறை",
    "பொறிமுறைக்கு",
    "பொறிமுறையிலான",
    "பொறிமுறையை",
    "போது",
    "போதும்",
    "போராடிக்",
    "போவதுமில்லை",
    "மக்கள்",
    "மதிப்பீட்டு",
    "மனித",
    "மற்றும்",
    "மலை",
    "மலையில்",
    "மாகாண",
    "மாகாணத்திற்கு",
    "மாதம்",
    "மிக",
    "மீண்டும்",
    "மீதான",
    "முடியும்",
    "முறையில்",
    "மேற்கண்டவாறு",
    "மேற்கொண்டு",
    "மோசமான",
    "யுத்தக்",
    "வடக்கு",
    "விகாரை",
    "விசாரணைக்கு",
    "விசாரணையை",
    "விஜயம்",
    "விதிகள்",
    "விதித்துள்ள",
    "விவகாரத்தில்",
    "விவகாரத்தை",
    "விவகாரம்",
    "விவாதத்தில்",
    "வெளிப்படுத்தியுள்ளது",
    "வெளியக"
  ],
  "words_en": [
    "(08)",
    "-",
    "2022",
    "40",
    "511",
    "Scared man",
    "Bluntly",
    "blunt",
    "will set up",
    "to the government",
    "Government",
    "Report",
    "report",
    "Therefore",
    "Commission",
    "Year",
    "Yes",
    "featured",
    "compliance",
    "Thus",
    "of this",
    "For this",
    "This",
    "Today",
    "of the military",
    "Army",
    "from",
    "Sri Lanka",
    "For Sri Lanka",
    "No",
    "lost",
    "have lost",
    "For example",
    "High",
    "Right",
    "rights",
    "rights",
    "for ownership",
    "While addressing",
    "member",
    "internal",
    "through",
    "Through",
    "example",
    "vs",
    "against",
    "as opposed to",
    "as",
    "For that",
    "is one",
    "said",
    "If",
    "Our",
    "For our people",
    "how",
    "S",
    "Esritharan",
    "anything",
    "why",
    "Deceptive",
    "Disagree Accept",
    "According to",
    "to accept",
    "United",
    "A",
    "Never",
    "Order",
    "Past",
    "hard",
    "Condemnation",
    "For comment",
    "Excise",
    "As well as worrying",
    "Because of",
    "period",
    "No",
    "East",
    "Kurundur",
    "to specify",
    "Mentioned",
    "As mentioned",
    "Specified",
    "Srilanka mentioned",
    "Krundur",
    "crimes",
    "Crimes",
    "To the clan",
    "with",
    "of the Federation",
    "have",
    "We take",
    "We request",
    "Law",
    "met with",
    "Council",
    "of the congregation",
    "In the assembly",
    "Submitted",
    "submitted",
    "International",
    "International",
    "on behalf of",
    "The best",
    "Sridharan",
    "Acting",
    "Acting",
    "will act",
    "by actions",
    "done",
    "didn't do",
    "To the President",
    "Prohibition",
    "in character",
    "character",
    "their",
    "Tamil",
    "parties",
    "parties",
    "That's it",
    "Tham",
    "For resolution",
    "resolution",
    "solution",
    "messenger",
    "He said",
    "inform",
    "reported",
    "National",
    "continuously",
    "Countries",
    "in the country",
    "justice",
    "reasonable",
    "Accomplished",
    "In position",
    "justice",
    "As a judge",
    "Court",
    "Court",
    "for assignments",
    "Many",
    "Various",
    "Affected",
    "Parliament",
    "of Parliament",
    "Motion",
    "Wednesday",
    "February",
    "to receive",
    "of the Commission of Lies",
    "False",
    "has lied",
    "lie",
    "mechanism",
    "to mechanism",
    "mechanism",
    "mechanism",
    "when",
    "enough",
    "Struggle",
    "Not going",
    "People",
    "Evaluation",
    "Human",
    "And",
    "the mountain",
    "on the mountain",
    "Provincial",
    "to the province",
    "month",
    "Very",
    "Again",
    "on",
    "can",
    "method",
    "As above",
    "further",
    "worse",
    "war",
    "North",
    "Vicar",
    "For investigation",
    "the investigation",
    "the visit",
    "Rules",
    "prescribed",
    "In the affair",
    "the affair",
    "affair",
    "In discussion",
    "revealed",
    "outside"
  ]
}