{
  "lines_ta": [
    "பயங்கரவாத எதிர்ப்புச் சட்டத்தை மீளப் பெறுவதாயின் எழுத்துபூர்வமாக அறிவியுங்கள் - எதிர்க்கட்சித் தலைவர்",
    "உத்தேச புதிய பயங்கரவாத எதிர்ப்பு சட்ட மூலத்திற்கு தெரிவிக்கப்படுகின்ற எதிர்ப்பினைக் கருத்திற் கொண்டு, அதனை மீளப் பெற அரசாங்கம் தீர்மானித்துள்ளதாக தகவல்கள் கிடைத்துள்ளது. அவ்வாறானதொரு முடிவு எடுக்கப்பட்டிருந்தால் அதனை எழுத்து மூலம் அறிவிக்க வேண்டும் என எதிர்க்கட்சித் தலைவர் சஜித் பிரேமதாச வலியுறுத்தியுள்ளார்.புதிய பயங்கரவாத எதிர்ப்புச் சட்ட மூலம் தொடர்பில் வியாழக்கிழமை (6) வெளியிட்டுள்ள விசேட அறிவிப்பில் இதனைத் தெரிவித்த அவர் மேலும் குறிப்பிடுகையில் ,பொதுமக்களின் எதிர்ப்பை கருத்திற் கொண்டு பயங்கரவாத எதிர்ப்புச் சட்டத்தை மீளப் பெற முடிவு எடுக்கப்பட்டாலும், அந்த முடிவில் எமக்கு நம்பிக்கை இல்லை. இதற்கு முன்னரும் மக்களால் எதிர்க்கப்பட்ட சட்ட மூலங்களை அரசாங்கம் முதலில் மீளப் பெறுவதாக அறிவித்தாலும், பின்னர் தமது பெரும்பான்மையை பயன்படுத்தி அவற்றை நிறைவேற்றிக் கொண்ட சந்தர்ப்பங்கள் பல உள்ளன.எனவே, அரசாங்கம் உத்தேச புதிய பங்கரவாத  சட்ட மூலத்தை மீளப் பெறுவதாக இருந்தால், அது தொடர்பில் தெளிவான எழுத்துமூல அறிவிப்பை வெளியிட வேண்டும். இதனால் அரசியலமைப்பில் உறுதிப்படுத்தப்பட்டுள்ள மனித உரிமைகள் கூட மீறப்படுவதற்கான வாய்ப்புக்கள் உள்ளன.பயங்கரவாத செயற்பாடுகள் என சிலவற்றை வரையறுத்து அதன் ஊடாக மக்களின் ஜனநாயக உரிமைகளை மீறுவதற்கே அரசாங்கம் இதன் ஊடாக முயற்சிக்கிறது. இந்த சட்ட மூலத்தின் ஊடாக எந்தவொரு பிரஜைக்கும் தமது உரிமைகளுக்கு குரல் கொடுப்பதற்கான சுதந்திரம் அற்றுப் போகும்.மேலும் இதன் ஊடாக எந்தவொரு சிரேஷ்ட பிரதி பொலிஸ்மா அதிபர்களுக்கும் தடுத்து வைப்பதற்கான உத்தரவை பிறப்பிக்கும் அதிகாரமும் வழங்கப்பட்டுள்ளது. அத்தோடு ஊடகங்களுக்கான சுதந்திரமும் முடக்கப்படக் கூடும். எனவே இவ்வாறான சட்ட மூலத்தை மீளப் பெற அரசாங்கம் தீர்மானிக்குமானால் அது வரவேற்கத்தக்கது. எனினும் அதனை எழுத்பு பூர்வமாக அறிவிக்கும் வரை அதில் நம்பிக்கை கொள்ள முடியாது என்றார்."
  ],
  "lines_en": [
    "Inform in writing on withdrawal of Anti-Terrorism Act - Leader of Opposition",
    "There have been reports that the government has decided to withdraw the proposed new anti-terror law source in view of the opposition. Leader of the Opposition Sajith Premadasa has insisted that if such a decision is taken, it should be announced in writing. In a special announcement issued on Thursday (6) regarding the passing of the new Anti-Terrorism Act, he further mentioned that even if it was decided to withdraw the Anti-Terrorism Act in view of public opposition, we have confidence in that decision. No. There have been many cases where the government had first announced that it would take back the laws that were opposed by the people, but later used its majority to implement them. Therefore, if the government is going to take back the proposed new constitutional law, it should issue a clear written notification about it. Thus, there are chances of violation of the human rights guaranteed in the constitution. The government is trying to violate the democratic rights of the people by defining some as terrorist activities. Through this legal source, any citizen will be deprived of the freedom to voice their rights. And through this, any Senior Deputy Inspector General of Police has been given the power to issue a detention order. Freedom of media may also be curtailed. So it would be welcome if the government decides to recover such a legal source. However, he said he could not believe in it until it was declared in writing."
  ],
  "words_ta": [
    "(6)",
    "-",
    "அதனை",
    "அதன்",
    "அதிகாரமும்",
    "அதிபர்களுக்கும்",
    "அதில்",
    "அது",
    "அத்தோடு",
    "அந்த",
    "அரசாங்கம்",
    "அரசியலமைப்பில்",
    "அறிவிக்க",
    "அறிவிக்கும்",
    "அறிவித்தாலும்",
    "அறிவிப்பில்",
    "அறிவிப்பை",
    "அறிவியுங்கள்",
    "அற்றுப்",
    "அவர்",
    "அவற்றை",
    "அவ்வாறானதொரு",
    "இதனால்",
    "இதனைத்",
    "இதன்",
    "இதற்கு",
    "இந்த",
    "இருந்தால்",
    "இல்லை",
    "இவ்வாறான",
    "உத்தரவை",
    "உத்தேச",
    "உரிமைகளுக்கு",
    "உரிமைகளை",
    "உரிமைகள்",
    "உறுதிப்படுத்தப்பட்டுள்ள",
    "உள்ளனஎனவே",
    "உள்ளனபயங்கரவாத",
    "ஊடகங்களுக்கான",
    "ஊடாக",
    "எடுக்கப்பட்டாலும்",
    "எடுக்கப்பட்டிருந்தால்",
    "எதிர்க்கட்சித்",
    "எதிர்க்கப்பட்ட",
    "எதிர்ப்பினைக்",
    "எதிர்ப்பு",
    "எதிர்ப்புச்",
    "எதிர்ப்பை",
    "எந்தவொரு",
    "என",
    "எனவே",
    "எனினும்",
    "என்றார்",
    "எமக்கு",
    "எழுத்து",
    "எழுத்துபூர்வமாக",
    "எழுத்துமூல",
    "எழுத்பு",
    "கருத்திற்",
    "கிடைத்துள்ளது",
    "குரல்",
    "குறிப்பிடுகையில்",
    "கூட",
    "கூடும்",
    "கொடுப்பதற்கான",
    "கொண்ட",
    "கொண்டு",
    "கொள்ள",
    "சஜித்",
    "சட்ட",
    "சட்டத்தை",
    "சந்தர்ப்பங்கள்",
    "சிரேஷ்ட",
    "சிலவற்றை",
    "சுதந்திரமும்",
    "சுதந்திரம்",
    "செயற்பாடுகள்",
    "ஜனநாயக",
    "தகவல்கள்",
    "தடுத்து",
    "தமது",
    "தலைவர்",
    "தீர்மானிக்குமானால்",
    "தீர்மானித்துள்ளதாக",
    "தெரிவிக்கப்படுகின்ற",
    "தெரிவித்த",
    "தெளிவான",
    "தொடர்பில்",
    "நம்பிக்கை",
    "நிறைவேற்றிக்",
    "பங்கரவாத",
    "பயங்கரவாத",
    "பயன்படுத்தி",
    "பல",
    "பின்னர்",
    "பிரஜைக்கும்",
    "பிரதி",
    "பிரேமதாச",
    "பிறப்பிக்கும்",
    "புதிய",
    "பூர்வமாக",
    "பெரும்பான்மையை",
    "பெற",
    "பெறுவதாக",
    "பெறுவதாயின்",
    "பொதுமக்களின்",
    "பொலிஸ்மா",
    "போகும்மேலும்",
    "மக்களால்",
    "மக்களின்",
    "மனித",
    "மீறப்படுவதற்கான",
    "மீறுவதற்கே",
    "மீளப்",
    "முடக்கப்படக்",
    "முடியாது",
    "முடிவில்",
    "முடிவு",
    "முதலில்",
    "முன்னரும்",
    "முயற்சிக்கிறது",
    "மூலங்களை",
    "மூலத்தின்",
    "மூலத்திற்கு",
    "மூலத்தை",
    "மூலம்",
    "மேலும்",
    "வரவேற்கத்தக்கது",
    "வரை",
    "வரையறுத்து",
    "வலியுறுத்தியுள்ளார்புதிய",
    "வழங்கப்பட்டுள்ளது",
    "வாய்ப்புக்கள்",
    "விசேட",
    "வியாழக்கிழமை",
    "வெளியிட",
    "வெளியிட்டுள்ள",
    "வேண்டும்",
    "வைப்பதற்கான"
  ],
  "words_en": [
    "(6)",
    "-",
    "That",
    "Its",
    "Power too",
    "Principals too",
    "in it",
    "It is",
    "With that",
    "That",
    "Government",
    "In the Constitution",
    "to announce",
    "will announce",
    "Although declared",
    "In notification",
    "notification",
    "announce",
    "Out",
    "He",
    "them",
    "Such a one",
    "Thus",
    "This",
    "of this",
    "For this",
    "This",
    "If there is",
    "No",
    "Such",
    "Order",
    "intended",
    "to rights",
    "rights",
    "rights",
    "Confirmed",
    "As there are",
    "are non-terrorist",
    "For the media",
    "through",
    "Although taken",
    "If taken",
    "Opposition",
    "resisted",
    "resistance",
    "Resistance",
    "resistance",
    "resistance",
    "Any",
    "as",
    "Therefore",
    "However",
    "said",
    "to us",
    "Letter",
    "In writing",
    "By writing",
    "Writing",
    "For the concept",
    "got",
    "the voice",
    "In reference to",
    "too",
    "may",
    "to give",
    "containing",
    "with",
    "to take",
    "Sajith",
    "Law",
    "the law",
    "occasions",
    "Senior",
    "Some",
    "Freedom too",
    "Independence",
    "activities",
    "Democratic",
    "Information",
    "prevent",
    "their",
    "Chairman",
    "If determined",
    "Determined",
    "reported",
    "informed",
    "Clear",
    "In connection",
    "hope",
    "Accomplish",
    "partisanship",
    "Terrorism",
    "Using",
    "Many",
    "Later on",
    "to the public",
    "Copy",
    "Premadasa",
    "will give birth",
    "New",
    "Regularly",
    "the majority",
    "to get",
    "to receive",
    "If you receive",
    "of the public",
    "police officer",
    "More to go",
    "by the people",
    "of the people",
    "Human",
    "to be violated",
    "To transgress",
    "again",
    "be disabled",
    "Can not",
    "At the end",
    "Conclusion",
    "First of all",
    "Also before",
    "is trying",
    "sources",
    "of source",
    "to the source",
    "source",
    "By",
    "Further",
    "Welcome",
    "up to",
    "Define",
    "Emphasized new",
    "provided",
    "opportunities",
    "Special",
    "Thursday",
    "to publish",
    "Published",
    "want",
    "to deposit"
  ]
}