{
  "lines_ta": [
    "ஜனாதிபதிக்கு எதிரானவரா நீங்கள்?",
    "ஜனாதிபதியின் அழைப்புக்கு அமைய அதற்கு ஒத்துழைப்பு வழங்குவதற்கே எதிர்க்கட்சித் தலைவர் அரசாங்க நிதிக்குழுவுக்கு சென்றார் என்றும்  தற்போது அந்த நடவடிக்கையை நிறுத்தும் வகையில் நீங்கள் செயற்படுகின்றீர்கள் என்றும் நீங்கள் ஜனாதிபதிக்கு எதிரானவரா என்று எதிர்க்கடசிகளின்  பிரதம கொறடாவும்  ஐக்கிய மக்கள் சக்தி எம்.பி.யுமான லக்ஷ்மன் கிரியெல்ல சபாநாயகர் மஹிந்த யாப்பா அபேவர்தனவிடம் கேள்வி எழுப்பினார்.",
    "நாட்டின் அபிவிருத்தி நடவடிக்கைக்கு ஒத்துழைப்பு வழங்குமாறு ஜனாதிபதி எதிர்க்கட்சித் தலைவருக்கு அழைப்பு விடுத்திருக்கிறார், அவ்வாறான ஒன்று நடந்துவிடக்கூடாது என்பது போலவே சபாநாயகரான நீங்கள் செயற்படுகின்றீர்கள் என்றும் குறிப்பிட்டார்.",
    "பாராளுமன்றத்தில் புதன்கிழமை (05) இடம்பெற்ற  சபாநாயகரின் அறிவிப்பில், பாராளுமன்ற குழுக்களுக்கு  எதிர்க்கட்சித் தலைவர், அரசதரப்பு பிரதமகொறடா, சபை முதல்வர், பிரதி சபாநாயகர்  ஆகியோர் செல்வது நாகரிகம்  இல்லை என சபாநாயகர் மஹிந்த யாப்பா அபேவர்தன தெரிவித்தார்.",
    "இதன்போது எழுந்த எதிர்க்கட்சிகளின் பிரதம கொறடாவான லக்ஷ்மன கிரியெல்ல எம்.பி. ஒழுங்கு பிரச்சினை ஒன்றை எழுப்பி கூறுகையில்,",
    "“ஜனாதிபதி ரணில் விக்கிரமசிங்க, நாட்டின் அபிவிருத்தி நடவடிக்கைக்கு ஒத்துழைப்பு வழங்குமாறு  எதிர்க்கட்சித் தலைவருக்கு அழைப்பு விடுத்திருக்கிறார். அதன் பிரகாரமே எதிர்க்கட்சித் தலைவர் அரசாங்க நிதிக்குழுவுக்கு சென்றார். அதற்கு அரச நிதிக்குழுவின் தலைவரால் அழைப்பு விடுக்கப்பட்டிருந்தது. ஆனால் தற்போது உங்களது அறிவிப்பு  நாட்டை அபிவிருத்தி செய்ய ஜனாதிபதி விடுத்த அழைப்புக்கு முரணாகவே உள்ளது.",
    "ஜனாதிபதிக்கும் உங்களுக்குமிடையில் பிரச்சினை, முரண்பாடு ஏதாவது இருக்கிறதா? ஏனெனில் அரசாங்கத்தின் நடவடிக்கைக்ககளுக்கு ஒத்துழைப்பு வழங்குமாறு எதிர்க்கட்சித் தலைவருக்கு ஜனாதிபதி அழைப்பு விடுத்த நிலையில் தற்போது அந்த நடவடிக்கையை நிறுத்தும் வகையில் நீங்கள் செயற்படுகின்றீர்கள். எனவே  நீங்கள் ஜனாதிபதிக்கு எதிராக செயற்படுபவராகவே உள்ளீர்கள்” என்றார்.",
    "இதற்கு பதிலளித்த சபாநாயகர், “எனது அறிவிப்பில் அவ்வாறு எதுவும் தெரிவிக்கப்படவில்லை. அறிக்கையை முழுமையாக  வாசித்து பாருங்கள் புரியும்” என்றார்."
  ],
  "lines_en": [
    "Are you against the President?",
    "The Chief Whip of the Opposition and United People's Shakti MP Laxman Kiriella questioned Speaker Mahinda Yappa Abeywardena that the Leader of the Opposition went to the Government Finance Committee to cooperate with the President's call and that you are now working to stop that action.",
    "The President has called upon the Leader of the Opposition to cooperate in the development of the country and said that you, the Speaker, are acting in such a way that such a thing should not happen.",
    "In the Speaker's announcement in Parliament on Wednesday (05), Speaker Mahinda Yappa Abeywardana said that it is not civilized for the Leader of the Opposition, the Prime Minister of the Government, the Chief Minister and the Deputy Speaker to go to the parliamentary committees.",
    "Lakshmana Kiriella MP, the chief whip of the opposition parties who arose during this. Raising a point of order,",
    "\"President Ranil Wickremesinghe has invited the Leader of the Opposition to cooperate in the development of the country. Accordingly, the Leader of Opposition went to the Government Finance Committee. It was called by the Chairman of the State Finance Committee. But now your announcement is contrary to the President's call to develop the country.",
    "Is there any problem or conflict between you and the President? Because the President has called on the Leader of the Opposition to cooperate with the Government's activities and now you are acting in such a way as to stop that activity. So you are working against the President.”",
    "The Speaker replied, “There was no such thing in my announcement. Read the report in full and you will understand,” he said."
  ],
  "words_ta": [
    "(05)",
    "அதன்",
    "அதற்கு",
    "அந்த",
    "அபிவிருத்தி",
    "அபேவர்தன",
    "அபேவர்தனவிடம்",
    "அமைய",
    "அரச",
    "அரசதரப்பு",
    "அரசாங்க",
    "அரசாங்கத்தின்",
    "அறிக்கையை",
    "அறிவிப்பில்",
    "அறிவிப்பு",
    "அழைப்பு",
    "அழைப்புக்கு",
    "அவ்வாறான",
    "அவ்வாறு",
    "ஆகியோர்",
    "ஆனால்",
    "இடம்பெற்ற",
    "இதன்போது",
    "இதற்கு",
    "இருக்கிறதா?",
    "இல்லை",
    "உங்களது",
    "உங்களுக்குமிடையில்",
    "உள்ளது",
    "உள்ளீர்கள்”",
    "எதிராக",
    "எதிரானவரா",
    "எதிர்க்கடசிகளின்",
    "எதிர்க்கட்சிகளின்",
    "எதிர்க்கட்சித்",
    "எதுவும்",
    "என",
    "எனவே",
    "என்பது",
    "என்றார்",
    "என்று",
    "என்றும்",
    "எம்பி",
    "எம்பியுமான",
    "எழுந்த",
    "எழுப்பி",
    "எழுப்பினார்",
    "ஏதாவது",
    "ஏனெனில்",
    "ஐக்கிய",
    "ஒத்துழைப்பு",
    "ஒன்று",
    "ஒன்றை",
    "ஒழுங்கு",
    "கிரியெல்ல",
    "குறிப்பிட்டார்",
    "குழுக்களுக்கு",
    "கூறுகையில்",
    "கொறடாவும்",
    "கேள்வி",
    "கொறடாவான",
    "சக்தி",
    "சபாநாயகரான",
    "சபாநாயகரின்",
    "சபாநாயகர்",
    "சபை",
    "சென்றார்",
    "செயற்படுகின்றீர்கள்",
    "செயற்படுபவராகவே",
    "செய்ய",
    "செல்வது",
    "ஜனாதிபதி",
    "ஜனாதிபதிக்கு",
    "ஜனாதிபதிக்கும்",
    "ஜனாதிபதியின்",
    "தற்போது",
    "தலைவரால்",
    "தலைவருக்கு",
    "தலைவர்",
    "தெரிவிக்கப்படவில்லை",
    "தெரிவித்தார்",
    "நடந்துவிடக்கூடாது",
    "நடவடிக்கைக்ககளுக்கு",
    "நடவடிக்கைக்கு",
    "நடவடிக்கையை",
    "நாகரிகம்",
    "நாட்டின்",
    "நாட்டை",
    "நிதிக்குழுவின்",
    "நிதிக்குழுவுக்கு",
    "நிறுத்தும்",
    "நிலையில்",
    "நீங்கள்",
    "நீங்கள்?",
    "பதிலளித்த",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பாருங்கள்",
    "பிரகாரமே",
    "பிரச்சினை",
    "பிரதம",
    "பிரதமகொறடா",
    "பிரதி",
    "புதன்கிழமை",
    "புரியும்”",
    "போலவே",
    "மக்கள்",
    "மஹிந்த",
    "முதல்வர்",
    "முரணாகவே",
    "முரண்பாடு",
    "முழுமையாக",
    "யாப்பா",
    "ரணில்",
    "லக்ஷ்மன",
    "லக்ஷ்மன்",
    "வகையில்",
    "வழங்குமாறு",
    "வழங்குவதற்கே",
    "வாசித்து",
    "விக்கிரமசிங்க",
    "விடுக்கப்பட்டிருந்தது",
    "விடுத்த",
    "விடுத்திருக்கிறார்",
    "“எனது",
    "“ஜனாதிபதி"
  ],
  "words_en": [
    "(05)",
    "Its",
    "For that",
    "That",
    "Development",
    "Abeywardana",
    "To Abeywardhana",
    "set up",
    "royal",
    "State side",
    "Govt",
    "of Govt",
    "report",
    "In notification",
    "Notice",
    "call",
    "to the call",
    "Such",
    "Thus",
    "those",
    "But",
    "featured",
    "During this",
    "For this",
    "Is there",
    "No",
    "Yours",
    "Between you",
    "has",
    "are in\"",
    "vs",
    "Opposite?",
    "of antibodies",
    "of the opposition parties",
    "Opposition",
    "Nothing",
    "as",
    "Therefore",
    "is",
    "said",
    "that",
    "And always",
    "MP",
    "MP too",
    "woke up",
    "wake up",
    "woke up",
    "something",
    "Because",
    "United",
    "Cooperation",
    "One",
    "One",
    "Order",
    "Kiriella",
    "Mentioned",
    "For groups",
    "Saying",
    "Whip it",
    "question",
    "whiplash",
    "power",
    "Speaker",
    "Speaker",
    "Speaker",
    "Council",
    "went",
    "You are acting",
    "As an activist",
    "to do",
    "to go",
    "President",
    "To the President",
    "To the President",
    "of the President",
    "Currently",
    "By the leader",
    "To the leader",
    "Chairman",
    "Not reported",
    "He said",
    "Don't walk away",
    "For activities",
    "to action",
    "action",
    "civilisation",
    "of the country",
    "the country",
    "of Finance Committee",
    "to the Finance Committee",
    "will stop",
    "In position",
    "you",
    "you?",
    "Answered",
    "Parliament",
    "In Parliament",
    "Look",
    "According to",
    "problem",
    "Prime",
    "Prime Minister",
    "Copy",
    "Wednesday",
    "understand”",
    "as well as",
    "People",
    "Mahinda",
    "Chief Minister",
    "On the contrary",
    "Contradiction",
    "fully",
    "Yappa",
    "Ranil",
    "Lakshmana",
    "Laxman",
    "In terms of",
    "to provide",
    "To provide",
    "Read on",
    "Wickramasinghe",
    "was released",
    "issued",
    "has issued",
    "“My",
    "“President"
  ]
}