{
  "lines_ta": [
    "உள்ளூராட்சி மன்றத் தேர்தலை நடத்த முடியாவிட்டால் ஜனாதிபதி தேர்தலை நடத்துங்கள் - சஜித் அரசாங்கத்திற்கு சவால்",
    "உள்ளூராட்சி மன்ற தேர்தலை நடத்த முடியாவிட்டால் ஜனாதிபதி தேர்தலை நடத்துங்கள் நாங்கள் அதற்கு தயார். 50வீத வாக்குகளை பெற்றுக்கொள்ள முடியுமா இல்லாயா என்பதை அப்போது பார்த்துக்கொள்ளலாம் என எதிர்க்கட்சித் தலைவர் சஜித் பிரேமதாச தெரிவித்தார்.",
    "வரவு செலவுத் திட்டத்தில் தேர்தலுக்காக 10 பில்லியன் ரூபா ஒதுக்கப்பட்ட போதிலும், பணமில்லை எனக் கூறி உள்ளூராட்சி மன்றத் தேர்தல் பிற்போடப்பட்டாலும், சுற்றறிக்கைகள் மூலம் அரசியல் கைக்கூலிகளை நியமித்து உள்ளூராட்சி மன்றங்களை தமக்கு விருப்பமானவாறு கட்டுப்படுத்த அரசாங்கம் முயற்சித்து வருகிறது.",
    "இந்த சுற்றறிக்கையின் மூலம்,உள்ளூராட்சி மன்றங்களின் பணிகளை ஒருங்கிணைக்க, ஒருங்கிணைப்பாளர் ஒருவரை நியமிக்க,ஒருங்கிணைப்புக் குழுக்களின் தலைவருக்கு அதிகாரம் வழங்கப்பட்டுள்ளது.",
    "இதன் மூலம் புதிய சபைகளை ஏற்படுத்தாமல் அரசியல் அடியாட்கள் மூலம் உள்ளூராட்சி மன்றங்களை கட்டுப்படுத்த தற்போதைய அரசாங்கம் செயற்பட்டு வருகிறது. அரசாங்கத்தின் இந்த நடவடிக்கையை நாங்கள் நீதிமன்றத்தில் சவாலுக்குட்படுத்துவோம்.",
    "அத்துடன், நீதித்துறைசாரார்கள் மத்தியில் உரையாற்றிய ஜனாதிபதி,மக்கள் தேர்தலை விரும்பவில்லை எனவும், பாராளுமன்றத்தில் எந்த கட்சிக்கும் 50 சதவீத பெரும்பான்மை இல்லை எனவும் தெரிவித்திருந்தார். 50வீத பெரும்பான்மை இருக்கிறதா இல்லையா என பார்ப்பதற்கு தேர்தலை நடத்துமாறு பிரதமரை கேட்டுக்கொள்கிறேன்.",
    "உள்ளூராட்சி மன்ற தேர்தலை  நடத்த முடியாவிட்டால் ஜனாதிபதி தேரதலை நடத்துங்கள். அதற்கு தேவையான பெரும்பான்மை நாங்கள் பாராளுமன்றத்தில் பெற்றுத்தர தயாராக இருக்கிறோம்.",
    "ஜனாதிபதி உயர் நீதிமன்ற நீதிபதிகளை மேன்முறையீட்டு நீதிபதிகளை விருந்துபசாரத்துக்கு அழைத்து,இது போன்ற நீதி நியாயமான நீதிமன்றத் தீர்ப்புகள் வழங்கப்பட வேண்டிய நிலையில், விருந்துபசார நிகழ்ச்சிகளை நடத்துவது தார்மீகமல்ல, சுதந்திர தீர்ப்புகளுக்கு இது இடையூறாக அமையும்.",
    "எனவே உள்ளூராட்சி மன்றத் தேர்தலை நடத்த முடியாத பட்சத்தில் ஜனாதிபதி தேர்தலை நடத்துமாறும், இதற்கு தேவையான சட்ட ஏற்பாடுகளை மேற்கொள்வதற்குத் தேவையான கூடிய ஒத்துழைப்பை வழங்க தயாராக இருக்கிறோம் என்றார்."
  ],
  "lines_en": [
    "If you can't hold local council elections, hold presidential elections - challenge to Sajid Govt",
    "If you can't hold local council elections, hold presidential elections, we are ready for that. Leader of Opposition Sajith Premadasa said that we can see whether we can get 50% votes or not.",
    "Despite Rs 10 billion earmarked for elections in the budget, local council elections have been postponed citing lack of money, but the government is trying to control the local councils by appointing political stooges through circulars.",
    "By this circular, the Chairman of Coordinating Committees has been empowered to appoint a Co-ordinator to co-ordinate the work of local councils.",
    "Through this, the current government is working to control local councils through political minions without establishing new councils. We will challenge this move by the government in court.",
    "Also, the President, while addressing the judiciary, said that the people do not want elections and that no party has a 50 percent majority in Parliament. I request the Prime Minister to conduct an election to see if there is a 50% majority or not.",
    "If it is not possible to hold local council elections, then hold presidential elections. We are ready to get the required majority in the Parliament.",
    "The President invites High Court Judges and Appellate Judges to banquets and when such just court judgments are to be delivered, holding banquets is unethical and will hinder independent judgments.",
    "Therefore, in case the local council election cannot be held, we are ready to conduct the presidential election and provide necessary cooperation to make the necessary legal arrangements for this."
  ],
  "words_ta": [
    "-",
    "10",
    "50",
    "50வீத",
    "அடியாட்கள்",
    "அதற்கு",
    "அதிகாரம்",
    "அத்துடன்",
    "அப்போது",
    "அமையும்",
    "அரசாங்கத்தின்",
    "அரசாங்கத்திற்கு",
    "அரசாங்கம்",
    "அரசியல்",
    "அழைத்துஇது",
    "இடையூறாக",
    "இதன்",
    "இதற்கு",
    "இது",
    "இந்த",
    "இருக்கிறதா",
    "இருக்கிறோம்",
    "இல்லாயா",
    "இல்லை",
    "இல்லையா",
    "உயர்",
    "உரையாற்றிய",
    "உள்ளூராட்சி",
    "எதிர்க்கட்சித்",
    "எந்த",
    "என",
    "எனக்",
    "எனவும்",
    "எனவே",
    "என்பதை",
    "என்றார்",
    "ஏற்படுத்தாமல்",
    "ஏற்பாடுகளை",
    "ஒதுக்கப்பட்ட",
    "ஒத்துழைப்பை",
    "ஒருங்கிணைக்க",
    "ஒருங்கிணைப்பாளர்",
    "ஒருவரை",
    "கட்சிக்கும்",
    "கட்டுப்படுத்த",
    "குழுக்களின்",
    "கூடிய",
    "கூறி",
    "கேட்டுக்கொள்கிறேன்",
    "கைக்கூலிகளை",
    "சஜித்",
    "சட்ட",
    "சதவீத",
    "சபைகளை",
    "சவாலுக்குட்படுத்துவோம்",
    "சவால்",
    "சுதந்திர",
    "சுற்றறிக்கைகள்",
    "சுற்றறிக்கையின்",
    "செயற்பட்டு",
    "செலவுத்",
    "ஜனாதிபதி",
    "ஜனாதிபதிமக்கள்",
    "தமக்கு",
    "தயாராக",
    "தயார்",
    "தற்போதைய",
    "தலைவருக்கு",
    "தலைவர்",
    "தார்மீகமல்ல",
    "திட்டத்தில்",
    "தீர்ப்புகளுக்கு",
    "தீர்ப்புகள்",
    "தெரிவித்தார்",
    "தெரிவித்திருந்தார்",
    "தேரதலை",
    "தேர்தலுக்காக",
    "தேர்தலை",
    "தேர்தல்",
    "தேவையான",
    "நடத்த",
    "நடத்துங்கள்",
    "நடத்துமாறு",
    "நடத்துமாறும்",
    "நடத்துவது",
    "நடவடிக்கையை",
    "நாங்கள்",
    "நிகழ்ச்சிகளை",
    "நியமிக்கஒருங்கிணைப்புக்",
    "நியமித்து",
    "நியாயமான",
    "நிலையில்",
    "நீதி",
    "நீதித்துறைசாரார்கள்",
    "நீதிபதிகளை",
    "நீதிமன்ற",
    "நீதிமன்றத்",
    "நீதிமன்றத்தில்",
    "பட்சத்தில்",
    "பணமில்லை",
    "பணிகளை",
    "பாராளுமன்றத்தில்",
    "பார்த்துக்கொள்ளலாம்",
    "பார்ப்பதற்கு",
    "பிரதமரை",
    "பிரேமதாச",
    "பிற்போடப்பட்டாலும்",
    "பில்லியன்",
    "புதிய",
    "பெரும்பான்மை",
    "பெற்றுக்கொள்ள",
    "பெற்றுத்தர",
    "போதிலும்",
    "போன்ற",
    "மத்தியில்",
    "மன்ற",
    "மன்றங்களின்",
    "மன்றங்களை",
    "மன்றத்",
    "முடியாத",
    "முடியாவிட்டால்",
    "முடியுமா",
    "முயற்சித்து",
    "மூலம்",
    "மூலம்உள்ளூராட்சி",
    "மேன்முறையீட்டு",
    "மேற்கொள்வதற்குத்",
    "ரூபா",
    "வரவு",
    "வருகிறது",
    "வழங்க",
    "வழங்கப்பட",
    "வழங்கப்பட்டுள்ளது",
    "வாக்குகளை",
    "விருந்துபசார",
    "விருந்துபசாரத்துக்கு",
    "விருப்பமானவாறு",
    "விரும்பவில்லை",
    "வேண்டிய"
  ],
  "words_en": [
    "-",
    "10",
    "50",
    "50 percent",
    "Servants",
    "For that",
    "Authority",
    "as well as",
    "At that time",
    "will be",
    "of Govt",
    "to the government",
    "Government",
    "Politics",
    "Call it",
    "Interrupted",
    "of this",
    "For this",
    "This is",
    "This",
    "Is there",
    "We are",
    "no",
    "No",
    "or not",
    "High",
    "Addressed",
    "Local Government",
    "Opposition",
    "which",
    "as",
    "As",
    "Also",
    "Therefore",
    "that",
    "said",
    "without causing",
    "Arrangements",
    "Assigned",
    "cooperation",
    "to coordinate",
    "Coordinator",
    "someone",
    "For the party",
    "control",
    "of groups",
    "with",
    "Saying",
    "please",
    "Handicrafts",
    "Sajith",
    "Law",
    "percentage",
    "congregations",
    "Let's challenge",
    "Challenge",
    "freedom",
    "Circulars",
    "of circular",
    "Acting",
    "cost",
    "President",
    "President people",
    "to himself",
    "ready",
    "ready",
    "Current",
    "To the leader",
    "Chairman",
    "Not moral",
    "In the project",
    "to judgments",
    "judgments",
    "He said",
    "had informed",
    "election",
    "For election",
    "Election",
    "Election",
    "required",
    "conduct",
    "Conduct",
    "to conduct",
    "Conduct",
    "conducting",
    "action",
    "We are",
    "events",
    "Appoint Coordinating",
    "Appointed",
    "reasonable",
    "In position",
    "justice",
    "Justices",
    "Judges",
    "Court",
    "court",
    "In court",
    "In case",
    "no money",
    "tasks",
    "In Parliament",
    "Let's take care",
    "to see",
    "Prime Minister",
    "Premadasa",
    "Although delayed",
    "billion",
    "New",
    "Majority",
    "to receive",
    "to receive",
    "Although",
    "such as",
    "in the middle",
    "forum",
    "of forums",
    "forums",
    "Council",
    "impossible",
    "If not possible",
    "Can you",
    "Try it",
    "By",
    "By local government",
    "appeal",
    "to undertake",
    "Rs",
    "Credit",
    "is coming",
    "to provide",
    "to be provided",
    "provided",
    "votes",
    "Banquet",
    "For dinner",
    "As desired",
    "don't want",
    "should"
  ]
}