{
  "lines_ta": [
    "’ரங்காவுக்கு பிணை வழங்க நடவடிக்கை எடுக்கவும்’",
    "வாகன  விபத்து தொடர்பான குற்றஞ்சாட்டில் சிறை வைக்கப்பட்டிருக்கும் முன்னாள் எம்.பி.யான ஸ்ரீரங்காவுக்கு பிணை வழங்குவது தொடர்பில் கவனம் செலுத்த வேண்டுமென தமிழ் தேசிய மக்கள் முன்னணியின் தலைவரான கஜேந்திரகுமார் பொன்னம்பலம் ,சுயாதீன எதிரணி எம்.பி.யான தயாசிறி ஜயசேகர ஆகியோர் சபையில் வலியுறுத்தினர்",
    "பாராளுமன்றத்தில் திங்கட்கிழமை (20) விசேட கூற்றொன்றை முன்வைத்த சுயாதீன எதிரணி எம்.பி.யான தயாசிறி ஜயசேகர இது தொடர்பாக  தெரிவிக்கையில்,",
    "சாட்சியாளர்களை பாதுகாக்கும் சட்டம் இந்த சபையில் அனுமதிக்கப்பட்டு, சபாநாயகராகிய நீங்கள் அதில் கைச்சாத்திட்டிருந்திருந்தீர்கள். இதுவரை காலமும் ஒருவருக்கு மேன்முறையீட்டு நீதிமன்றம் ஊடாக பிணை பெற்றுக்கொள்ள முடியுமாக இருந்தது  குறித்த சட்டத்தின் பிரகாரம்   நீதிவான் நீதிமன்றம் ஊடாக பிணை பெற்றுக்கொள்ள முடியுமானது . அதன் பிரகாரம் வாகன விபத்து குற்றச் சாட்டில் சிறை வைக்கப்பட்டிருக்கும் முன்னாள்  எம்.பி.யான  ஸ்ரீரங்கா பிணை பெற்றுக்கொள்வதற்காக நீதிவான் நீதிமன்றத்துக்கு பல தடவைகள் சென்றுள்ளார்.",
    "ஆனால்  இந்த பிணையை மேன்முறையீட்டு நீதிமன்றிலேயே பெற்றுக் கொள்ள  முடியும் என அவருக்கு அங்கு தெரிவிக்கப்பட்டிருக்கிறது. மேன்முறையீட்டு நீதிமன்றத்திற்கு சென்றால்  நீதிவான் நீதிமன்றத்துக்கு செல்லுமாறு தெரிவிக்கப்படுகிறது.  இந்த சட்டத்துக்கு நீங்கள் கைச்சாத்திட்ட பின்னர் நீதி அமைச்சர் அதில் கைச்சாத்திடவில்லை என தெரிவித்து, அவர் திருப்பி அனுப்பப்பட்டிருக்கிறார்.",
    "அதேநேரம் சாட்சியாளர்களை பாதுகாக்கும் சட்டத்துக்கு கீழ் கைதுசெய்யப்பட்டிருந்த  அனைவரும் தற்போது விடுதலை செய்யப்பட்டிருக்கின்றனர். ஆனால் முன்னாள் எம்.பி.ஸ்ரீரங்காவுக்கு பிணை வழங்கும் செயற்பாடு இழுத்தடிக்கப்பட்டு வருவதால் கடந்த 8 மாதங்களாக அவர் சிறையில் வைக்கப்பட்டிருக்கிறார். இது அவரின் மனித உரிமை மீறலாகும். அதனால் இது தொடர்பாக கவனம் செலுத்த வேண்டும் என்றார்.",
    "அதனைத் தொடர்ந்து எழுந்த தமிழ் தேசிய மக்கள் முன்னையின் தலைவரான கஜேந்திரகுமார் பொன்னம்பலம் எம்.பி. கூறுகையில்,., முன்னாள் எம்.பி. ஸ்ரீரங்கா வாகன விபத்தொன்றுக்காகவே சிறை வைக்கப்பட்டுள்ளார். அவருக்கு பிணை வழங்கும் செயற்பாட்டில் இழுத்தடிப்பு செய்யப்படுகின்றது.",
    "சட்டமா அதிபர் திணைக்களம் விசேட  சட்டத்தரணி ஒருவரை அவரின் விடயத்தில் நியமித்திருக்கிறது. இது ஒருபோதும்   இடம்பெறாத ஒன்று. ஸ்ரீரங்கா உயர் குருதி அழுத்த நோய்க்கு  ஆளாகி இருக்கிறார். அவரைப்பார்க்க அவரது  தாய் வெளிநாட்டில் இருந்து  வந்திருக்கிறார். எனவே அவரது விடயம் தொடர்பாக கவனம் செலுத்த வேண்டும் என்றார்."
  ],
  "lines_en": [
    "'Take steps to grant bail to Ranga'",
    "Tamil National People's Front chief Gajendrakumar Ponnambalam and independent opposition MP Dayasiri Jayasekara urged the House to focus on granting bail to former MP Sriranga, who is in jail on charges related to a vehicle accident.",
    "Independent opposition MP Dayasiri Jayasekara, who presented a special statement in Parliament on Monday (20), said in this regard,",
    "The Witness Protection Bill was passed in this House and you, the Speaker, signed it. Until now, a person could get bail through the Appellate Court, according to the law, bail could be obtained through the Magistrate Court According to it, former MP Sriranga, who is incarcerated on charges of vehicle accident, has gone to the court several times to get bail.",
    "But he has been informed there that he can get this bail from the appellate court itself. If you go to the Court of Appeal, you are told to go to the Magistrate's Court. After you signed this law, the Minister of Justice said that he did not sign it and he was sent back.",
    "At the same time, all those arrested under the Witness Protection Act have now been released. But since the process of granting bail to former MP Sriranga is dragging on, he has been kept in jail for the past 8 months. This is a violation of his human rights. Therefore, he said, attention should be paid in this regard.",
    "Gajendrakumar Ponnambalam MP, the leader of the Tamil National People's Front that arose after that. According to, former M.P. Sriranga was jailed for a car accident. The process of granting him bail is being dragged out.",
    "The Attorney General's Department has appointed a special counsel in his case. This is something that will never happen. Sriranga suffers from high blood pressure. His mother has come from abroad to see him. Therefore, he said, attention should be paid to his matter."
  ],
  "words_ta": [
    "(20)",
    "8",
    "அங்கு",
    "அதனால்",
    "அதனைத்",
    "அதன்",
    "அதிபர்",
    "அதில்",
    "அதேநேரம்",
    "அனுப்பப்பட்டிருக்கிறார்",
    "அனுமதிக்கப்பட்டு",
    "அனைவரும்",
    "அமைச்சர்",
    "அழுத்த",
    "அவரது",
    "அவரின்",
    "அவருக்கு",
    "அவரைப்பார்க்க",
    "அவர்",
    "ஆகியோர்",
    "ஆனால்",
    "ஆளாகி",
    "இடம்பெறாத",
    "இது",
    "இதுவரை",
    "இந்த",
    "இருக்கிறார்",
    "இருந்தது",
    "இருந்து",
    "இழுத்தடிக்கப்பட்டு",
    "இழுத்தடிப்பு",
    "உயர்",
    "உரிமை",
    "ஊடாக",
    "எடுக்கவும்’",
    "எதிரணி",
    "என",
    "எனவே",
    "என்றார்",
    "எம்பி",
    "எம்பியான",
    "எம்பிஸ்ரீரங்காவுக்கு",
    "எழுந்த",
    "ஒன்று",
    "ஒருபோதும்",
    "ஒருவருக்கு",
    "ஒருவரை",
    "கஜேந்திரகுமார்",
    "கடந்த",
    "கவனம்",
    "காலமும்",
    "கீழ்",
    "குருதி",
    "குறித்த",
    "குற்றச்",
    "குற்றஞ்சாட்டில்",
    "கூறுகையில்",
    "கூற்றொன்றை",
    "கைச்சாத்திடவில்லை",
    "கைச்சாத்திட்ட",
    "கைச்சாத்திட்டிருந்திருந்தீர்கள்",
    "கைதுசெய்யப்பட்டிருந்த",
    "கொள்ள",
    "சட்டத்தரணி",
    "சட்டத்தின்",
    "சட்டத்துக்கு",
    "சட்டமா",
    "சட்டம்",
    "சபாநாயகராகிய",
    "சபையில்",
    "சாட்சியாளர்களை",
    "சாட்டில்",
    "சிறை",
    "சிறையில்",
    "சுயாதீன",
    "சென்றால்",
    "சென்றுள்ளார்",
    "செயற்பாடு",
    "செயற்பாட்டில்",
    "செய்யப்படுகின்றது",
    "செய்யப்பட்டிருக்கின்றனர்",
    "செலுத்த",
    "செல்லுமாறு",
    "ஜயசேகர",
    "தடவைகள்",
    "தமிழ்",
    "தயாசிறி",
    "தற்போது",
    "தலைவரான",
    "தாய்",
    "திங்கட்கிழமை",
    "திணைக்களம்",
    "திருப்பி",
    "தெரிவிக்கப்படுகிறது",
    "தெரிவிக்கப்பட்டிருக்கிறது",
    "தெரிவிக்கையில்",
    "தெரிவித்து",
    "தொடர்ந்து",
    "தொடர்பாக",
    "தேசிய",
    "தொடர்பான",
    "தொடர்பில்",
    "நடவடிக்கை",
    "நியமித்திருக்கிறது",
    "நீங்கள்",
    "நீதி",
    "நீதிமன்றத்திற்கு",
    "நீதிமன்றத்துக்கு",
    "நீதிமன்றம்",
    "நீதிமன்றிலேயே",
    "நீதிவான்",
    "நோய்க்கு",
    "பல",
    "பாதுகாக்கும்",
    "பாராளுமன்றத்தில்",
    "பிணை",
    "பிணையை",
    "பின்னர்",
    "பிரகாரம்",
    "பெற்றுக்",
    "பெற்றுக்கொள்ள",
    "பெற்றுக்கொள்வதற்காக",
    "பொன்னம்பலம்",
    "பொன்னம்பலம்",
    "மக்கள்",
    "மனித",
    "மாதங்களாக",
    "மீறலாகும்",
    "முடியுமாக",
    "முடியுமானது",
    "முடியும்",
    "முன்னணியின்",
    "முன்னாள்",
    "முன்னையின்",
    "முன்வைத்த",
    "மேன்முறையீட்டு",
    "வந்திருக்கிறார்",
    "வருவதால்",
    "வலியுறுத்தினர்",
    "வழங்க",
    "வழங்கும்",
    "வழங்குவது",
    "வாகன",
    "விசேட",
    "விடயத்தில்",
    "விடயம்",
    "விடுதலை",
    "விபத்து",
    "விபத்தொன்றுக்காகவே",
    "வெளிநாட்டில்",
    "வேண்டுமென",
    "வேண்டும்",
    "வைக்கப்பட்டிருக்கிறார்",
    "வைக்கப்பட்டிருக்கும்",
    "வைக்கப்பட்டுள்ளார்",
    "ஸ்ரீரங்கா",
    "ஸ்ரீரங்காவுக்கு",
    "’ரங்காவுக்கு"
  ],
  "words_en": [
    "(20)",
    "8",
    "there",
    "So",
    "That",
    "Its",
    "Principal",
    "in it",
    "at the same time",
    "has been sent",
    "Allowed",
    "Everyone",
    "Minister",
    "pressure",
    "His",
    "His",
    "to him",
    "to see him",
    "He",
    "those",
    "But",
    "become",
    "Not included",
    "This is",
    "So far",
    "This",
    "There is",
    "was",
    "from",
    "dragged out",
    "drag",
    "High",
    "Right",
    "through",
    "take'",
    "Opponent",
    "as",
    "Therefore",
    "said",
    "MB",
    "MP",
    "to MPsriranga",
    "woke up",
    "One",
    "Never",
    "to one",
    "someone",
    "Gajendra Kumar",
    "Past",
    "attention",
    "Time too",
    "under",
    "the blood",
    "Marked",
    "crime",
    "In the allegation",
    "Saying",
    "A statement",
    "Not signed",
    "Signed",
    "You had signed",
    "was arrested",
    "to take",
    "Lawyer",
    "of the Act",
    "to law",
    "Is it legal?",
    "Law",
    "Speaker",
    "In the assembly",
    "Witnesses",
    "Chat",
    "Jail",
    "In prison",
    "Independent",
    "If you go",
    "has gone",
    "activity",
    "in action",
    "is being done",
    "have been done",
    "to pay",
    "To go",
    "Jayasekara",
    "Times",
    "Tamil",
    "mother-in-law",
    "Currently",
    "The leader",
    "the mother",
    "Monday",
    "Department",
    "return",
    "is reported",
    "has been reported",
    "In reporting",
    "informed",
    "continuously",
    "in connection with",
    "National",
    "relating to",
    "In connection",
    "action",
    "appointed",
    "you",
    "justice",
    "to court",
    "to court",
    "Court",
    "In the court itself",
    "Righteous",
    "to illness",
    "Many",
    "protect",
    "In Parliament",
    "Bond",
    "Collateral",
    "Later on",
    "According to",
    "Get it",
    "to receive",
    "to receive",
    "Ponnambalam",
    "Ponnambalam",
    "People",
    "Human",
    "For months",
    "is a violation",
    "Can you",
    "could",
    "can",
    "of the front",
    "Ex",
    "of the front",
    "presented",
    "appeal",
    "has come",
    "Because of coming",
    "insisted",
    "to provide",
    "provide",
    "Providing",
    "vehicle",
    "Special",
    "in the matter",
    "matter",
    "freedom",
    "accident",
    "For an accident",
    "Abroad",
    "want",
    "want",
    "has been kept",
    "kept",
    "placed",
    "Sriranga",
    "to Sriranga",
    "To Ranga"
  ]
}