{
  "lines_ta": [
    "வரி திருத்தத்தால் ஒரு குடும்பத்தின் மாதாந்தச் செலவு மேலும் 40,000 ரூபாய் அதிகரிக்கும் என்ற கருத்து தவறானது - நிதி அமைச்சின் வரிக் கொள்கை ஆலோசகர்",
    "பெறுமதி சேர் வரி (VAT) உள்வாங்கப்பட்டுள்ள பொருட்கள் மற்றும் சேவைகள் மீது விதிக்கப்பட்டுள்ள ஏனைய வரிகளை நீக்கி உரிய வரி மாற்றங்களைச் செய்து வற் திருத்தத்தின் தாக்கத்தை குறைப்பதற்கு அவசியமான நடவடிக்கைகளை அரசாங்கம் முன்னெடுத்து வருவதாக நிதி அமைச்சின் வரிக் கொள்கை ஆலோசகர் தனுஜா பெரேரா தெரிவித்தார்.",
    "“பெறுமதி சேர் வரி (VAT) திருத்தச் சட்டம் மற்றும் அதன் தாக்கம்” என்ற தலைப்பில் நேற்று (28) ஜனாதிபதி ஊடக மையத்தில் நடைபெற்ற விசேட ஊடகவியலாளர் சந்திப்பில் கலந்து கொண்டு உரையாற்றும் போதே நிதி அமைச்சின் வரிக் கொள்கை ஆலோசகர் தனுஜா பெரேரா மேற்கண்டவாறு தெரிவித்தார்.",
    "பொருளாதாரம் தொடர்பான விசேட அறிவுள்ள ஒரு சிலர் கூட ஜனவரி முதலாம் திகதி முதல் வற் அமுல்படுத்தப்பட்டதன் பின்னர் ஒரு குடும்பத்தின் மாதாந்தச் செலவு மேலும் 40,000 ரூபாவினால் அதிகரிக்கும் என்ற கருத்தை கூட சமூகமயப்படுத்துவதாகவும், ஆனால் அந்த கருத்துகள் முற்றிலும் தவறானவை என்றும் இங்கு வலியுறுத்தப்பட்டது.",
    "மேலும், கல்விச் சேவைகள், மின்சாரம், சுகாதாரம், மருத்துவம், பயணிகள் போக்குவரத்து, அனைத்து காய்கறிகள் மற்றும் பழங்கள் உட்பட ஏறக்குறைய 90 வகையான பொருட்களுக்கு வற் இல் இருந்து விலக்கு அளிக்கப்பட்டுள்ளது என்றும், சிறப்பு வர்த்தக வரி விதிக்கப்பட்டுள்ள 65 வகையான பொருட்களுக்கு வற் விதிக்கப்படாது என்றும் இங்கு தெரிவிக்கப்பட்டது.",
    "உள்நாட்டு இறைவரித் திணைக்கள ஆணையாளர் ஏ. எம். நபீர், ஜனாதிபதி அலுவலகத்தின் அரச வருமானப் பிரிவின் பணிப்பாளர் நாயகம் எம். ஜே. குணசிறி மற்றும் பணிப்பாளர் கே. கே. ஐ. எரந்த, இலங்கை மத்திய வங்கியின் பொருளாதார ஆய்வுத் திணைக்களத்தின் பிரதிப் பணிப்பாளர் ஜனக எதிரிசிங்க ஆகியோரும் இந்த ஊடகவியலாளர் சந்திப்பில் கலந்துகொண்டனர்.",
    "மேலும், இங்கு கருத்து தெரிவித்த நிதி அமைச்சின் வரிக் கொள்கை ஆலோசகர் தனுஜா பெரேரா,",
    "2002 ஆம் ஆண்டின் 14 ஆம் இலக்க சட்டத்தின் மூலம் வற் விதிக்கப்பட்டுள்ளது. அதன்படி அது இலங்கையில் அறிமுகப்படுத்தப்பட்டு சுமார் 20 வருடங்கள் கடந்துள்ளன. ஆரம்ப கட்டத்தில், வற் இரண்டு விகிதங்களாக இருந்தது, ஆனால் பின்னர் அது மூன்று விகிதங்களாக திருத்தப்பட்டன. இவ்வகையில், அவ்வப்போது வெவ்வேறு மதிப்புகளில் இருந்த இந்த வற் வரி விகிதம், 2019 இல் செய்யப்பட்ட வரித் திருத்தங்களால் 8% ஆகக் குறைக்கப்பட்டது. இதனால் அரச வருமானம் பெருமளவு குறைந்துள்ளது. பின்னர் அது 15% ஆக உயர்த்தப்பட்டது.",
    "கடந்த மாதம் பாராளுமன்றத்தில் சமர்ப்பிக்கப்பட்ட வற் வரி திருத்தச் சட்டம் மூலம், 2024 ஜனவரி 01 முதல் வற் விகிதத்தை 15% இலிருந்து 18% ஆக உயர்த்தப்பட்டுள்ளது. இனிமேலும் எம்மால் சலுகைகளை அடிப்படையாக கொண்டு முன்னோக்கிச் செல்வது கடினம். அரச வருமானத்தை அதிகரிக்கும் அத்தியாவசியமான காரணத்தினால் இந்த வரித் திருத்தம் செய்யப்பட்டுள்ளது என்பதைக் கூற வேண்டும். இதற்குத் தேவையான பல்வேறு வரித் திருத்தங்கள் கடந்த காலங்களில் மேற்கொள்ளப்பட்டுள்ளன.",
    "2019 ஆம் ஆண்டாகும்போது வற் வரிக்காக பதிவு செய்யப்படும் எல்லை 15 மில்லியனாக காணப்பட்டது. ஆனால் 2020 ஜனவரி 01 முதல் அந்த எல்லை 300 மில்லியனாக உயர்த்தப்பட்டது. அதன் மூலம் வற் வரிக்கு பதிவு செய்யப்பட்டிருந்த ஏராளமான வரிக் கோப்புகள் செயலிழந்தன. ஆனால் பின்னர் அது 80 மில்லியனாகக் குறைக்கப்பட்டது. புதிய திருத்தத்தின்படி 2024 ஜனவரி 01 முதல் 60 மில்லியன் ரூபாவாக மேலும் குறைக்கப்பட்டுள்ளது.",
    "மேலும், ஏராளமான வரி விலக்குகளை நீக்க புதிய திருத்தத்தில் நடவடிக்கை எடுக்கப்பட்டுள்ளன. அரசாங்கம் இழந்த பெரும் வருமானத்தை மீட்பதே இதன் நோக்கமாகும்.",
    "ஆனால் சிலர் இந்த நடவடிக்கை குறித்து தவறான கருத்துக்களை சமூகமயமாக்கி வருகின்றனர். ஜனவரி 01 ஆம் திகதி முதல் வாழ்வது கடினம் என்றும், வரி திருத்தத்தால் ஒரு குடும்பம் பெரும் செலவைச் சுமக்க நேரிடும் என்றும் சிலர் கூறுகின்றனர். வரி திருத்தம் காரணமாக சில மேலதிக செலவுகள் ஏற்படும் என்றாலும், சிலர் கூறும் அளவுக்கு அது அதிகமானதாக இருக்க மாட்டாது என்பதையும் தெரிவிக்க வேண்டும். மேலும், பெறுமதி சேர் வரி உள்வாங்கப்பட்டுள்ள பொருட்கள் மற்றும் சேவைகள் மீது விதிக்கப்பட்டுள்ள ஏனைய வரிகளை நீக்கி, உரிய வரி திருத்தங்களை செய்து மக்களுக்கு நிவாரணம் வழங்கத் தேவையான நடவடிக்கைகளை அரசாங்கம் ஏற்கனவே எடுத்து வருகிறது.",
    "எடுத்துக்காட்டாக, சில பொருட்களை இறக்குமதி செய்யும் போது துறைமுகம் மற்றும் விமான நிலைய வரி விதிக்கப்படும். வற் வரி அதிகரிப்பின் தாக்கத்தை குறைக்க அந்தப் பொருட்களில் இருந்து துறைமுகம் மற்றும் விமான நிலைய வரியை நீக்கி வற் வரியை மாத்திரம் விதிப்பது போன்ற சாதகமான நடவடிக்கைகள் அமுல்படுத்தப்பட உள்ளன.",
    "ஜனாதிபதி அலுவலக அரச வருமானப் பிரிவின் பணிப்பாளர் கே. கே. ஐ. எரந்த,",
    "பெறுமதி சேர் வரி என்பது நமது நாட்டின் வருமானத்தை அதிகரிக்கும் காரணிகளில் பிரதானமானதாகும். 2023 ஆம் ஆண்டில் வற் வரி மூலம் 600 பில்லியன் ரூபாவிற்கும் அதிகமான வருமானம் எதிர்பார்க்கப்பட்டது.",
    "ஆனால் சுமார் 450 பில்லியன் மாத்திரமே பெறப்பட்டது. 2024 ஆம் ஆண்டிற்கு வற் வரி மூலம் சுமார் 1,400 பில்லியன் ரூபா வருமானம் எதிர்பார்க்கப்படுகிறது. எதிர்பார்ப்பு எவ்வாறு இருந்தாலும், வெளிவாரி, உள்ளக மற்றும் வரி விலக்கு போன்ற வரிக் கசிவு போன்ற காரணிகளால் இந்த வருமான இழப்பு ஏற்பட்டுள்ளதை நாம் உறுதிப்படுத்தியுள்ளோம். இதன் காரணமாக வரி செலுத்துவோர் எண்ணிக்கையை அதிகரிக்கவும், வரி விலக்குகளை குறைக்கவும் அரசாங்கம் நடவடிக்கை எடுக்க வேண்டியுள்ளது. ஆனாலும், மக்களுக்கு பெரும் பாதிப்பை ஏற்படுத்தும் பொருட்கள் மற்றும் சேவைகளுக்கான வரி விலக்குகள் நீக்கப்படவில்லை.",
    "கல்வி சேவைகள், மின்சாரம், சுகாதாரம், மருத்துவம், பயணிகள் போக்குவரத்து, உணவு, அனைத்து காய்கறிகள் மற்றும் பழங்கள் உட்பட சுமார் 90 வகையான பொருட்களுக்கு வற் வரியில் இருந்து விலக்களிக்கப்பட்டுள்ளது.",
    "மேலும், நெத்தலி, பெரிய வெங்காயம், கருவாடு போன்ற சிறப்பு வர்த்தக வரி விதிக்கப்பட்டுள்ள 65 வகையான பொருட்களுக்கு வற் வரி தாக்கம்  செலுத்தாது.",
    "இலங்கை மத்திய வங்கியின் பொருளாதார ஆய்வுத் திணைக்களத்தின் பிரதிப் பணிப்பாளர் ஜனக எதிரிசிங்க,",
    "உள்நாட்டு விலை ஸ்திரத்தன்மையை பேணுவதே இலங்கை மத்திய வங்கியின் முதன்மையான நோக்கமாகும். இதன்படி, புதிய மத்திய வங்கிச் சட்டத்தின் மூலம், நாட்டின் பணவீக்கம் காலாண்டு அடிப்படையில் 3-7% வீதத்தில் பேணப்பட வேண்டுமென இலங்கை மத்திய வங்கியும் அரசாங்கமும் இணைந்து வர்த்தமானி மூலம் அறிவித்துள்ளன. பணவீக்கத்தை 5% ஆக வைத்திருப்பதே எமது இலக்கு ஆகும். வரி திருத்தமும் பணவீக்கத்தில் தாக்கம் செலுத்துகின்றது. பாதிக்கிறது. நவம்பர் மாதத்தில் பணவீக்கம் 3.4% ஆக பதிவாகியுள்ளது.",
    "ஒரு குடும்பம் பொதுவாக 4 உறுப்பினர்களைக் கொண்டதாகக் கருதப்படுகிறது. சனத்தொகை மற்றும் புள்ளிவிபரத் திணைக்களத்தின் படி, கடந்த நவம்பரில் ஒரு குடும்பத்தின் சராசரி மாதச் செலவு 177,687.44 ஆக பதிவாகியுள்ளது. அதன்படி, ஒரு சராசரி குடும்பத்தின் மொத்த செலவு 40,000 ரூபாயால் அதிகரிக்க முடியாது என்பதை நீங்கள் புரிந்து கொள்ள வேண்டும்.",
    "இருப்பினும் மத்திய வங்கியினால் எதிர்வுகூறப்பட்டிருந்த விதம், வரி திருத்தத்திற்கு முன்னரான பணவீக்கம் தொடர்பிலான எதிர்வுகூறல்கள் மற்றும் வரி திருத்தம் தொடர்பில் கருத்துக்கள் கூறப்பட்டதன் பின்னரான எதிர்வுகூறல்களுக்கு இடையிலான வேறுபாடுகளை பார்க்கும் போது விலை அதிகரிப்புக்கு ஏற்ப எந்த அளவு பணவீக்கம் அதிகரிக்கும் என்பதையும் புரிந்துகொள்ள முடியும்.",
    "இந்த வரி திருத்தத்தின் நேரடியான மற்றும் மறைமுகமான 2-3% வரையில் பணவீக்கம் அதிகரிக்கும் என எதிர்பார்க்கப்பட்டுள்ளது. இருப்பினும் பெறுமதிசேர் வரிக்கு உட்பட்ட  பொருட்கள் மற்றும் சேவைகள் மீது விதிக்கப்பட்டுள்ள ஏனைய வரிகளை நீக்கி சரியான வரிவிதிப்பை மேற்கொண்டு மக்களுக்கு நிவாரணம் வழங்க அவசியமான செயற்பாடுகளை முன்னெடுத்து வருவதாக நிதி அமைச்சும், உள்நாட்டு இறைவரித் திணைக்களமும் அறிவித்துள்ளன. அதனால் தற்போது எதிர்வுகூறப்பட்டுள்ள விகிதம் மேலும் குறைவடைவதற்கான சாத்தியங்கள் உள்ளன. முழுமையாக பார்க்கும் போது டிசம்பர் மாதத்துடன் ஒப்பிடுகையில் ஜனவரி மாதத்தில் குடும்பமொன்றின் மாதாந்த செலவு 40,000 ரூபாயாக அதிகரிக்க முடியாது. அவ்வாறான கருத்துகள் தொடர்பில் கவலை தெரிவிக்கிறோம்.",
    "இவ்வருடத்தின் இது வரையான காலப்பகுதியில் அரச வருமானம் மூன்று ட்ரில்லியன்களை எட்டியுள்ளது. நாம் இவ்வருடத்தில் 2,850 மில்லின்களை மட்டுமே வருமானமாக ஈட்ட முடியும் என கணித்திருந்தோம். தற்போதும் அந்த இலக்கை கடந்துச் சென்றுள்ளோம்.",
    "இருப்பினும் 2023 இல் அரசாங்கத்தினால் விதிக்கப்பட்ட வரி மக்களுக்கு சுமையை ஏற்படுத்தியிருந்தாலும் மக்களுக்கு அவசியமான அனைத்து சேவைகளையும் தட்டுப்பாடின்றி வழங்க எதிர்பார்க்கிறோம். எவரேனும் ஒருவர் அசாதாரணமாக பொருட்களின் விலையை அதிகமாக விற்பனை செய்யும் பட்சத்தில் அரசாங்கமும் மக்களும் இணைந்து உரிய நடவடிக்கைகளை மேற்கொள்ளும் இயலுமையும் உள்ளது. மற்றைய நாடுகளின் மொத்த தேசிய உற்பத்திக்கு நிகராக 6-8% இனால் வரியும் அதிகரிக்கப்படுகிறது. ஆனால் இலங்கையின் மொத்த தேசிய உற்பத்திக்கு நிகராக இவ்வருடத்தில் 2.2% ஆகவே வற் வரி அதிகரிப்புச் செய்யப்பட்டுள்ளது.",
    "2024 மொத்த தேசிய உற்பத்திக்கு இணையாக 4% வரி வருமானம் கிடைக்கும் என எதிர்பார்க்கப்படுகிறது.  இருப்பினும் அது போதுமான அளவாக அமையாது. அதனால் பொருளாதார செயற்பாடுகளை சரியான முறையில் முன்னெடுக்கும் நீண்டகால பொறிமுறையொன்று அவசியப்படுகிறது.  அதனால் 2024  வரவு செலவு திட்டத்தின் ஊடாக டிஜிட்டல் மயமாக்கல் மற்றும் அனைத்து நிறுவனங்களையும் ஒன்றிணைக்கும் வேலைத்திட்டம் முன்மொழியப்பட்டுள்ளது.",
    "பாராளுமன்றத்தில் நிறைவேற்றப்பட்ட மேற்படி வரிச் சட்டத்தை நடைமுறைப்படுத்தும் பொறுப்பு உள்நாட்டு இறைவரித் திணைக்களத்தை சார்ந்துள்ளது.  2022 ஆம் ஆண்டில் 73,444 நிறுவனங்கள் பதிவு செய்யப்பட்டிருந்தோடு, இவ்வருடத்தின் நவம்பர் மாத இறுதியில் 81,909 ஆக மேற்படி எண்ணிக்கை அதிகரித்திருந்தது.",
    "தனி நபர்கள்கள் என்ற வகையில் 2022 ஆம் ஆண்டில் 204,467 பேர் பதிவு செய்யப்பட்டிருந்தனர். இவ்வருடத்தின் நவம்பர் மாத இறுதியில் 500,196 ஆக அந்த எண்ணிக்கை அதிகரித்தது. பதிவு செய்யப்பட்ட கூட்டு நிறுவனங்களின் எண்ணிக்கை 13,776 - 15,579 அதிகரித்துள்ளது. வருமானம் ஈட்டும் போதான வரிக்காக பதிவு செய்யப்பட்டவர்களின் எண்ணிக்கையும் 41,636 - 242,679 ஆக அதிகரித்துள்ளது. வற் வரிக்காக பதிவு செய்யப்பட்டவர்களின் எண்ணிக்கை 10,604 -13,546 அதிகரித்துள்ளது. 2019 ஆம் ஆண்டில் 1025 பில்லியன்களாக காணப்பட்ட உள்நாட்டு இறைவரித் திணைக்களத்தின் வருமானம் 2020 ஆம் ஆண்டில் 500 பில்லியன்களாக குறைவடைந்திருந்தாலும் இவ்வருடத்தில் 1500 பில்லியன்கள் வரையில் அதிகரித்துக்கொள்ள முடிந்தது.",
    "இந்தநிலைமை எதிர்வரும் நாட்களில் நீடிக்ககூடும். 2024 ஜனவரி மாதம் முதல் 18 வயதுக்கு மேற்பட்ட அனைவரும் உள்நாட்டு இறைவரித் திணைக்களத்தின் பதிவு இலக்கமான TIN Number இனை பெற்றுக்கொள்ள வேண்டும். இதனை தவறாக புரிந்துகொள்ள கூடாது. பதிவு இலக்கம் மற்றும் வரிக் கோப்புக்களை திறத்தல் என்பன இரண்டு காரணிகளாகும். அனைவருக்கும் தேசிய அடையாள அட்டை இலக்மொன்று இருப்பதை போலவே TIN Number இருக்க வேண்டியதும் அவசியமாகும். வரி செலுத்தக்கூடிய அளவிலான வருமானம் இருக்குமாயின் அவர்கள் வரி செலுத்த வேண்டும். அதற்காக அவர்களுக்கான வரிக் கோப்பும் திறக்கப்படும் எனத் தெரிவித்தார்."
  ],
  "lines_en": [
    "The idea that the tax reform will increase a household's monthly expenditure by another Rs 40,000 is wrong: Finance Ministry's tax policy adviser",
    "Tanuja Perera, Tax Policy Adviser, Ministry of Finance, said that the government is taking necessary steps to reduce the impact of the reform by removing the value added tax (VAT) and other taxes levied on goods and services and making appropriate tax changes.",
    "Tanuja Perera, Tax Policy Adviser to the Ministry of Finance, said the above while addressing a special press conference held at the Presidential Media Center yesterday (28) on the topic \"Value Added Tax (VAT) Amendment Act and its impact\".",
    "It was emphasized here that even a few people with special knowledge related to economics are socializing the idea that the monthly expenditure of a family will increase by Rs 40,000 more after its implementation from 1st January, but those ideas are completely wrong.",
    "It was further informed here that almost 90 types of goods including educational services, electricity, health, medical, passenger transport, all vegetables and fruits have been exempted from duty and 65 types of goods subject to special trade tax will not be levied.",
    "Inland Revenue Department Commissioner A. M. Nabir, Director General of the State Revenue Division of the President's Office M. J. Gunasiri and Director K. K. I. Eranta, Deputy Director of the Economic Research Department of the Central Bank of Sri Lanka, Janaka Edirisinghe also attended the press conference.",
    "Also, Tanuja Perera, Tax Policy Adviser, Ministry of Finance, who commented here,",
    "Enforced by Act No. 14 of 2002. Accordingly, about 20 years have passed since it was introduced in Sri Lanka. In the initial phase, the force was two ratios, but later it was revised to three ratios. Thus, this tax rate, which was at different values ​​from time to time, has been reduced to 8% by the tax revisions made in 2019. Due to this the government revenue has decreased significantly. Later it was raised to 15%.",
    "The Excise Duty Amendment Act, which was tabled in Parliament last month, has increased the excise duty rate from 15% to 18% with effect from January 01, 2024. It is difficult for us to move forward based on concessions anymore. It must be said that this tax reform has been done for the essential reason of increasing the government revenue. Various tax reforms necessary for this have been carried out in the past.",
    "As of 2019, the threshold for registering for excise duty has been seen at 15 million. But from January 01, 2020 that limit has been raised to 300 million. Thereby, many tax files registered for the Forced Tax became inactive. But later it was reduced to 80 million. As per the new amendment, it has been further reduced to Rs 60 million from 01 January 2024.",
    "Also, steps have been taken in the new amendment to remove numerous tax exemptions. The aim is to recover the huge revenue lost by the government.",
    "But some are socializing wrong ideas about this move. Some say that it will be difficult to live on January 1st and that the tax reform will cost a family a lot. It should also be noted that while there will be some additional costs due to the tax reform, it will not be as much as some say. Also, the government is already taking necessary steps to provide relief to the people by removing other taxes imposed on goods and services that have been absorbed by Value Added Tax and by making appropriate tax amendments.",
    "For example, port and airport duties are levied when importing certain goods. Positive measures such as removal of port and airport duty from those goods and levying only excise duty are being implemented to reduce the impact of excise duty hike.",
    "Director of State Revenue Division, Office of the President K. K. I. black,",
    "Value Added Tax is one of the major revenue generators of our country. By 2023, revenue from excise duty is expected to exceed Rs 600 billion.",
    "But only about 450 billion was received. By 2024, revenue from excise duty is expected to be around Rs 1,400 billion. Contrary to expectations, we have confirmed that this revenue loss is due to factors such as tax leakages such as external, internal and tax evasion. Due to this, the government has to take measures to increase the number of taxpayers and reduce tax exemptions. However, tax exemptions for goods and services that have a huge impact on people have not been removed.",
    "About 90 categories of goods including educational services, electricity, healthcare, medical, passenger transport, food, all vegetables and fruits are exempted from excise duty.",
    "Also, 65 types of products which are subject to special trade tax like nettle, big onion, garudu etc. will not be affected by excise duty.",
    "Janaka Edirisinghe, Deputy Director, Economic Research Department, Central Bank of Sri Lanka,",
    "The primary objective of the Central Bank of Sri Lanka is to maintain domestic price stability. According to this, the Central Bank of Sri Lanka and the government jointly announced through the gazette that the country's inflation should be maintained at a rate of 3-7% on a quarterly basis through the new Central Bank Act. Our target is to keep inflation at 5%. Tax reform also affects inflation. affects Inflation was reported at 3.4% in November.",
    "A family is generally considered to have 4 members. According to the Department of Population and Statistics, the average monthly expenditure of a household was reported at 177,687.44 last November. Accordingly, you must understand that the total expenditure of an average family cannot increase by Rs 40,000.",
    "However, the differences between the inflation forecasts before the tax reform and the forecasts after the tax reform were given by the Central Bank can also be understood as to how much inflation will increase in line with the price increase.",
    "Direct and indirect effects of this tax reform are expected to increase inflation by 2-3%. However, the Ministry of Finance and the Inland Revenue Department have announced that they are taking necessary steps to provide relief to the people by removing other taxes imposed on goods and services subject to income tax and carrying out proper taxation. Hence, there is a possibility of a further reduction in the currently projected rate. When viewed holistically, a household's monthly expenditure cannot increase to Rs 40,000 in January as compared to December. We are concerned about such comments.",
    "So far this year, government revenue has reached three trillion. We had predicted that we would be able to earn only 2,850 million as income this year. We have already surpassed that goal.",
    "However, the tax imposed by the government in 2023 has burdened the people, but we expect to provide all the necessary services to the people without shortage. There is also the possibility that the government and the public can take appropriate action if anyone oversells the goods abnormally. Taxes are also increased by 6-8% of the gross national product of other countries. However, excise duty has been increased by 2.2% of Sri Lanka's gross national product this year.",
    "2024 is expected to generate 4% of tax revenue equivalent to the gross national product. However, it may not be enough. Therefore, a long-term mechanism is necessary to carry out economic activities in a proper manner. Hence, through the Budget 2024, a program of digitization and integration of all institutions has been proposed.",
    "The Inland Revenue Department is responsible for implementing the said tax law passed by the Parliament. In 2022, 73,444 companies were registered, and the number increased to 81,909 at the end of November this year.",
    "As individuals, 204,467 people were registered in 2022. That number increased to 500,196 at the end of November this year. The number of registered partnerships increased by 13,776 - 15,579. The number of people registered for income tax also increased by 41,636 to 242,679. The number of people registered for excise duty increased by 10,604 -13,546. The income of the Inland Revenue Department, which was seen as 1025 billion in 2019, has decreased to 500 billion in 2020, but has been able to increase to 1500 billion this year.",
    "This situation may persist in the coming days. From January 2024, everyone above the age of 18 should get a TIN Number from the Inland Revenue Department. Do not misunderstand this. Registration number and opening of tax files are two factors. It is necessary to have a TIN Number just as everyone has a one-digit National Identity Card. They have to pay tax if they have taxable income. He informed that the tax file will also be opened for them."
  ],
  "words_ta": [
    "(28)",
    "(VAT)",
    "-",
    "-13546",
    "01",
    "1025",
    "10604",
    "13776",
    "14",
    "1400",
    "15",
    "15%",
    "1500",
    "15579",
    "17768744",
    "18",
    "18%",
    "2-3%",
    "20",
    "2002",
    "2019",
    "2020",
    "2022",
    "2023",
    "2024",
    "204467",
    "22%",
    "242679",
    "2850",
    "3-7%",
    "300",
    "34%",
    "4",
    "4%",
    "40000",
    "41636",
    "450",
    "5%",
    "500",
    "500196",
    "6-8%",
    "60",
    "600",
    "65",
    "73444",
    "8%",
    "80",
    "81909",
    "90",
    "Number",
    "TIN",
    "அசாதாரணமாக",
    "அடிப்படையாக",
    "அடிப்படையில்",
    "அடையாள",
    "அட்டை",
    "அதனால்",
    "அதன்",
    "அதன்படி",
    "அதற்காக",
    "அதிகமாக",
    "அதிகமான",
    "அதிகமானதாக",
    "அதிகரிக்க",
    "அதிகரிக்கப்படுகிறது",
    "அதிகரிக்கவும்",
    "அதிகரிக்கும்",
    "அதிகரித்தது",
    "அதிகரித்திருந்தது",
    "அதிகரித்துக்கொள்ள",
    "அதிகரித்துள்ளது",
    "அதிகரிப்பின்",
    "அதிகரிப்புக்கு",
    "அதிகரிப்புச்",
    "அது",
    "அத்தியாவசியமான",
    "அந்த",
    "அந்தப்",
    "அனைத்து",
    "அனைவருக்கும்",
    "அனைவரும்",
    "அமுல்படுத்தப்பட",
    "அமுல்படுத்தப்பட்டதன்",
    "அமைச்சின்",
    "அமைச்சும்",
    "அமையாது",
    "அரச",
    "அரசாங்கத்தினால்",
    "அரசாங்கமும்",
    "அரசாங்கம்",
    "அறிமுகப்படுத்தப்பட்டு",
    "அறிவித்துள்ளன",
    "அறிவுள்ள",
    "அலுவலக",
    "அலுவலகத்தின்",
    "அளவாக",
    "அளவிலான",
    "அளவு",
    "அளவுக்கு",
    "அளிக்கப்பட்டுள்ளது",
    "அவசியப்படுகிறது",
    "அவசியமாகும்",
    "அவசியமான",
    "அவர்களுக்கான",
    "அவர்கள்",
    "அவ்வப்போது",
    "அவ்வாறான",
    "ஆக",
    "ஆகக்",
    "ஆகவே",
    "ஆகியோரும்",
    "ஆகும்",
    "ஆணையாளர்",
    "ஆண்டாகும்போது",
    "ஆண்டின்",
    "ஆண்டிற்கு",
    "ஆண்டில்",
    "ஆனாலும்",
    "ஆனால்",
    "ஆம்",
    "ஆய்வுத்",
    "ஆரம்ப",
    "ஆலோசகர்",
    "இங்கு",
    "இடையிலான",
    "இணைந்து",
    "இணையாக",
    "இதனால்",
    "இதனை",
    "இதன்",
    "இதன்படி",
    "இதற்குத்",
    "இது",
    "இந்த",
    "இந்தநிலைமை",
    "இனால்",
    "இனிமேலும்",
    "இனை",
    "இயலுமையும்",
    "இரண்டு",
    "இருக்க",
    "இருக்குமாயின்",
    "இருந்த",
    "இருந்தது",
    "இருந்தாலும்",
    "இருந்து",
    "இருப்பதை",
    "இருப்பினும்",
    "இறக்குமதி",
    "இறுதியில்",
    "இறைவரித்",
    "இலக்க",
    "இலக்கமான",
    "இலக்கம்",
    "இலக்கு",
    "இலக்கை",
    "இலக்மொன்று",
    "இலங்கை",
    "இலங்கையின்",
    "இலங்கையில்",
    "இலிருந்து",
    "இல்",
    "இழந்த",
    "இழப்பு",
    "இவ்வகையில்",
    "இவ்வருடத்தின்",
    "இவ்வருடத்தில்",
    "ஈட்ட",
    "ஈட்டும்",
    "உட்பட",
    "உட்பட்ட",
    "உணவு",
    "உயர்த்தப்பட்டது",
    "உயர்த்தப்பட்டுள்ளது",
    "உரிய",
    "உரையாற்றும்",
    "உறுதிப்படுத்தியுள்ளோம்",
    "உறுப்பினர்களைக்",
    "உற்பத்திக்கு",
    "உள்நாட்டு",
    "உள்ளக",
    "உள்ளது",
    "உள்ளன",
    "உள்வாங்கப்பட்டுள்ள",
    "ஊடக",
    "ஊடகவியலாளர்",
    "ஊடாக",
    "எடுக்க",
    "எடுக்கப்பட்டுள்ளன",
    "எடுத்து",
    "எடுத்துக்காட்டாக",
    "எட்டியுள்ளது",
    "எண்ணிக்கை",
    "எண்ணிக்கையும்",
    "எண்ணிக்கையை",
    "எதிரிசிங்க",
    "எதிர்பார்க்கப்படுகிறது",
    "எதிர்பார்க்கப்பட்டது",
    "எதிர்பார்க்கப்பட்டுள்ளது",
    "எதிர்பார்க்கிறோம்",
    "எதிர்பார்ப்பு",
    "எதிர்வரும்",
    "எதிர்வுகூறப்பட்டிருந்த",
    "எதிர்வுகூறப்பட்டுள்ள",
    "எதிர்வுகூறல்களுக்கு",
    "எதிர்வுகூறல்கள்",
    "எந்த",
    "என",
    "எனத்",
    "என்பது",
    "என்பதை",
    "என்பதைக்",
    "என்பதையும்",
    "என்பன",
    "என்ற",
    "என்றாலும்",
    "என்றும்",
    "எமது",
    "எம்",
    "எம்மால்",
    "எரந்த",
    "எல்லை",
    "எவரேனும்",
    "எவ்வாறு",
    "ஏ",
    "ஏனைய",
    "ஏராளமான",
    "ஏறக்குறைய",
    "ஏற்கனவே",
    "ஏற்ப",
    "ஏற்படுத்தியிருந்தாலும்",
    "ஏற்படுத்தும்",
    "ஏற்படும்",
    "ஏற்பட்டுள்ளதை",
    "ஐ",
    "ஒன்றிணைக்கும்",
    "ஒப்பிடுகையில்",
    "ஒரு",
    "ஒருவர்",
    "கசிவு",
    "கடந்த",
    "கடந்துச்",
    "கடந்துள்ளன",
    "கடினம்",
    "கட்டத்தில்",
    "கணித்திருந்தோம்",
    "கருதப்படுகிறது",
    "கருத்து",
    "கருத்துகள்",
    "கருத்துக்களை",
    "கருத்துக்கள்",
    "கருத்தை",
    "கருவாடு",
    "கலந்து",
    "கலந்துகொண்டனர்",
    "கல்வி",
    "கல்விச்",
    "கவலை",
    "காணப்பட்ட",
    "காணப்பட்டது",
    "காய்கறிகள்",
    "காரணத்தினால்",
    "காரணமாக",
    "காரணிகளாகும்",
    "காரணிகளால்",
    "காரணிகளில்",
    "காலங்களில்",
    "காலப்பகுதியில்",
    "காலாண்டு",
    "கிடைக்கும்",
    "குடும்பத்தின்",
    "குடும்பமொன்றின்",
    "குடும்பம்",
    "குணசிறி",
    "குறித்து",
    "குறைக்க",
    "குறைக்கப்பட்டது",
    "குறைக்கப்பட்டுள்ளது",
    "குறைக்கவும்",
    "குறைந்துள்ளது",
    "குறைப்பதற்கு",
    "குறைவடைந்திருந்தாலும்",
    "குறைவடைவதற்கான",
    "கூட",
    "கூடாது",
    "கூட்டு",
    "கூற",
    "கூறப்பட்டதன்",
    "கூறுகின்றனர்",
    "கூறும்",
    "கே",
    "கொண்டதாகக்",
    "கொண்டு",
    "கொள்கை",
    "கொள்ள",
    "கோப்புகள்",
    "கோப்புக்களை",
    "கோப்பும்",
    "சட்டத்தின்",
    "சட்டத்தை",
    "சட்டம்",
    "சந்திப்பில்",
    "சனத்தொகை",
    "சமர்ப்பிக்கப்பட்ட",
    "சமூகமயப்படுத்துவதாகவும்",
    "சமூகமயமாக்கி",
    "சராசரி",
    "சரியான",
    "சலுகைகளை",
    "சாதகமான",
    "சாத்தியங்கள்",
    "சார்ந்துள்ளது",
    "சிறப்பு",
    "சில",
    "சிலர்",
    "சுகாதாரம்",
    "சுமக்க",
    "சுமார்",
    "சுமையை",
    "சென்றுள்ளோம்",
    "செயற்பாடுகளை",
    "செயலிழந்தன",
    "செய்து",
    "செய்யப்படும்",
    "செய்யப்பட்ட",
    "செய்யப்பட்டவர்களின்",
    "செய்யப்பட்டிருந்த",
    "செய்யப்பட்டிருந்தனர்",
    "செய்யப்பட்டிருந்தோடு",
    "செய்யப்பட்டுள்ளது",
    "செய்யும்",
    "செலவு",
    "செலவுகள்",
    "செலவைச்",
    "செலுத்த",
    "செலுத்தக்கூடிய",
    "செலுத்தாது",
    "செலுத்துகின்றது",
    "செலுத்துவோர்",
    "செல்வது",
    "சேர்",
    "சேவைகளுக்கான",
    "சேவைகளையும்",
    "சேவைகள்",
    "ஜனக",
    "ஜனவரி",
    "ஜனாதிபதி",
    "ஜே",
    "டிசம்பர்",
    "டிஜிட்டல்",
    "ட்ரில்லியன்களை",
    "தட்டுப்பாடின்றி",
    "தனி",
    "தனுஜா",
    "தற்போது",
    "தற்போதும்",
    "தலைப்பில்",
    "தவறாக",
    "தவறான",
    "தவறானது",
    "தவறானவை",
    "தாக்கத்தை",
    "தாக்கம்",
    "தாக்கம்”",
    "திகதி",
    "திட்டத்தின்",
    "திணைக்கள",
    "திணைக்களத்தின்",
    "திணைக்களத்தை",
    "திணைக்களமும்",
    "திருத்தங்களால்",
    "திருத்தங்களை",
    "திருத்தங்கள்",
    "திருத்தச்",
    "திருத்தத்தால்",
    "திருத்தத்தின்",
    "திருத்தத்தின்படி",
    "திருத்தத்திற்கு",
    "திருத்தத்தில்",
    "திருத்தப்பட்டன",
    "திருத்தமும்",
    "திருத்தம்",
    "திறக்கப்படும்",
    "திறத்தல்",
    "துறைமுகம்",
    "தெரிவிக்க",
    "தெரிவிக்கப்பட்டது",
    "தெரிவிக்கிறோம்",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தேசிய",
    "தேவையான",
    "தொடர்பான",
    "தொடர்பிலான",
    "தொடர்பில்",
    "நடவடிக்கை",
    "நடவடிக்கைகளை",
    "நடவடிக்கைகள்",
    "நடைபெற்ற",
    "நடைமுறைப்படுத்தும்",
    "நபர்கள்கள்",
    "நபீர்",
    "நமது",
    "நவம்பரில்",
    "நவம்பர்",
    "நாடுகளின்",
    "நாட்களில்",
    "நாட்டின்",
    "நாம்",
    "நாயகம்",
    "நிகராக",
    "நிதி",
    "நிறுவனங்களின்",
    "நிறுவனங்களையும்",
    "நிறுவனங்கள்",
    "நிறைவேற்றப்பட்ட",
    "நிலைய",
    "நிவாரணம்",
    "நீக்க",
    "நீக்கப்படவில்லை",
    "நீக்கி",
    "நீங்கள்",
    "நீடிக்ககூடும்",
    "நீண்டகால",
    "நெத்தலி",
    "நேரடியான",
    "நேரிடும்",
    "நேற்று",
    "நோக்கமாகும்",
    "படி",
    "பட்சத்தில்",
    "பணவீக்கத்தில்",
    "பணவீக்கத்தை",
    "பணவீக்கம்",
    "பணிப்பாளர்",
    "பதிவாகியுள்ளது",
    "பதிவு",
    "பயணிகள்",
    "பல்வேறு",
    "பழங்கள்",
    "பாதிக்கிறது",
    "பாதிப்பை",
    "பாராளுமன்றத்தில்",
    "பார்க்கும்",
    "பின்னரான",
    "பின்னர்",
    "பிரதானமானதாகும்",
    "பிரதிப்",
    "பிரிவின்",
    "பில்லியன்",
    "பில்லியன்களாக",
    "பில்லியன்கள்",
    "புதிய",
    "புரிந்து",
    "புரிந்துகொள்ள",
    "புள்ளிவிபரத்",
    "பெரிய",
    "பெருமளவு",
    "பெரும்",
    "பெரேரா",
    "பெறப்பட்டது",
    "பெறுமதி",
    "பெறுமதிசேர்",
    "பெற்றுக்கொள்ள",
    "பேணப்பட",
    "பேணுவதே",
    "பேர்",
    "பொதுவாக",
    "பொருட்களின்",
    "பொருட்களில்",
    "பொருட்களுக்கு",
    "பொருட்களை",
    "பொருட்கள்",
    "பொருளாதார",
    "பொருளாதாரம்",
    "பொறிமுறையொன்று",
    "பொறுப்பு",
    "போக்குவரத்து",
    "போதான",
    "போது",
    "போதுமான",
    "போதே",
    "போன்ற",
    "போலவே",
    "மக்களுக்கு",
    "மக்களும்",
    "மட்டுமே",
    "மதிப்புகளில்",
    "மத்திய",
    "மயமாக்கல்",
    "மருத்துவம்",
    "மறைமுகமான",
    "மற்றும்",
    "மற்றைய",
    "மாட்டாது",
    "மாத",
    "மாதச்",
    "மாதத்தில்",
    "மாதத்துடன்",
    "மாதம்",
    "மாதாந்த",
    "மாதாந்தச்",
    "மாத்திரமே",
    "மாத்திரம்",
    "மாற்றங்களைச்",
    "மின்சாரம்",
    "மில்லின்களை",
    "மில்லியனாக",
    "மில்லியனாகக்",
    "மில்லியன்",
    "மீட்பதே",
    "மீது",
    "முடிந்தது",
    "முடியாது",
    "முடியும்",
    "முதன்மையான",
    "முதலாம்",
    "முதல்",
    "முன்னரான",
    "முன்னெடுக்கும்",
    "முன்னெடுத்து",
    "முன்னோக்கிச்",
    "முன்மொழியப்பட்டுள்ளது",
    "முறையில்",
    "முற்றிலும்",
    "முழுமையாக",
    "மூன்று",
    "மூலம்",
    "மேற்கண்டவாறு",
    "மேற்கொண்டு",
    "மேற்கொள்ளப்பட்டுள்ளன",
    "மேற்கொள்ளும்",
    "மேற்படி",
    "மேற்பட்ட",
    "மேலதிக",
    "மேலும்",
    "மையத்தில்",
    "மொத்த",
    "ரூபா",
    "ரூபாயாக",
    "ரூபாயால்",
    "ரூபாய்",
    "ரூபாவாக",
    "ரூபாவினால்",
    "ரூபாவிற்கும்",
    "வகையான",
    "வகையில்",
    "வங்கிச்",
    "வங்கியினால்",
    "வங்கியின்",
    "வங்கியும்",
    "வயதுக்கு",
    "வரவு",
    "வரி",
    "வரிகளை",
    "வரிக்",
    "வரிக்காக",
    "வரிக்கு",
    "வரிச்",
    "வரித்",
    "வரியில்",
    "வரியும்",
    "வரியை",
    "வரிவிதிப்பை",
    "வருகின்றனர்",
    "வருகிறது",
    "வருடங்கள்",
    "வருமான",
    "வருமானத்தை",
    "வருமானப்",
    "வருமானமாக",
    "வருமானம்",
    "வருவதாக",
    "வரையான",
    "வரையில்",
    "வர்த்தக",
    "வர்த்தமானி",
    "வற்",
    "வலியுறுத்தப்பட்டது",
    "வழங்க",
    "வழங்கத்",
    "வாழ்வது",
    "விகிதங்களாக",
    "விகிதத்தை",
    "விகிதம்",
    "விசேட",
    "விதம்",
    "விதிக்கப்படாது",
    "விதிக்கப்படும்",
    "விதிக்கப்பட்ட",
    "விதிக்கப்பட்டுள்ள",
    "விதிக்கப்பட்டுள்ளது",
    "விதிப்பது",
    "விமான",
    "விற்பனை",
    "விலக்களிக்கப்பட்டுள்ளது",
    "விலக்கு",
    "விலக்குகளை",
    "விலக்குகள்",
    "விலை",
    "விலையை",
    "வீதத்தில்",
    "வெங்காயம்",
    "வெளிவாரி",
    "வெவ்வேறு",
    "வேண்டியதும்",
    "வேண்டியுள்ளது",
    "வேண்டுமென",
    "வேண்டும்",
    "வேறுபாடுகளை",
    "வேலைத்திட்டம்",
    "வைத்திருப்பதே",
    "ஸ்திரத்தன்மையை",
    "“பெறுமதி"
  ],
  "words_en": [
    "(28)",
    "(VAT)",
    "-",
    "-13546",
    "01",
    "1025",
    "10604",
    "13776",
    "14",
    "1400",
    "15",
    "15%",
    "1500",
    "15579",
    "17768744",
    "18",
    "18%",
    "2-3%",
    "20",
    "2002",
    "2019",
    "2020",
    "2022",
    "2023",
    "2024",
    "204467",
    "22%",
    "242679",
    "2850",
    "3-7%",
    "300",
    "34%",
    "4",
    "4%",
    "40000",
    "41636",
    "450",
    "5%",
    "500",
    "500196",
    "6-8%",
    "60",
    "600",
    "65",
    "73444",
    "8%",
    "80",
    "81909",
    "90",
    "Number",
    "TIN",
    "Unusually",
    "Basically",
    "basically",
    "Identity",
    "Card",
    "So",
    "Its",
    "Accordingly",
    "for that",
    "more",
    "More",
    "more",
    "to increase",
    "is increased",
    "Increase",
    "will increase",
    "increased",
    "had increased",
    "to increase",
    "has increased",
    "of increase",
    "to increase",
    "Increase",
    "It is",
    "essential",
    "That",
    "That",
    "All",
    "For everyone",
    "Everyone",
    "to be enforced",
    "Enforced",
    "of the Ministry",
    "Ministry too",
    "It won't happen",
    "royal",
    "By Govt",
    "And the government",
    "Government",
    "introduced",
    "have announced",
    "Knowledgeable",
    "Office",
    "of the office",
    "measure",
    "scale",
    "Size",
    "to the extent",
    "is provided",
    "required",
    "is necessary",
    "necessary",
    "For them",
    "They are",
    "from time to time",
    "Such",
    "Aug",
    "Aug",
    "Therefore",
    "and",
    "is",
    "commissioner",
    "When the year",
    "of the year",
    "per year",
    "In the year",
    "But still",
    "But",
    "Yes",
    "Research",
    "initial",
    "Consultant",
    "Here",
    "between",
    "together with",
    "In parallel",
    "Thus",
    "This",
    "of this",
    "Accordingly",
    "For this",
    "This is",
    "This",
    "This situation",
    "Inal",
    "More and more",
    "the",
    "Ability",
    "Two",
    "to be",
    "If there is",
    "was",
    "was",
    "Although",
    "from",
    "Being",
    "However",
    "import",
    "In the end",
    "God's Word",
    "Digit",
    "Digital",
    "Digit",
    "target",
    "target",
    "One goal",
    "Sri Lanka",
    "of Sri Lanka",
    "In Sri Lanka",
    "from",
    "In",
    "lost",
    "Loss",
    "In this way",
    "of this year",
    "In this year",
    "to earn",
    "will earn",
    "Including",
    "subject to",
    "Food",
    "Raised",
    "is elevated",
    "appropriate",
    "addressed",
    "We have confirmed",
    "members",
    "for production",
    "Domestic",
    "internal",
    "has",
    "There are",
    "absorbed",
    "Press",
    "Journalist",
    "through",
    "to take",
    "have been taken",
    "take",
    "For example",
    "has reached",
    "count",
    "and number",
    "count",
    "Adversary",
    "expected",
    "expected",
    "is expected",
    "We expect",
    "expectation",
    "upcoming",
    "was predicted",
    "is predicted",
    "For predictions",
    "Predictions",
    "which",
    "as",
    "Enath",
    "is",
    "that",
    "That",
    "And also",
    "are",
    "that of",
    "Although",
    "And always",
    "Our",
    "M",
    "By us",
    "Black",
    "border",
    "Anyone",
    "how",
    "A",
    "Other",
    "Abundant",
    "Approximately",
    "Already",
    "According to",
    "Although caused",
    "cause",
    "occur",
    "What has happened",
    "I",
    "will unite",
    "In comparison",
    "A",
    "One person",
    "leakage",
    "Past",
    "pass through",
    "have passed",
    "difficult",
    "At the stage",
    "We predicted",
    "considered",
    "Comment",
    "comments",
    "opinions",
    "opinions",
    "opinion",
    "Karuvadu",
    "mixed up",
    "attended",
    "Education",
    "Educational",
    "worry",
    "seen",
    "found",
    "Vegetables",
    "Because of",
    "due to",
    "are factors",
    "by factors",
    "Among the factors",
    "in times",
    "During the period",
    "quarter",
    "Available",
    "of the family",
    "of a family",
    "Family",
    "characteristic",
    "Regarding",
    "to reduce",
    "reduced",
    "has been reduced",
    "Reduce",
    "has decreased",
    "to reduce",
    "Although reduced",
    "to decrease",
    "too",
    "should not",
    "Collaboration",
    "to say",
    "of the said",
    "They say",
    "say",
    "K",
    "as containing",
    "with",
    "principle",
    "to take",
    "files",
    "files",
    "file too",
    "of the Act",
    "the law",
    "Law",
    "At the meeting",
    "Population",
    "Submitted",
    "Socializing",
    "Socializer",
    "Average",
    "Correct",
    "offers",
    "Favorable",
    "Possibilities",
    "depends on",
    "Special",
    "Some",
    "some people",
    "Hygiene",
    "to bear",
    "Average",
    "burden",
    "We have gone",
    "activities",
    "are disabled",
    "done",
    "will be done",
    "done",
    "of the made",
    "had been done",
    "were done",
    "With done",
    "has been done",
    "will do",
    "cost",
    "Expenses",
    "the cost",
    "to pay",
    "Payable",
    "will not pay",
    "pays",
    "Payers",
    "to go",
    "Add",
    "For services",
    "Services",
    "Services",
    "Janaka",
    "January",
    "President",
    "J",
    "December",
    "Digital",
    "Trillions",
    "without shortage",
    "separate",
    "Tanuja",
    "Currently",
    "Even now",
    "In the title",
    "Wrongly",
    "Incorrect",
    "Incorrect",
    "are incorrect",
    "Impact",
    "Impact",
    "Impact”",
    "date",
    "of the project",
    "Department",
    "of the Department",
    "Department",
    "Department also",
    "By corrections",
    "corrections",
    "corrections",
    "edit",
    "By correction",
    "of correction",
    "As amended",
    "For correction",
    "In correction",
    "Edited",
    "Correction",
    "Correction",
    "will be opened",
    "Opening",
    "port",
    "to inform",
    "reported",
    "We inform",
    "informed",
    "He said",
    "National",
    "required",
    "relating to",
    "related to",
    "In connection",
    "action",
    "actions",
    "activities",
    "held",
    "Implementation",
    "Persons",
    "Nabeer",
    "our",
    "In November",
    "November",
    "of countries",
    "in days",
    "of the country",
    "We",
    "Hero",
    "exactly",
    "Finance",
    "of companies",
    "Companies too",
    "Companies",
    "Accomplished",
    "Station",
    "Relief",
    "remove",
    "Not deleted",
    "remove",
    "you",
    "May last",
    "Long term",
    "nettle",
    "straightforward",
    "will happen",
    "Yesterday",
    "is the purpose",
    "According to",
    "In case",
    "In inflation",
    "Inflation",
    "Inflation",
    "Director",
    "reported",
    "Register",
    "Travelers",
    "Various",
    "Fruits",
    "Affects",
    "Impact",
    "In Parliament",
    "will see",
    "The latter",
    "Later on",
    "is important",
    "Rep",
    "of division",
    "billion",
    "In billions",
    "Billions",
    "New",
    "understand",
    "to understand",
    "Statistics",
    "Big",
    "A lot",
    "Great",
    "Perera",
    "Received",
    "value",
    "Add value",
    "to receive",
    "to be maintained",
    "To maintain",
    "Name",
    "Generally",
    "of goods",
    "in materials",
    "For goods",
    "items",
    "materials",
    "economic",
    "economy",
    "A mechanism",
    "Responsible",
    "Transportation",
    "enough",
    "when",
    "Enough",
    "enough",
    "such as",
    "as well as",
    "to the people",
    "People too",
    "only",
    "in values",
    "Central",
    "ization",
    "Medicine",
    "Implicit",
    "And",
    "Other",
    "won't",
    "of the month",
    "monthly",
    "in the month",
    "with the month",
    "month",
    "Monthly",
    "Monthly",
    "only",
    "only",
    "Changes",
    "Electricity",
    "mills",
    "in millions",
    "Millions",
    "million",
    "to rescue",
    "on",
    "Done",
    "Can not",
    "can",
    "Primary",
    "First",
    "First",
    "The former",
    "advance",
    "advance",
    "Forward",
    "is proposed",
    "method",
    "Absolutely",
    "fully",
    "Three",
    "By",
    "As above",
    "further",
    "have been carried out",
    "undertake",
    "As above",
    "more than",
    "Further",
    "Further",
    "In the center",
    "Total",
    "Rs",
    "In Rs",
    "By Rs",
    "Rs",
    "In Rs",
    "By Rs",
    "For Rs",
    "Kind of",
    "In terms of",
    "Bank",
    "By the bank",
    "of the bank",
    "Bank too",
    "For age",
    "Credit",
    "Tax",
    "lines",
    "Tax",
    "for tax",
    "to tax",
    "tax",
    "tax",
    "in line",
    "Tax too",
    "tax",
    "Taxation",
    "are coming",
    "is coming",
    "years",
    "income",
    "income",
    "income",
    "as income",
    "Income",
    "to come",
    "up to",
    "Until",
    "Trade",
    "newspaper",
    "right",
    "Emphasized",
    "to provide",
    "to provide",
    "to live",
    "as ratios",
    "ratio",
    "ratio",
    "Special",
    "manner",
    "Not applicable",
    "will be imposed",
    "prescribed",
    "prescribed",
    "has been prescribed",
    "imposing",
    "flight",
    "Sales",
    "Exempted",
    "exemption",
    "Exemptions",
    "Exemptions",
    "Price",
    "the price",
    "At rate",
    "onion",
    "outwardly",
    "Different",
    "Should",
    "due",
    "want",
    "want",
    "differences",
    "program",
    "To keep",
    "stability",
    "“Value"
  ]
}