{
  "lines_ta": [
    "BRICS வங்கி மற்றும் பல்முனைவுள்ள பல்தரப்புவாதம்",
    "தென்னாப்பிரிக்கா இந்த வருடம் ஆகஸ்ட் 22 முதல் 24 வரை 15வது BRICS உச்சிமாநாட்டை, \"பரஸ்பரமாக துரிதமாக்கப்பட்ட வளர்ச்சி, நிலையான அபிவிருத்தி மற்றும் உள்ளடக்கலான பல்தரப்புவாதங்களுக்கான பங்காண்மை\" என்ற கருப்பொருளின் கீழ் நடாத்த இருக்கின்றது. தென்னாப்பிரிக்காவின் ஜனாதிபதி சிரில் ரமபோசா, இந்த சூழலில் தனது தேசிய சட்டமன்றத்தில் உரையாற்றுகையில், தனது நாட்டிற்கான மூலோபாய முன்னுரிமை \"உலகளாவிய ஆளுகை நிறுவனங்களின் உண்மையான சீர்திருத்தத்தை நோக்கி செயற்படுவது உட்பட பல்தரப்புவாதங்களை வலுப்படுத்துவதாகும்\" என்று கூறினார்.",
    "பலதரப்புவாதத்துடன் நெருங்கிய ஒத்துப்போகும் வகையில், பாரம்பரியமான பலதரப்புவாதத்திற்கு பல்முனைவுத் தன்மையும் தேவைப்படுவதாகத் தெரிகிறது. 2014 ஆம் ஆண்டு BRICS நாடுகளால் (பிரேசில், ரஷ்யா, இந்தியா, சீனா மற்றும் தென்னாப்பிரிக்கா) உருவாக்கப்பட்ட புதிய அபிவிருத்தி வங்கி (NDB) மூலமாக இத்தகைய பலதரப்பு வாதத்திற்கான பாதைகளில் ஒன்று, வளர்ந்து வரும் சந்தைகள் மற்றும் அபிவிருத்தி அடைந்து வரும் நாடுகளில் உட்கட்டமைப்பு மற்றும் நிலைத்ததன்மையான அபிவிருத்தி திட்டங்களுக்கான வளங்களை அணிதிரட்டும் நோக்கத்துடன் இயங்குகிறது.",
    "2021 ஆம் ஆண்டில், பங்களாதேஷ், எகிப்து, ஐக்கிய அரபு எமிரேட்ஸ் மற்றும் உருகுவே ஆகியவை வங்கியின் புதிய உறுப்பினர்களாக உள்ளீர்க்கப்பட்டன. \"வளர்ந்து வரும் சந்தைகள் மற்றும் அபிவிருத்தி அடைந்து வரும் பொருளாதாரங்களுக்கான ஓர் முக்கியமான உலகளாவிய நிதியளிப்பு பொறிமுறையாக\" வங்கி நிலைநிறுத்தப்பட்டுள்ளது என்று ஜனாதிபதி ராமபோசா கூறினார்.",
    "மேற்கத்திய நாடுகள் அல்லாத பொருளாதாரங்களின் நிலையான அபிலாஷை, உண்மையான பலதரப்புவாதம் இப்போது ஆதிக்கம் செலுத்தும் நாணய இருப்பான அமெரிக்க டொலரின் மேலாதிக்கத்திற்கு மாற்றீடுகளை வழங்குவதன் மூலம் மட்டுமே ஒரு யதார்த்தமான வாய்ப்பாக புரிந்து கொள்ளப்படுகிறது.",
    "ரஷ்யாவில் யுவான் டொலரை பின்தள்ளி விட்டது, 2020 ஆம் ஆண்டின் முதல் காலாண்டளவில், International Banker இன் பிரகாரம், இரு நாடுகளுக்கும் இடையிலான இருதரப்பு வர்த்தகத்தில் டொலரின் பங்கு ஐந்து வருடங்களுக்கு முன்பு கிட்டத்தட்ட 90 சதவீதத்திலிருந்து முதன்முறையாக 50 சதவீதத்திற்கும் கீழே சரிந்துள்ளது.",
    "பிரேசில் கூட சீனாவுடன் யுவானில் வர்த்தகம் மேற்கொள்வதற்கு ஒப்புக்கொண்டுள்ளது. இந்திய ரூபாயில் வர்த்தகம் மேற்கொள்வதற்கு இலங்கை உள்ளிட்ட 18 நாடுகளுடன் இந்தியா ஒப்பந்தம் செய்துள்ளது. இருப்பினும், ஓர் பிரிக்ஸ் நாணயம் அதாவது NDB, உலகளாவிய தெற்கு பிராந்தியத்திற்கான உலக வங்கி மற்றும் IMF ஆகியவற்றிற்கு சாத்தியமான எதிர்கால மாற்றீடாக இன்றியமையாத வகிபாகத்தை வகிக்க முடியும்.",
    "மேற்கத்திய நாடுகள் அல்லாத பொருளாதாரங்களின் இந்த விருப்பத்திற்கு, இந்த ஆண்டு ஏப்ரல் 13 வியாழன் அன்று சீனாவின் ஷாங்காய் நகரில் உள்ள புதிய அபிவிருத்தி வங்கியில் (\"பிரிக்ஸ் வங்கி\" என்று அழைக்கப்படுகிறது), பிரேசில் ஜனாதிபதி லூயிஸ் இனாசியோ \"லூலா\" டா சில்வா அமெரிக்க டொலருக்கான மாற்றீட்டிற்கு அழைப்பு விடுத்து குரல் கொடுத்தமை சான்றாகும்.",
    "உலகம் முழுவதும் பரவலாக அறிக்கையிடப்பட்ட குறிப்புகளில், லூலா கூறுகையில், “ஒவ்வொரு நாடும் ஏன் வர்த்தகத்திற்காக டொலருடன் பிணைக்கப்பட வேண்டும்? நாம் ஏன் எமது சொந்த நாணயத்தில் வர்த்தகம் செய்ய முடியாது? பிரேசிலுக்கும் சீனாவுக்கும் மற்றும் பிரேசிலுக்கும் மற்றைய பிரிக்ஸ் நாடுகளுக்கும் இடையிலான வர்த்தகத்திற்கு நிதியளிப்பதற்கு பிரிக்ஸ் வங்கி போன்ற ஓர் வங்கி ஏன் நாணயத்தைக் கொண்டிருக்க முடியாது? என்று ஒவ்வொரு இரவும் என்னை நானே கேட்டுக்கொள்கிறேன்” என்றார்.",
    "புதிய அபிவிருத்தி வங்கியின் (NDB) புதிதாக நியமிக்கப்பட்ட தலைவரும், பொருளாதார நிபுணரும், லூலாவின் பாதுகாவலராகவும் ஒரு கட்டத்தில் அவரது வாரிசாகவும் இருப்பவரும் பிரேசிலின் முன்னாள் ஜனாதிபதியுமான டில்மா ரூசெப்பின் பதவியேற்பு விழாவில் ஜனாதிபதி லூலா கலந்து கொண்டார்.",
    "உலகளாவிய தெற்கு பிராந்தியத்திற்கான உலக வங்கி மற்றும் IMF ஆகியவற்றிற்கு சாத்தியமான எதிர்கால மாற்றீடாக, புதிய அபிவிருத்தி வங்கி பிரேசில், ரஷ்யா, இந்தியா, சீனா மற்றும் தென்னாப்பிரிக்கா ஆகியவற்றால், வளர்ந்து வரும் சந்தைகள் மற்றும் அபிவிருத்தி அடைந்து வரும் நாடுகளில் உட்கட்டமைப்பு மற்றும் நிலைத்ததன்மையான அபிவிருத்தி திட்டங்களுக்கு வளங்களை அணிதிரட்டும் நோக்கத்துடன் 2014 இல் உருவாக்கப்பட்டது. 2022 ஆம் ஆண்டில் பிரிக்ஸ் நாடுகளுக்கிடையேயான வர்த்தகம் 162 பில்லியன் அமெரிக்க டொலர்களை எட்டியதாக அறிக்கையிடப்பட்டது.",
    "ஜனாதிபதி லூலா NDB இல் தனது உரையில் புதிய BRICS நாணயம் \"வளர்ந்து வரும் நாடுகளை பாரம்பரிய நிதி நிறுவனங்களுக்கு அடிபணிவதிலிருந்து விடுவிக்கிறது\" என்று பரிந்துரைத்தார். லூலா IMF விதிக்கும் சிக்கன நடவடிக்கைகளை விமர்சித்தார்.",
    "“IMF இப்போது ஆர்ஜென்டினாவுடன் செய்து கொண்டிருப்பது போல் அல்லது நீண்ட காலமாக பிரேசிலுக்கு மற்றும் ஒவ்வொரு மூன்றாம் உலக நாட்டுக்கும் செய்ததைப் போல...  எந்த வங்கியும் நாடுகளின் பொருளாதாரத்தை மூச்சுத்திணறச் செய்யக்கூடாது, எந்தத் தலைவராலும் கழுத்தில் கத்தியைக் கொண்டு பணியாற்ற முடியாது ஏனென்றால் (அவர்களின் நாடு) கடன்பட்டுள்ளது...\"",
    "ஐந்து BRICS நாடுகளுக்கு தங்கம் மற்றும் பிற பொருட்களை அடிப்படையாகக் கொண்ட புதிய நாணய இருப்பை முன்மொழிவதற்கு BRICS க்குள் ஏற்கனவே ஒரு பணிக்குழு உள்ளது. BRICS இன் அனைத்து ஐந்து நாடுகளின் உள்ளூர் நாணயங்களும் R (renminbi, rubles, reais, Rs, and rands) என்ற எழுத்தில் தொடங்குவதால் இந்த செயற்திட்டம் R5 என அழைக்கப்படுகிறது. இந்த செயற்திட்டம் அமெரிக்க டொலரைச் சார்ந்தில்லாமல் இந்த நாடுகள் பரஸ்பரம் வர்த்தகம் மேற்கொள்வதை இயைபாக்குகின்றது.",
    "யரொஸ்லவ் லிஸ்சோவொலிக் எழுதுகையில், BRICS நாணயத்தின் யோசனை 2018 இல் ரஷ்யாவின் வால்டாய் கிளப்பில் முன்வைக்கப்பட்டது. எந்தவொரு தேசிய நாணயத்தையும் பிரதியீடு செய்வதற்கு இது உருவாக்கப்படவில்லை என்பதால், குறுகிய கால நாணயம் எல்லா வர்த்தக பரிவர்த்தனைகளிலும் பயன்படுத்தப்பட வேண்டியதில்லை என்று அவர் கூறுகிறார்.",
    "“ஆரம்பத்தில், புதிய BRICS நாணயமானது தேசிய நாணயங்களில் பரிவர்த்தனைகளை இலகுவாக்க ஓர் கணக்கியல் அலகின் வகிபாகத்தை ஆற்ற முடியும். நீண்ட காலத்தில், R5 BRICS நாணயமானது மிகுதி கொடுப்பனவுகள் / கொடுப்பனவுகள் மற்றும் வளர்ந்து வரும் சந்தைப் பொருளாதாரங்களின் மத்திய வங்கிகளுக்கான பெறுமதி / இருப்புகள் ஆகியவற்றின் வகிபாகத்தை ஆற்ற ஆரம்பிக்கும்”. அவர் R5+ செயற்திட்டமானது\" பாதுகாப்பான சர்வதேச நிதி அமைப்பை கட்டியெழுப்புவதற்கு வளர்ந்து வரும் சந்தைகளின் மிக முக்கியமான பங்களிப்பில் ஒன்றாக மாறும்\" என்று நம்புகிறார்.",
    "BRICS குழுவிற்கான ஓர் குறிப்பிடத்தக்க ஆண்டாக 2023 இருக்கும் என்று சமீபத்தில் அறிக்கையிடப்பட்டது:",
    "\"2022 ஆம் ஆண்டில் உலகம் கண்ட தெளிவான போக்குகளில் ஒன்று, உலகப் பொருளாதார சக்தியின் துரிதப்படுத்திய கிழக்கு நோக்கிய மாற்றம் என்பதுடன் இணைந்த கொள்கை ஒருங்கிணைப்பில் BRICS ஆல் குறிப்பிடத்தக்க முன்னேற்றம் மேற்கொள்ளப்பட்டு வருவதுடன் பல பிற பொருளாதாரங்கள் அதிகரித்த முறையில் செல்வாக்குமிக்க தொகுதியில் சேருவதற்கான ஆர்வத்தின் தெளிவான அறிகுறிகளைக் காட்டுகின்றன, உலகப் பொருளாதார மற்றும் புவிசார் அரசியல் நிலப்பரப்பில் BRICS தொகுதியின் மிகவும் தாக்கத்தை ஏற்படுத்தும் ஆண்டாக 2023 தெரிகின்றது.",
    "பெப்ரவரி 24, 2022 அன்று கேம்பிரிட்ஜ் பல்கலைக்கழக ஊடகம் மூலமாக நிகழ்நிலையில் வெளியிடப்பட்ட உலகளாவிய வர்த்தகத்திற்கான டொலர் நீக்கத்திற்கான BRICS முயற்சிகள் தொடர்பான சமீபத்திய கற்கை ஆய்வின் கண்டறிவுகள் குழுவின் அர்ப்பணிப்பு தொடர்பாக குறிப்பிடத்தக்கவையாகும்:",
    "\" BRICS உறுப்பினர்கள் உள்ளூர் நாணயங்களின் பயன்பாட்டை ஊக்குவிப்பதில் ...மற்றும் டொலர் அல்லாத மாற்றீட்டு உலகளாவிய நிதியியல் உட்கட்டமைப்பை உருவாக்குவதில்... தெளிவான ஒருமித்த கருத்தையும், வலுவான அர்ப்பணிப்பையும் வெளிப்படுத்தியிருப்பதை நாங்கள் காண்கிறோம். இந்தக் குழு உலகளாவிய நிதியியல் உட்கட்டமைப்பில் டொலர் நீக்கத்திற்காக BRICS டிஜிட்டல் நாணயத்துடன் ஒருங்கிணைக்கக்கூடிய பொதுவான கட்டண கட்டமைப்பை ஆரம்பிக்கவும் திட்டமிட்டுள்ளது. BRICS ஆனது... நீண்ட கால அடிப்படையில் உலகளாவிய டொலர் நீக்கத்தை ஆதரிக்கும் ஒரு புதிய டொலர் நீக்க உட்கட்டமைப்பை உருவாக்கியுள்ளது.",
    "அமெரிக்க நட்பு நாடுகள் கூட அமெரிக்க பொருளாதாரத் தடைகளின் கீழ் உள்ள நாடுகளுடன் வர்த்தகம் மேற்கொள்வதற்கு அதிகரித்த நிதியியல் சுயாட்சியை நாடுகின்றன என்று ஆய்வு கண்டறிந்ததுடன் மத்திய வங்கியாளர்களுக்கான கருத்தரங்கில் இங்கிலாந்து வங்கியின் ஆளுனரான மார்க் கார்னியை மேற்கோள் காட்டி டொலரின் ஆதிக்கத்தை \" சர்வதேச நாணய மற்றும் நிதியியல் அமைப்பின் மையத்தில்..... நிலையற்ற சமச்சீரற்ற தன்மை\" என விவரிக்கின்றது.",
    "சவூதி அரேபியா, ஈரான், இந்தோனேசியா, ஐக்கிய அரபு எமிரேட்ஸ், பஹ்ரைன், எகிப்து, அல்ஜீரியா மற்றும் ஆர்ஜென்டினா உள்ளிட்ட பல நாடுகள் BRICS அமைப்பில் சேர விருப்பம் தெரிவித்துள்ளதாக கூறப்படுகிறது. பிரிக்ஸ் குழுவில்  சேரும் ஏனைய நாடுகளுக்குத் திறந்திருக்கும் நிலையில், உலகப் பொருளாதாரத்தில் குழுவின் பங்கு விரிவடையும்.",
    "தேசிய நாணயங்களின் வர்த்தகத்தை அதிகரிப்பதற்கு தனியான மேலாதிக்கமான இருப்பு நாணயத்திலிருந்து விலகிச் செல்வதற்கான இந்தப் புதிய போக்கு \"நிதியியல் ரீதியான பல்முனைவுத்தன்மை\" என்று அழைக்கப்படுகிறது. மேற்கத்திய நாடுகள் அல்லாத நாடுகள் நீண்டகாலமாக வலியுறுத்தி வரும் பன்முனைவு உலகத்தை நோக்கிய பாதையில் இது ஒரு வழிகாட்டியாகும். இந்த போக்கினை அனைவரும் விரும்பவில்லை, வெளிப்படையாக, ஆனால் உக்ரைனுக்குப் பின்னரான ரஷ்யா மீதான அமெரிக்கத் தடைகள் மற்றும் சீனா மீதான முன்னய தடைகள் ஆகியன அவர்கள் தவிர்க்க விரும்பிய விடயத்தை துரிதப்படுத்தியிருக்கலாம்.",
    "ரஷ்ய கூட்டமைப்பின் 2023 வெளியுறவுக் கொள்கை எண்ணக்கரு தாள், மாற்று உலக ஒழுங்கைத் தீவிரமாகத் தொடர்வதற்கான அதன் உறுதியை தெளிவாக்குகிறது. ஏற்கனவே நடைபெற்றுக்கொண்டிருக்கும் மாற்றங்களைத் தலைகீழாக மாற்ற முடியாது என்று அது நம்புவதுடன் அதைத் தாமதப்படுத்தும் முயற்சிகளைப் பொருட்படுத்தாமல், மிகவும் சமத்துவமான, பல்முனைவு உலக ஒழுங்கின் தர்க்கரீதியான முடிவை நோக்கி தவிர்க்கமுடியாமல் நகர்கிறது.",
    "\"மிகவும் சமத்துவமான பல்முனைவு உலக ஒழுங்கின் உருவாக்கம் நடைபெற்றுக் கொண்டிருக்கிறது... இப்போது நிகழ்ந்து கொண்டிருக்கும் மாற்றங்கள்... இருப்பினும், உலகளாவிய மேலாதிக்கம் மற்றும் புதிய காலனித்துவத்தின் தர்க்கத்திற்குப் பயன்படுத்தப்படும் பல அரசுகளால் வரவேற்கப்படவில்லை. இந்த நாடுகள் பல்முனைவு உலகின் யதார்த்தங்களை அங்கீகரிக்க மறுக்கின்றன.",
    "இது அமெரிக்க டொலரின் மேலாதிக்கத்தை மீறுவதை வரவேற்கிறது: \"புதிய தேசிய மற்றும் எல்லைதாண்டிய கட்டண முறைமைகள் பரவலாகி வருகின்றன, புதிய சர்வதேச இருப்பு நாணயங்களில் ஆர்வம் அதிகரித்து வருவதுடன், சர்வதேச பொருளாதார ஒத்துழைப்பு வழிமுறைகளை பல்வகைப்படுத்துவதற்கான முன்நிபந்தனைகள் உருவாக்கப்படுகின்றன.\"",
    "நோபல் பரிசு பெற்ற இலங்கையின் பேராசிரியர் மோகன் முனசிங்க, மியாமியில் CNN International இன் தொகுப்பாளர் ஜைன் ஆஷரினால் நேர்காணல்செய்யப்பட்டபோது  \"பல்துருவ உலகம் உலகளாவிய தெற்கு பிராந்தியத்திற்கு மிகவும் கவர்ச்சிகரமானதாக உள்ளது\" என்று கூறியதுடன், தற்போதுள்ள உலக ஒழுங்கு மிகவும் சிறப்பாக இல்லை என்றும் BRICS நாடுகளின் தோற்றம் \"உலகிற்கு அதிக நம்பிக்கையை அளிக்கிறது.\" என்றும் கூறினார்.",
    "உலகளாவிய மொத்த உள்நாட்டு உற்பத்தியில் அவர்களின் பங்களிப்பின் அடிப்படையில் BRICS நாடுகள் G7 நாடுகளை முந்தியுள்ளன என்று பேராசிரியர் முனசிங்க கூறியதுடன் அதனை ஆஷர் ஏற்றுக்கொண்டார். உலகளாவிய தெற்கு பிராந்தியத்தின் புதிய முன்னுரிமைகள் \"நிலைத்ததன்மை, பொருளாதார விருத்தி மற்றும் ஏழைகளை வறுமையிலிருந்து மீட்டெடுப்பது\" என்றும் அவர்கள் இராணுவத் தலையீடுகள் மற்றும் பொருளாதாரத் தடைகளில் ஆர்வம் காட்டுவதில்லை என்றும் அவர் கூறினார்.",
    "2022 இல் வெளியிடப்பட்ட அந்தரா கோசல் சிங்கின் Observer ஆராய்ச்சி நிறுவனத்தின் (ORF) ஆய்வறிக்கை, BRICS விரிவாக்கத்தைத் தூண்டிய சூழ்நிலைகளை விளக்குகிறது. \"2017 ஆம் ஆண்டில், டிரம்ப் ஜனாதிபதியாக இருந்த முதலாவது ஆண்டில், சீனா, முதல் முறையாக, விரிவாக்கப்பட்ட BRICS இனை முன்மொழிந்தது.\"",
    "பின்னர், ட்ரம்பைத் தோற்கடித்து ஜோ பைடன் பதவிக்கு வந்த போதிலும், சீனாவைப் பற்றிய அமெரிக்காவின் கொள்கை மாறவில்லை என்றும், டிரம்ப் காலத்தில் தொடங்கப்பட்ட ‘புதிய பனிப்போர்’ அதற்குப் பதிலாக உயர்ந்த நிலைக்குக் கொண்டு செல்லப்பட்டது என்றும் சீன அவதானிப்பாளர்கள் நம்புகிறார்கள். \"ஒத்துழைப்பு\" \"மோதலாக\" மாறியமையால் 'G2' (அமெரிக்கா-சீனா) எவ்வாறு விரைவாக சரிந்தது, இதனால் அபிவிருத்தியடைந்து வரும் நாடுகளின் பரந்த கூட்டணியை நோக்கி சீனாவின் முன்னுரிமைகள் எவ்வாறு தீர்மானிக்கப்பட்டன என்பதை இந்த ஆய்வறிக்கை சுட்டிக்காட்டுகின்றது.",
    "ரஷ்யா-உக்ரைன் போர் மற்றும் அதன் விளைவாக மேற்கத்திய தொகுதியின் ஒருங்கிணைப்பு மற்றும் ரஷ்யா மீதான பொருளாதாரத் தடைகள் பல்முனைவுக்கான அழைப்புகளில் புதுப்பிக்கப்பட்ட ஆர்வத்திற்கு பங்களித்தன. ரஷ்யாவுக்கு எதிராக அமெரிக்கா விதித்த பொருளாதாரத் தடைகளில் BRICS நாடுகளின் உறுப்பினர்கள் யாரும் பங்கேற்கவில்லை என்பது குறிப்பிடத்தக்கது. உண்மையில், இந்தியா சீனா ஆகிய இரண்டு நாடுகளும் ரஷ்யாவுடனான வர்த்தகத்தை அதிகரித்துள்ளன.",
    "கார்னகி-மாஸ்கோவின் தலைவரான டிமிட்ரி ட்ரெனின், தற்போதைய செயற்பாட்டை அடிப்படை ரீதியான முக்கியத்துவம் வாய்ந்ததாகக் கருதுகிறார்:",
    "\"இங்கு ஆபத்தில் இருப்பது உக்ரைனின் தலைவிதி அல்லது தைவானின் எதிர்காலம் மட்டுமல்ல. பிரச்சினை என்னவென்றால் தற்போதுள்ள உலக ஒழுங்கு மற்றும் அதன் தற்போதைய ஒழுங்கமைக்கும் கொள்கை - அமெரிக்காவின் உலகளாவிய மேலாதிக்கமாகும்.\"",
    "\" வல்லரசு எனும் நிலையிலிருந்து ரஷ்யாவை நீக்கும்\" முயற்சிகள் என்று ரஷ்ய அறிவுஜீவிகள் கருதும் முயற்சிகளுக்கு எதிராக அவர்களிடம் உணர்வுகள் கணிசமான அளவில் பாதிக்கப்பட்டுள்ளன. ட்ரெனின் பல்முனைவுத்தன்மையை மிகவும் வினைத்திறனான பதிலளிப்பாகப் பார்க்கிறார்: \"...உலகம் பல்முனைவை நோக்கி வேகமாக நகர உதவும் ஒரு பெரிய கூட்டு முயற்சி.\" \"சர்வதேச பரிவர்த்தனைகளில் அமெரிக்க டொலரின் வகிபாகத்தை குறைத்தல்\" மற்றும் அதை அடைவதற்கான படிகளாக BRICS மற்றும் SCO போன்ற நிறுவனங்களை வலுப்படுத்த அவர் பரிந்துரைக்கிறார்.",
    "சஞ்ச டி சில்வா ஜயதிலக \" Mission Impossible - ஜெனீவா\" எனும் புத்தகத்தின் எழுத்தாளராவார் (விஜித யாப்பா, கொழும்பு, 2017) .",
    "Factum என்பது ஆசிய – பசுபிக்கை மையமாக கொண்ட சர்வதேச உறவுகள், தொழில்நுட்ப ஒத்துழைப்பு மற்றும் மூலோபாய தொடர்புகள் பற்றிய சிந்தனைக் குழுவாகும், அதனை www.factum.lk மூலமாக அணுகலாம்.",
    "இங்கே வெளிப்படுத்தப்பட்ட கருத்துக்கள் ஆசிரியரின் சொந்தக் கருத்துக்கள் என்பதுடன் நிறுவனத்தின் பிரதிபலிப்புக்களாக இருக்க வேண்டிய அவசியமில்லை."
  ],
  "lines_en": [
    "The BRICS Bank and multilateral multilateralism",
    "South Africa will host the 15th BRICS Summit from August 22 to 24 this year under the theme \"Partnership for Mutually Accelerated Growth, Sustainable Development and Inclusive Multilateralism\". South Africa's President Cyril Ramaphosa, addressing his National Assembly in this context, said a strategic priority for his country was \"strengthening multilateralism, including working towards genuine reform of global governance institutions\".",
    "In close agreement with multilateralism, traditional multilateralism also seems to require multilateralism. One avenue for such multilateral advocacy is through the New Development Bank (NDB), created in 2014 by the BRICS countries (Brazil, Russia, India, China and South Africa), with the aim of mobilizing resources for infrastructure and sustainable development projects in emerging markets and developing countries.",
    "In 2021, Bangladesh, Egypt, United Arab Emirates and Uruguay were inducted as new members of the Bank. President Ramaphosa said the bank is positioned as \"an important global financing mechanism for emerging markets and developing economies\".",
    "A sustainable aspiration of non-Western economies, true multilateralism is now understood as a realistic prospect only by providing alternatives to the hegemony of the US dollar, the dominant currency reserve.",
    "The yuan has trailed the dollar in Russia, with the dollar's share of bilateral trade between the two countries falling below 50 percent for the first time in the first quarter of 2020, from nearly 90 percent five years ago, according to International Banker.",
    "Even Brazil has agreed to trade with China in yuan. India has agreements with 18 countries including Sri Lanka to conduct trade in Indian rupees. However, a BRICS currency, the NDB, could play an essential role as a possible future alternative to the World Bank and the IMF for the Global South.",
    "This willingness of non-Western economies is evidenced by Brazilian President Luiz Inacio \"Lula\" da Silva's call for an alternative to the US dollar at the New Development Bank (known as the \"BRICS Bank\") in Shanghai, China on Thursday, April 13 this year.",
    "In remarks widely reported around the world, Lula said, “Why should every country be tied to the dollar for trade? Why can't we trade in our own currency? Why can't a bank like the BRICS Bank have a currency to finance trade between Brazil and China and between Brazil and other BRICS countries? I ask myself that every night.",
    "President Lula attended the inauguration of Brazil's former President Dilma Rousseff, the newly appointed head of the New Development Bank (NDB), an economist, Lula's protégé and at one point his successor.",
    "As a potential future alternative to the World Bank and IMF for the Global South, the New Development Bank was created in 2014 by Brazil, Russia, India, China and South Africa with the aim of mobilizing resources for infrastructure and sustainable development projects in emerging markets and developing countries. Trade between BRICS countries is reported to reach USD 162 billion by 2022.",
    "President Lula suggested in his speech at the NDB that the new BRICS currency \"frees developing countries from subjugation to traditional financial institutions\". Lula criticized the austerity measures imposed by the IMF.",
    "“As the IMF is doing now with Argentina or as it has done for Brazil and every third world country for a long time... No bank can suffocate a country's economy, no leader can work with a knife to their neck because (their country) is in debt...”",
    "There is already a working group within BRICS to propose a new currency reserve based on gold and other commodities for the five BRICS countries. The initiative is called R5 because the local currencies of all five BRICS countries begin with the letter R (renminbi, rubles, reais, Rs, and rands). This initiative allows these countries to trade with each other independently of the US dollar.",
    "The idea of ​​a BRICS currency was presented at Russia's Valdai Club in 2018, writes Yaroslav Lissovolyk. Because it was not created to replace any national currency, the short-term currency need not be used in all trade transactions, he says.",
    "“Initially, the new BRICS currency can play the role of a unit of account to facilitate transactions in national currencies. In the long term, the R5 BRICS currency will begin to play a role in surplus payments/payments and assets/reserves for central banks of emerging market economies”. He believes the R5+ initiative will \"become one of the most important contributions of emerging markets to building a secure international financial system.\"",
    "It was recently reported that 2023 will be a significant year for the BRICS group:",
    "\"One of the clear trends the world has seen in 2022 is the accelerated eastward shift of global economic power coupled with significant progress in policy coordination by the BRICS and many other economies showing clear signs of interest in joining the increasingly influential bloc, the BRICS bloc's enormous influence on the global economic and geopolitical landscape. 2023 seems to be the year to make it happen.",
    "The findings of a recent academic study on BRICS efforts to de-dollarize global trade, published online by Cambridge University Press on February 24, 2022, are noteworthy in relation to the group's commitment:",
    "\"We see that BRICS members have demonstrated a clear consensus and strong commitment to promoting the use of local currencies ...and building a non-dollar alternative global financial infrastructure. The group also plans to launch a common payment framework that can be integrated with the BRICS digital currency for de-dollarization in the global financial infrastructure. ... has created a new dollarization infrastructure that supports global dollarization on a long-term basis.",
    "The study found that even U.S. allies are seeking increased fiscal autonomy to trade with countries under U.S. sanctions and quoted Bank of England Governor Mark Carney at a conference for central bankers as describing the dominance of the dollar as a \"sustainable asymmetry at the center of the international monetary and financial system\".",
    "Several countries including Saudi Arabia, Iran, Indonesia, United Arab Emirates, Bahrain, Egypt, Algeria and Argentina have reportedly expressed interest in joining the BRICS organization. BRICS is open to other countries joining the group, and the group's role in the global economy will expand.",
    "This new trend of moving away from a single dominant reserve currency to increasing the tradeability of national currencies is called \"fiscal diversification.\" It is a guide on the path towards the multipolar world that non-Western countries have long been pushing for. Not everyone likes this trend, obviously, but US sanctions on Russia after Ukraine and previous sanctions on China may have accelerated what they wanted to avoid.",
    "The Russian Federation's 2023 foreign policy manifesto makes clear its commitment to actively pursue an alternative world order. It believes that the changes already underway cannot be reversed and is moving inexorably towards the logical conclusion of a more egalitarian, multipolar world order, regardless of efforts to delay it.",
    "\"The creation of a more egalitarian multipolar world order is underway... The changes taking place now... however, are not welcomed by many states that are used to the logic of global hegemony and neo-colonialism. These countries refuse to recognize the realities of a multipolar world.",
    "It welcomes the breaking of the hegemony of the US dollar: \"New national and cross-border payment systems are becoming widespread, interest in new international reserve currencies is growing, and preconditions are being created for diversifying the means of international economic cooperation.\"",
    "Sri Lankan Nobel laureate Professor Mohan Munasinghe, interviewed by CNN International host Zine Asher in Miami, said that \"a multipolar world is very attractive to the Global South\" and that the current world order is not much better and the emergence of the BRICS countries \"gives the world a lot of hope.\" He also said.",
    "Professor Munasinghe said that the BRICS countries have overtaken the G7 countries in terms of their contribution to global GDP and Asher agreed. He said the Global South's new priorities were \"stability, economic development and lifting the poor out of poverty\" and that they were not interested in military interventions and economic sanctions.",
    "An Observer Research Institute (ORF) paper by Antara Ghosal Singh, published in 2022, explains the circumstances that prompted BRICS expansion. \"In 2017, the first year of Trump's presidency, China proposed an expanded BRICS for the first time.\"",
    "Later, despite Joe Biden defeating Trump and coming to office, China observers believe that US policy towards China has not changed and the 'New Cold War' started under Trump has instead been taken to a higher level. This paper points out how the 'G2' (US-China) rapidly collapsed as \"cooperation\" turned into \"conflict\", thus shifting China's priorities towards a broader alliance of developing countries.",
    "The Russia-Ukraine war and the resulting consolidation of the Western bloc and economic sanctions on Russia have contributed to renewed interest in calls for multilateralism. It is noteworthy that none of the members of the BRICS countries participated in the economic sanctions imposed by the US against Russia. In fact, both India and China have increased their trade with Russia.",
    "Dmitry Trenin, president of Carnegie-Moscow, considers the current process to be of fundamental importance:",
    "\"What's at stake here is not just the fate of Ukraine or the future of Taiwan. The problem is the existing world order and its current organizing principle — America's global hegemony.\"",
    "Their sentiments have been significantly affected by what Russian intellectuals see as attempts to \"remove Russia from superpower status\". Drenin sees multilateralism as a more reactive response: \"...a big collective effort to help the world move faster toward multilateralism.\" He recommends \"reducing the share of the US dollar in international transactions\" and strengthening institutions like BRICS and SCO as steps to achieve this.",
    "Sanja de Silva Jayatilaka is the author of the book \"Mission Impossible - Geneva\" (Vijitha Yappa, Colombo, 2017).",
    "Factum is an Asia-Pacific-focused think tank on international relations, technical cooperation and strategic alliances, accessible at www.factum.lk.",
    "The views expressed herein are the author's own and do not necessarily reflect the company's."
  ],
  "words_ta": [
    "\"",
    "\"2017",
    "\"2022",
    "\"இங்கு",
    "\"உலகம்",
    "\"உலகளாவிய",
    "\"உலகிற்கு",
    "\"ஒத்துழைப்பு\"",
    "\"சர்வதேச",
    "\"நிதியியல்",
    "\"நிலைத்ததன்மை",
    "\"பரஸ்பரமாக",
    "\"பல்துருவ",
    "\"புதிய",
    "\"மிகவும்",
    "\"மோதலாக\"",
    "\"லூலா\"",
    "\"வளர்ந்து",
    "(\"பிரிக்ஸ்",
    "(NDB)",
    "(ORF)",
    "(renminbi",
    "(அமெரிக்கா-சீனா)",
    "(அவர்களின்",
    "(பிரேசில்",
    "(விஜித",
    "-",
    "/",
    "13",
    "15வது",
    "162",
    "18",
    "2014",
    "2017)",
    "2018",
    "2020",
    "2021",
    "2022",
    "2023",
    "22",
    "24",
    "50",
    "90",
    "BRICS",
    "Banker",
    "CNN",
    "Factum",
    "G2",
    "G7",
    "IMF",
    "Impossible",
    "International",
    "Mission",
    "NDB",
    "Observer",
    "R",
    "R5",
    "R5+",
    "Rs",
    "SCO",
    "and",
    "rands)",
    "reais",
    "rubles",
    "wwwfactumlk",
    "அங்கீகரிக்க",
    "அடிபணிவதிலிருந்து",
    "அடிப்படை",
    "அடிப்படையாகக்",
    "அடிப்படையில்",
    "அடைந்து",
    "அடைவதற்கான",
    "அணிதிரட்டும்",
    "அணுகலாம்",
    "அதனை",
    "அதன்",
    "அதற்குப்",
    "அதாவது",
    "அதிக",
    "அதிகரித்த",
    "அதிகரித்து",
    "அதிகரித்துள்ளன",
    "அதிகரிப்பதற்கு",
    "அது",
    "அதை",
    "அதைத்",
    "அந்தரா",
    "அனைத்து",
    "அனைவரும்",
    "அன்று",
    "அபிலாஷை",
    "அபிவிருத்தி",
    "அபிவிருத்தியடைந்து",
    "அமெரிக்க",
    "அமெரிக்கத்",
    "அமெரிக்கா",
    "அமெரிக்காவின்",
    "அமைப்பின்",
    "அமைப்பில்",
    "அமைப்பை",
    "அரசியல்",
    "அரசுகளால்",
    "அரபு",
    "அரேபியா",
    "அர்ப்பணிப்பு",
    "அர்ப்பணிப்பையும்",
    "அறிகுறிகளைக்",
    "அறிக்கையிடப்பட்ட",
    "அறிக்கையிடப்பட்டது",
    "அறிக்கையிடப்பட்டது:",
    "அறிவுஜீவிகள்",
    "அலகின்",
    "அல்ஜீரியா",
    "அல்லது",
    "அல்லாத",
    "அளவில்",
    "அளிக்கிறது\"",
    "அழைக்கப்படுகிறது",
    "அழைக்கப்படுகிறது)",
    "அழைப்பு",
    "அழைப்புகளில்",
    "அவசியமில்லை",
    "அவதானிப்பாளர்கள்",
    "அவரது",
    "அவர்",
    "அவர்களிடம்",
    "அவர்களின்",
    "அவர்கள்",
    "ஆகஸ்ட்",
    "ஆகிய",
    "ஆகியன",
    "ஆகியவற்றால்",
    "ஆகியவற்றின்",
    "ஆகியவற்றிற்கு",
    "ஆகியவை",
    "ஆசிய",
    "ஆசிரியரின்",
    "ஆண்டாக",
    "ஆண்டின்",
    "ஆண்டில்",
    "ஆண்டு",
    "ஆதரிக்கும்",
    "ஆதிக்கத்தை",
    "ஆதிக்கம்",
    "ஆனது",
    "ஆனால்",
    "ஆபத்தில்",
    "ஆம்",
    "ஆய்வறிக்கை",
    "ஆய்வின்",
    "ஆய்வு",
    "ஆரம்பிக்கவும்",
    "ஆரம்பிக்கும்”",
    "ஆராய்ச்சி",
    "ஆர்ஜென்டினா",
    "ஆர்ஜென்டினாவுடன்",
    "ஆர்வத்தின்",
    "ஆர்வத்திற்கு",
    "ஆர்வம்",
    "ஆற்ற",
    "ஆல்",
    "ஆளுகை",
    "ஆளுனரான",
    "ஆஷரினால்",
    "ஆஷர்",
    "இங்கிலாந்து",
    "இங்கே",
    "இடையிலான",
    "இணைந்த",
    "இதனால்",
    "இது",
    "இத்தகைய",
    "இந்த",
    "இந்தக்",
    "இந்தப்",
    "இந்திய",
    "இந்தியா",
    "இந்தோனேசியா",
    "இனாசியோ",
    "இனை",
    "இன்",
    "இன்றியமையாத",
    "இப்போது",
    "இயங்குகிறது",
    "இயைபாக்குகின்றது",
    "இரண்டு",
    "இரவும்",
    "இராணுவத்",
    "இரு",
    "இருக்க",
    "இருக்கின்றது",
    "இருக்கும்",
    "இருதரப்பு",
    "இருந்த",
    "இருப்பது",
    "இருப்பவரும்",
    "இருப்பான",
    "இருப்பினும்",
    "இருப்பு",
    "இருப்புகள்",
    "இருப்பை",
    "இலகுவாக்க",
    "இலங்கை",
    "இலங்கையின்",
    "இல்",
    "இல்லை",
    "ஈரான்",
    "உக்ரைனின்",
    "உக்ரைனுக்குப்",
    "உச்சிமாநாட்டை",
    "உட்கட்டமைப்பில்",
    "உட்கட்டமைப்பு",
    "உட்கட்டமைப்பை",
    "உட்பட",
    "உணர்வுகள்",
    "உண்மையான",
    "உண்மையில்",
    "உதவும்",
    "உயர்ந்த",
    "உருகுவே",
    "உருவாக்கப்படவில்லை",
    "உருவாக்கப்படுகின்றன\"",
    "உருவாக்கப்பட்ட",
    "உருவாக்கப்பட்டது",
    "உருவாக்கம்",
    "உருவாக்கியுள்ளது",
    "உருவாக்குவதில்",
    "உரையாற்றுகையில்",
    "உரையில்",
    "உறவுகள்",
    "உறுதியை",
    "உறுப்பினர்களாக",
    "உறுப்பினர்கள்",
    "உற்பத்தியில்",
    "உலக",
    "உலகத்தை",
    "உலகப்",
    "உலகம்",
    "உலகளாவிய",
    "உலகின்",
    "உள்நாட்டு",
    "உள்ள",
    "உள்ளடக்கலான",
    "உள்ளது",
    "உள்ளது\"",
    "உள்ளிட்ட",
    "உள்ளீர்க்கப்பட்டன",
    "உள்ளூர்",
    "ஊக்குவிப்பதில்",
    "ஊடகம்",
    "எகிப்து",
    "எட்டியதாக",
    "எண்ணக்கரு",
    "எதிராக",
    "எதிர்கால",
    "எதிர்காலம்",
    "எந்த",
    "எந்தத்",
    "எந்தவொரு",
    "என",
    "எனும்",
    "என்னவென்றால்",
    "என்னை",
    "என்பதால்",
    "என்பது",
    "என்பதுடன்",
    "என்பதை",
    "என்ற",
    "என்றார்",
    "என்று",
    "என்றும்",
    "எமது",
    "எமிரேட்ஸ்",
    "எல்லா",
    "எல்லைதாண்டிய",
    "எழுதுகையில்",
    "எழுத்தாளராவார்",
    "எழுத்தில்",
    "எவ்வாறு",
    "ஏனென்றால்",
    "ஏனைய",
    "ஏன்",
    "ஏப்ரல்",
    "ஏற்கனவே",
    "ஏற்படுத்தும்",
    "ஏற்றுக்கொண்டார்",
    "ஏழைகளை",
    "ஐக்கிய",
    "ஐந்து",
    "ஒத்துப்போகும்",
    "ஒத்துழைப்பு",
    "ஒன்றாக",
    "ஒன்று",
    "ஒப்பந்தம்",
    "ஒப்புக்கொண்டுள்ளது",
    "ஒரு",
    "ஒருங்கிணைக்கக்கூடிய",
    "ஒருங்கிணைப்பில்",
    "ஒருங்கிணைப்பு",
    "ஒருமித்த",
    "ஒழுங்கமைக்கும்",
    "ஒழுங்கின்",
    "ஒழுங்கு",
    "ஒழுங்கைத்",
    "ஒவ்வொரு",
    "ஓர்",
    "கடன்பட்டுள்ளது\"",
    "கட்டண",
    "கட்டத்தில்",
    "கட்டமைப்பை",
    "கட்டியெழுப்புவதற்கு",
    "கணக்கியல்",
    "கணிசமான",
    "கண்ட",
    "கண்டறிந்ததுடன்",
    "கண்டறிவுகள்",
    "கத்தியைக்",
    "கருதுகிறார்:",
    "கருதும்",
    "கருத்தரங்கில்",
    "கருத்துக்கள்",
    "கருத்தையும்",
    "கருப்பொருளின்",
    "கற்கை",
    "கலந்து",
    "கழுத்தில்",
    "கவர்ச்சிகரமானதாக",
    "காட்டி",
    "காட்டுகின்றன",
    "காட்டுவதில்லை",
    "காண்கிறோம்",
    "கார்னகி-மாஸ்கோவின்",
    "கார்னியை",
    "கால",
    "காலத்தில்",
    "காலனித்துவத்தின்",
    "காலமாக",
    "காலாண்டளவில்",
    "கிட்டத்தட்ட",
    "கிளப்பில்",
    "கிழக்கு",
    "கீழே",
    "கீழ்",
    "குரல்",
    "குறிப்பிடத்தக்க",
    "குறிப்பிடத்தக்கது",
    "குறிப்பிடத்தக்கவையாகும்:",
    "குறிப்புகளில்",
    "குறுகிய",
    "குறைத்தல்\"",
    "குழு",
    "குழுவாகும்",
    "குழுவின்",
    "குழுவிற்கான",
    "குழுவில்",
    "கூட",
    "கூட்டணியை",
    "கூட்டமைப்பின்",
    "கூட்டு",
    "கூறப்படுகிறது",
    "கூறினார்",
    "கூறியதுடன்",
    "கூறுகிறார்",
    "கூறுகையில்",
    "கேட்டுக்கொள்கிறேன்”",
    "கேம்பிரிட்ஜ்",
    "கொடுத்தமை",
    "கொடுப்பனவுகள்",
    "கொண்ட",
    "கொண்டார்",
    "கொண்டிருக்க",
    "கொண்டிருக்கிறது",
    "கொண்டிருக்கும்",
    "கொண்டிருப்பது",
    "கொண்டு",
    "கொள்கை",
    "கொள்ளப்படுகிறது",
    "கொழும்பு",
    "கோசல்",
    "க்குள்",
    "சக்தியின்",
    "சஞ்ச",
    "சட்டமன்றத்தில்",
    "சதவீதத்திற்கும்",
    "சதவீதத்திலிருந்து",
    "சந்தைகளின்",
    "சந்தைகள்",
    "சந்தைப்",
    "சமச்சீரற்ற",
    "சமத்துவமான",
    "சமீபத்திய",
    "சமீபத்தில்",
    "சரிந்தது",
    "சரிந்துள்ளது",
    "சர்வதேச",
    "சவூதி",
    "சாத்தியமான",
    "சான்றாகும்",
    "சார்ந்தில்லாமல்",
    "சிக்கன",
    "சிங்கின்",
    "சிந்தனைக்",
    "சிரில்",
    "சிறப்பாக",
    "சில்வா",
    "சீன",
    "சீனா",
    "சீனாவின்",
    "சீனாவுக்கும்",
    "சீனாவுடன்",
    "சீனாவைப்",
    "சீர்திருத்தத்தை",
    "சுட்டிக்காட்டுகின்றது",
    "சுயாட்சியை",
    "சூழலில்",
    "சூழ்நிலைகளை",
    "செயற்திட்டமானது\"",
    "செயற்திட்டம்",
    "செயற்படுவது",
    "செயற்பாட்டை",
    "செய்ததைப்",
    "செய்து",
    "செய்துள்ளது",
    "செய்ய",
    "செய்யக்கூடாது",
    "செய்வதற்கு",
    "செலுத்தும்",
    "செல்லப்பட்டது",
    "செல்வதற்கான",
    "செல்வாக்குமிக்க",
    "சேர",
    "சேரும்",
    "சேருவதற்கான",
    "சொந்த",
    "சொந்தக்",
    "ஜனாதிபதி",
    "ஜனாதிபதியாக",
    "ஜனாதிபதியுமான",
    "ஜயதிலக",
    "ஜெனீவா\"",
    "ஜைன்",
    "ஜோ",
    "டா",
    "டி",
    "டிஜிட்டல்",
    "டிமிட்ரி",
    "டிரம்ப்",
    "டில்மா",
    "டொலரின்",
    "டொலருக்கான",
    "டொலருடன்",
    "டொலரை",
    "டொலரைச்",
    "டொலர்",
    "டொலர்களை",
    "ட்ரம்பைத்",
    "ட்ரெனின்",
    "தங்கம்",
    "தடைகளின்",
    "தடைகளில்",
    "தடைகள்",
    "தனது",
    "தனியான",
    "தன்மை\"",
    "தன்மையும்",
    "தர்க்கத்திற்குப்",
    "தர்க்கரீதியான",
    "தற்போதுள்ள",
    "தற்போதைய",
    "தலைகீழாக",
    "தலையீடுகள்",
    "தலைவரான",
    "தலைவராலும்",
    "தலைவரும்",
    "தலைவிதி",
    "தவிர்க்க",
    "தவிர்க்கமுடியாமல்",
    "தாக்கத்தை",
    "தாமதப்படுத்தும்",
    "தாள்",
    "திட்டங்களுக்கான",
    "திட்டங்களுக்கு",
    "திட்டமிட்டுள்ளது",
    "திறந்திருக்கும்",
    "தீர்மானிக்கப்பட்டன",
    "தீவிரமாகத்",
    "துரிதப்படுத்திய",
    "துரிதப்படுத்தியிருக்கலாம்",
    "துரிதமாக்கப்பட்ட",
    "தூண்டிய",
    "தென்னாப்பிரிக்கா",
    "தென்னாப்பிரிக்கா)",
    "தென்னாப்பிரிக்காவின்",
    "தெரிகின்றது",
    "தெரிகிறது",
    "தெரிவித்துள்ளதாக",
    "தெற்கு",
    "தெளிவாக்குகிறது",
    "தெளிவான",
    "தேசிய",
    "தேவைப்படுவதாகத்",
    "தைவானின்",
    "தொகுதியின்",
    "தொகுதியில்",
    "தொகுப்பாளர்",
    "தொடங்கப்பட்ட",
    "தொடங்குவதால்",
    "தொடர்பாக",
    "தொடர்பான",
    "தொடர்புகள்",
    "தொடர்வதற்கான",
    "தொழில்நுட்ப",
    "தோற்கடித்து",
    "தோற்றம்",
    "நகர",
    "நகரில்",
    "நகர்கிறது",
    "நடவடிக்கைகளை",
    "நடாத்த",
    "நடைபெற்றுக்",
    "நடைபெற்றுக்கொண்டிருக்கும்",
    "நட்பு",
    "நம்பிக்கையை",
    "நம்புகிறார்",
    "நம்புகிறார்கள்",
    "நம்புவதுடன்",
    "நாங்கள்",
    "நாடு)",
    "நாடுகளால்",
    "நாடுகளின்",
    "நாடுகளில்",
    "நாடுகளுக்கிடையேயான",
    "நாடுகளுக்கு",
    "நாடுகளுக்குத்",
    "நாடுகளுக்கும்",
    "நாடுகளுடன்",
    "நாடுகளும்",
    "நாடுகளை",
    "நாடுகள்",
    "நாடுகின்றன",
    "நாடும்",
    "நாட்டிற்கான",
    "நாட்டுக்கும்",
    "நாணய",
    "நாணயங்களின்",
    "நாணயங்களில்",
    "நாணயங்களும்",
    "நாணயத்தின்",
    "நாணயத்திலிருந்து",
    "நாணயத்தில்",
    "நாணயத்துடன்",
    "நாணயத்தைக்",
    "நாணயத்தையும்",
    "நாணயமானது",
    "நாணயம்",
    "நானே",
    "நாம்",
    "நிகழ்நிலையில்",
    "நிகழ்ந்து",
    "நிதி",
    "நிதியளிப்பதற்கு",
    "நிதியளிப்பு",
    "நிதியியல்",
    "நிபுணரும்",
    "நியமிக்கப்பட்ட",
    "நிறுவனங்களின்",
    "நிறுவனங்களுக்கு",
    "நிறுவனங்களை",
    "நிறுவனத்தின்",
    "நிலப்பரப்பில்",
    "நிலைக்குக்",
    "நிலைத்ததன்மையான",
    "நிலைநிறுத்தப்பட்டுள்ளது",
    "நிலையற்ற",
    "நிலையான",
    "நிலையிலிருந்து",
    "நிலையில்",
    "நீக்க",
    "நீக்கத்திற்காக",
    "நீக்கத்திற்கான",
    "நீக்கத்தை",
    "நீக்கும்\"",
    "நீண்ட",
    "நீண்டகாலமாக",
    "நெருங்கிய",
    "நேர்காணல்செய்யப்பட்டபோது",
    "நோக்கத்துடன்",
    "நோக்கி",
    "நோக்கிய",
    "நோபல்",
    "பங்களாதேஷ்",
    "பங்களித்தன",
    "பங்களிப்பின்",
    "பங்களிப்பில்",
    "பங்காண்மை\"",
    "பங்கு",
    "பங்கேற்கவில்லை",
    "பசுபிக்கை",
    "படிகளாக",
    "பணிக்குழு",
    "பணியாற்ற",
    "பதவிக்கு",
    "பதவியேற்பு",
    "பதிலளிப்பாகப்",
    "பதிலாக",
    "பனிப்போர்’",
    "பன்முனைவு",
    "பயன்படுத்தப்பட",
    "பயன்படுத்தப்படும்",
    "பயன்பாட்டை",
    "பரந்த",
    "பரவலாக",
    "பரவலாகி",
    "பரஸ்பரம்",
    "பரிசு",
    "பரிந்துரைக்கிறார்",
    "பரிந்துரைத்தார்",
    "பரிவர்த்தனைகளிலும்",
    "பரிவர்த்தனைகளில்",
    "பரிவர்த்தனைகளை",
    "பற்றிய",
    "பல",
    "பலதரப்பு",
    "பலதரப்புவாதத்திற்கு",
    "பலதரப்புவாதத்துடன்",
    "பலதரப்புவாதம்",
    "பல்கலைக்கழக",
    "பல்தரப்புவாதங்களுக்கான",
    "பல்தரப்புவாதங்களை",
    "பல்தரப்புவாதம்",
    "பல்முனைவு",
    "பல்முனைவுக்கான",
    "பல்முனைவுத்",
    "பல்முனைவுத்தன்மை\"",
    "பல்முனைவுத்தன்மையை",
    "பல்முனைவுள்ள",
    "பல்முனைவை",
    "பல்வகைப்படுத்துவதற்கான",
    "பஹ்ரைன்",
    "பாதிக்கப்பட்டுள்ளன",
    "பாதுகாப்பான",
    "பாதுகாவலராகவும்",
    "பாதைகளில்",
    "பாதையில்",
    "பாரம்பரிய",
    "பாரம்பரியமான",
    "பார்க்கிறார்:",
    "பிணைக்கப்பட",
    "பின்தள்ளி",
    "பின்னரான",
    "பின்னர்",
    "பிரகாரம்",
    "பிரச்சினை",
    "பிரதிபலிப்புக்களாக",
    "பிரதியீடு",
    "பிராந்தியத்தின்",
    "பிராந்தியத்திற்கான",
    "பிராந்தியத்திற்கு",
    "பிரிக்ஸ்",
    "பிரேசிலின்",
    "பிரேசிலுக்கு",
    "பிரேசிலுக்கும்",
    "பிரேசில்",
    "பிற",
    "பில்லியன்",
    "புதிதாக",
    "புதிய",
    "புதுப்பிக்கப்பட்ட",
    "புத்தகத்தின்",
    "புரிந்து",
    "புவிசார்",
    "பெப்ரவரி",
    "பெரிய",
    "பெறுமதி",
    "பெற்ற",
    "பேராசிரியர்",
    "பைடன்",
    "பொதுவான",
    "பொருட்களை",
    "பொருட்படுத்தாமல்",
    "பொருளாதார",
    "பொருளாதாரங்களின்",
    "பொருளாதாரங்களுக்கான",
    "பொருளாதாரங்கள்",
    "பொருளாதாரத்",
    "பொருளாதாரத்தில்",
    "பொருளாதாரத்தை",
    "பொறிமுறையாக\"",
    "போக்கினை",
    "போக்கு",
    "போக்குகளில்",
    "போதிலும்",
    "போன்ற",
    "போர்",
    "போல",
    "போல்",
    "மட்டுமல்ல",
    "மட்டுமே",
    "மத்திய",
    "மறுக்கின்றன",
    "மற்றும்",
    "மற்றைய",
    "மார்க்",
    "மாறவில்லை",
    "மாறியமையால்",
    "மாறும்\"",
    "மாற்ற",
    "மாற்றங்களைத்",
    "மாற்றங்கள்",
    "மாற்றம்",
    "மாற்றீடாக",
    "மாற்றீடுகளை",
    "மாற்றீட்டிற்கு",
    "மாற்றீட்டு",
    "மாற்று",
    "மிக",
    "மிகவும்",
    "மிகுதி",
    "மியாமியில்",
    "மீட்டெடுப்பது\"",
    "மீதான",
    "மீறுவதை",
    "முக்கியத்துவம்",
    "முக்கியமான",
    "முடியாது",
    "முடியாது?",
    "முடியும்",
    "முடிவை",
    "முதன்முறையாக",
    "முதலாவது",
    "முதல்",
    "முந்தியுள்ளன",
    "முனசிங்க",
    "முன்நிபந்தனைகள்",
    "முன்னய",
    "முன்னாள்",
    "முன்னுரிமை",
    "முன்னுரிமைகள்",
    "முன்னேற்றம்",
    "முன்பு",
    "முன்மொழிந்தது\"",
    "முன்மொழிவதற்கு",
    "முன்வைக்கப்பட்டது",
    "முயற்சி\"",
    "முயற்சிகளுக்கு",
    "முயற்சிகளைப்",
    "முயற்சிகள்",
    "முறைமைகள்",
    "முறையாக",
    "முறையில்",
    "முழுவதும்",
    "மூச்சுத்திணறச்",
    "மூன்றாம்",
    "மூலமாக",
    "மூலம்",
    "மூலோபாய",
    "மேற்கத்திய",
    "மேற்கொள்ளப்பட்டு",
    "மேற்கொள்வதற்கு",
    "மேற்கொள்வதை",
    "மேற்கோள்",
    "மேலாதிக்கத்திற்கு",
    "மேலாதிக்கத்தை",
    "மேலாதிக்கமாகும்\"",
    "மேலாதிக்கமான",
    "மேலாதிக்கம்",
    "மையத்தில்",
    "மையமாக",
    "மொத்த",
    "மோகன்",
    "யதார்த்தங்களை",
    "யதார்த்தமான",
    "யரொஸ்லவ்",
    "யாப்பா",
    "யாரும்",
    "யுவானில்",
    "யுவான்",
    "யோசனை",
    "ரமபோசா",
    "ரஷ்ய",
    "ரஷ்யா",
    "ரஷ்யா-உக்ரைன்",
    "ரஷ்யாவின்",
    "ரஷ்யாவில்",
    "ரஷ்யாவுக்கு",
    "ரஷ்யாவுடனான",
    "ரஷ்யாவை",
    "ராமபோசா",
    "ரீதியான",
    "ரூசெப்பின்",
    "ரூபாயில்",
    "லிஸ்சோவொலிக்",
    "லூயிஸ்",
    "லூலா",
    "லூலாவின்",
    "வகிக்க",
    "வகிபாகத்தை",
    "வகையில்",
    "வங்கி",
    "வங்கி\"",
    "வங்கிகளுக்கான",
    "வங்கியாளர்களுக்கான",
    "வங்கியின்",
    "வங்கியில்",
    "வங்கியும்",
    "வந்த",
    "வரவேற்கப்படவில்லை",
    "வரவேற்கிறது:",
    "வருகின்றன",
    "வருடங்களுக்கு",
    "வருடம்",
    "வரும்",
    "வருவதுடன்",
    "வரை",
    "வர்த்தக",
    "வர்த்தகத்திற்காக",
    "வர்த்தகத்திற்கான",
    "வர்த்தகத்திற்கு",
    "வர்த்தகத்தில்",
    "வர்த்தகத்தை",
    "வர்த்தகம்",
    "வறுமையிலிருந்து",
    "வலியுறுத்தி",
    "வலுப்படுத்த",
    "வலுப்படுத்துவதாகும்\"",
    "வலுவான",
    "வல்லரசு",
    "வளங்களை",
    "வளர்ச்சி",
    "வளர்ந்து",
    "வழங்குவதன்",
    "வழிகாட்டியாகும்",
    "வழிமுறைகளை",
    "வாதத்திற்கான",
    "வாய்ந்ததாகக்",
    "வாய்ப்பாக",
    "வாரிசாகவும்",
    "வால்டாய்",
    "விடயத்தை",
    "விடுத்து",
    "விடுவிக்கிறது\"",
    "விட்டது",
    "விதிக்கும்",
    "விதித்த",
    "வினைத்திறனான",
    "விமர்சித்தார்",
    "வியாழன்",
    "விரிவடையும்",
    "விரிவாக்கத்தைத்",
    "விரிவாக்கப்பட்ட",
    "விருத்தி",
    "விருப்பத்திற்கு",
    "விருப்பம்",
    "விரும்பவில்லை",
    "விரும்பிய",
    "விரைவாக",
    "விலகிச்",
    "விளக்குகிறது",
    "விளைவாக",
    "விழாவில்",
    "விவரிக்கின்றது",
    "வெளிப்படுத்தப்பட்ட",
    "வெளிப்படுத்தியிருப்பதை",
    "வெளிப்படையாக",
    "வெளியிடப்பட்ட",
    "வெளியுறவுக்",
    "வேகமாக",
    "வேண்டிய",
    "வேண்டியதில்லை",
    "வேண்டும்?",
    "ஷாங்காய்",
    "–",
    "‘புதிய",
    "“IMF",
    "“ஆரம்பத்தில்",
    "“ஒவ்வொரு"
  ],
  "words_en": [
    "\"",
    "\"2017",
    "\"2022",
    "“Here",
    "\"The world",
    "\"Global",
    "\"To the world",
    "\"collaboration\"",
    "\"International",
    "\"Finance",
    "\"Sustainability",
    "\"Reciprocally",
    "\"Multipolar",
    "\"New",
    "\"Very",
    "\"conflict\"",
    "\"Lula\"",
    "\"Grow up",
    "(\"Brix",
    "(NDB)",
    "(ORF)",
    "(renminbi",
    "(US-China)",
    "(Their",
    "(Brazil",
    "(Vijitha",
    "-",
    "/",
    "13",
    "15th",
    "162",
    "18",
    "2014",
    "2017)",
    "2018",
    "2020",
    "2021",
    "2022",
    "2023",
    "22",
    "24",
    "50",
    "90",
    "BRICS",
    "Banker",
    "CNN",
    "Factum",
    "G2",
    "G7",
    "IMF",
    "Impossible",
    "International",
    "Mission",
    "NDB",
    "Observer",
    "R",
    "R5",
    "R5+",
    "Rs",
    "SCO",
    "and",
    "rands)",
    "reais",
    "roubles",
    "wwwfactumlk",
    "to recognize",
    "From submission",
    "Basic",
    "Based on",
    "basically",
    "reached",
    "to achieve",
    "Let's mobilize",
    "can be accessed",
    "That",
    "Its",
    "For that",
    "That is",
    "more",
    "increased",
    "increasing",
    "have increased",
    "to increase",
    "It is",
    "it",
    "That",
    "Antara",
    "All",
    "Everyone",
    "On that day",
    "aspiration",
    "Development",
    "developed",
    "American",
    "American",
    "America",
    "of America",
    "of the system",
    "In the system",
    "system",
    "Politics",
    "by governments",
    "Arabic",
    "Arabia",
    "Commitment",
    "And commitment",
    "symptoms",
    "Reported",
    "Reported",
    "Reported:",
    "intellectuals",
    "of the unit",
    "Algeria",
    "Or",
    "non",
    "on the scale",
    "gives\"",
    "is called",
    "called)",
    "call",
    "on calls",
    "Not necessary",
    "Observers",
    "His",
    "He",
    "to them",
    "their",
    "They are",
    "August",
    "are",
    "became",
    "by",
    "of",
    "for the",
    "are",
    "Asian",
    "of the author",
    "per year",
    "of the year",
    "In the year",
    "year",
    "support",
    "dominance",
    "dominance",
    "became",
    "But",
    "at risk",
    "Yes",
    "thesis",
    "of the study",
    "Study",
    "Get started",
    "will begin\"",
    "Research",
    "Argentina",
    "With Argentina",
    "of interest",
    "For interest",
    "curiosity",
    "to heal",
    "By",
    "governance",
    "Governor",
    "By Asher",
    "Asher",
    "England",
    "Here",
    "between",
    "joined",
    "Thus",
    "This is",
    "Such",
    "This",
    "This",
    "This",
    "Indian",
    "India",
    "Indonesia",
    "Inacio",
    "the",
    "of",
    "Essential",
    "Now",
    "running",
    "It makes me happy",
    "Two",
    "Night too",
    "Military",
    "Be",
    "to be",
    "There is",
    "will be",
    "bilateral",
    "was",
    "Being",
    "The existing one",
    "Balance",
    "However",
    "Balance",
    "balances",
    "existence",
    "to simplify",
    "Sri Lanka",
    "of Sri Lanka",
    "In",
    "No",
    "Iran",
    "of Ukraine",
    "To Ukraine",
    "Summit",
    "In infrastructure",
    "infrastructure",
    "infrastructure",
    "Including",
    "feelings",
    "Real",
    "In fact",
    "will help",
    "higher",
    "Uruguay",
    "Not created",
    "are created\"",
    "Created",
    "was created",
    "Creation",
    "has created",
    "In creating",
    "While addressing",
    "In the text",
    "relationships",
    "determination",
    "as members",
    "Members",
    "In production",
    "world",
    "the world",
    "Global",
    "the world",
    "Universal",
    "of the world",
    "Domestic",
    "in",
    "inclusive",
    "has",
    "is\"",
    "included",
    "were injected",
    "local",
    "In encouraging",
    "media",
    "Egypt",
    "reached",
    "count",
    "vs",
    "Future",
    "the future",
    "which",
    "which",
    "Any",
    "as",
    "is",
    "That is",
    "me",
    "Since",
    "is",
    "With that",
    "that",
    "of",
    "said",
    "that",
    "And always",
    "Our",
    "Emirates",
    "Ella",
    "Transcendental",
    "While writing",
    "Is a writer",
    "in writing",
    "how",
    "because",
    "Other",
    "why",
    "April",
    "Already",
    "cause",
    "accepted",
    "the poor",
    "United",
    "Five",
    "will match",
    "Cooperation",
    "Together",
    "One",
    "Agreement",
    "Agreed",
    "A",
    "Integrable",
    "In coordination",
    "Integration",
    "Consensus",
    "organize",
    "of order",
    "Order",
    "Order",
    "Every",
    "Or",
    "owed\"",
    "fee",
    "At the stage",
    "structure",
    "To build up",
    "Accounting",
    "Substantial",
    "saw",
    "Upon detection",
    "findings",
    "the knife",
    "Considers:",
    "consider",
    "At the seminar",
    "opinions",
    "and opinion",
    "of the theme",
    "learn",
    "mixed up",
    "in the neck",
    "Attractive",
    "Indicator",
    "show",
    "does not show",
    "We see",
    "of Carnegie-Moscow",
    "Carney",
    "Period",
    "In the period",
    "of colonialism",
    "period",
    "Quarterly",
    "Almost",
    "In the club",
    "East",
    "below",
    "under",
    "the voice",
    "Remarkable",
    "Significant",
    "Notable are:",
    "In notes",
    "short",
    "reducing\"",
    "group",
    "is a group",
    "of the group",
    "For the group",
    "In the group",
    "too",
    "Alliance",
    "of the Federation",
    "Collaboration",
    "It is said",
    "said",
    "Having said that",
    "says",
    "Saying",
    "please\"",
    "Cambridge",
    "giving",
    "Payments",
    "containing",
    "took",
    "to have",
    "contains",
    "have",
    "having",
    "with",
    "principle",
    "is taken",
    "Colombo",
    "Gosal",
    "within",
    "of power",
    "Sanja",
    "In the legislature",
    "For percentage",
    "From percentage",
    "of markets",
    "Markets",
    "Market",
    "asymmetrical",
    "Equality",
    "The latest",
    "Recently",
    "collapsed",
    "has collapsed",
    "International",
    "Saudi",
    "Possible",
    "Proof",
    "Independently",
    "thrift",
    "Singh's",
    "Thinking",
    "Cyril",
    "Excellent",
    "Silva",
    "Chinese",
    "China",
    "of China",
    "And to China",
    "with China",
    "China",
    "reformation",
    "indicates",
    "Autonomy",
    "In context",
    "circumstances",
    "actionable\"",
    "action plan",
    "Acting",
    "activity",
    "done",
    "done",
    "has done",
    "to do",
    "Don't do it",
    "to do",
    "paying",
    "was moved",
    "to go",
    "influential",
    "to join",
    "will join",
    "to join",
    "Own",
    "Own",
    "President",
    "as president",
    "President too",
    "Jayatilaka",
    "Geneva\"",
    "Jain",
    "Joe",
    "Dr",
    "D",
    "Digital",
    "Dimitri",
    "Trump",
    "Dilma",
    "of the dollar",
    "for the dollar",
    "with the dollar",
    "dollar",
    "dollar",
    "Dollar",
    "dollars",
    "Trump",
    "Train",
    "Gold",
    "of obstacles",
    "In obstacles",
    "Obstacles",
    "His",
    "separate",
    "character\"",
    "Character too",
    "For logic",
    "Logical",
    "existing",
    "Current",
    "upside down",
    "interventions",
    "The leader",
    "By the leader",
    "The leader",
    "Fate",
    "to avoid",
    "Inevitably",
    "Impact",
    "will delay",
    "sheet",
    "for projects",
    "for projects",
    "is planning",
    "is open",
    "were determined",
    "Seriously",
    "Accelerated",
    "Could have accelerated",
    "Accelerated",
    "induced",
    "South Africa",
    "South Africa)",
    "of South Africa",
    "It seems",
    "It seems",
    "reported",
    "South",
    "makes clear",
    "Clear",
    "National",
    "as required",
    "of Taiwan",
    "of Vol",
    "In Vol",
    "Composer",
    "launched",
    "Since starting",
    "in connection with",
    "relating to",
    "contacts",
    "to continue",
    "technical",
    "defeated",
    "appearance",
    "to move",
    "In the city",
    "is moving",
    "actions",
    "to perform",
    "taking place",
    "ongoing",
    "friendship",
    "Hope",
    "believes",
    "They believe",
    "Believing",
    "We are",
    "country)",
    "by countries",
    "of countries",
    "in countries",
    "International",
    "to countries",
    "to countries",
    "and to countries",
    "with countries",
    "Countries too",
    "countries",
    "Countries",
    "seeking",
    "country",
    "for the country",
    "For the country",
    "currency",
    "of coins",
    "in coins",
    "Coins too",
    "of currency",
    "From currency",
    "in currency",
    "with currency",
    "currency",
    "Currency too",
    "currency",
    "currency",
    "Just me",
    "We",
    "In reality",
    "occurred",
    "Finance",
    "to finance",
    "Funding",
    "Finance",
    "Expert",
    "Appointed",
    "of companies",
    "For companies",
    "companies",
    "of the company",
    "On the mainland",
    "to the position",
    "Sustainable",
    "is established",
    "unstable",
    "stable",
    "From the position",
    "In position",
    "remove",
    "for deletion",
    "For deletion",
    "deletion",
    "delete\"",
    "Long",
    "In the long run",
    "close",
    "When interviewed",
    "with purpose",
    "towards",
    "towards",
    "Nobel",
    "Bangladesh",
    "contributed",
    "of contribution",
    "In contribution",
    "Partnership\"",
    "Stock",
    "Did not participate",
    "green",
    "In steps",
    "Task Force",
    "to serve",
    "to the post",
    "Inauguration",
    "In response",
    "instead of",
    "cold war'",
    "Multipolarity",
    "to be used",
    "will be used",
    "app",
    "Broad",
    "widely",
    "become widespread",
    "reciprocity",
    "gift",
    "Recommends",
    "suggested",
    "In transactions",
    "In transactions",
    "transactions",
    "About",
    "Many",
    "multilateral",
    "For multilateralism",
    "With multilateralism",
    "Multilateralism",
    "University",
    "For multilateralism",
    "Multilateralism",
    "Multilateralism",
    "Multipolarity",
    "For multipolarity",
    "Multipolarity",
    "versatility\"",
    "Versatility",
    "versatile",
    "Versatile",
    "For diversification",
    "Bahrain",
    "affected",
    "safe",
    "Be a protector",
    "on the paths",
    "On the road",
    "Traditional",
    "Traditional",
    "Looking at:",
    "to be bound",
    "push back",
    "The latter",
    "Later on",
    "According to",
    "problem",
    "As reflections",
    "Substitution",
    "of the region",
    "for the region",
    "to the region",
    "Brix",
    "of Brazil",
    "to Brazil",
    "Also for Brazil",
    "Brazil",
    "Other",
    "billion",
    "Freshly",
    "New",
    "Updated",
    "of the book",
    "understand",
    "Geography",
    "February",
    "Big",
    "value",
    "Received",
    "Prof",
    "Biden",
    "Common",
    "items",
    "Regardless",
    "economic",
    "of economies",
    "for economies",
    "Economies",
    "economic",
    "In economics",
    "the economy",
    "mechanically\"",
    "trend",
    "trend",
    "In trends",
    "Although",
    "such as",
    "War",
    "like",
    "As",
    "Not only that",
    "only",
    "Central",
    "deny",
    "And",
    "Other",
    "Mark",
    "didn't change",
    "By contrast",
    "change\"",
    "to change",
    "Changes",
    "changes",
    "Change",
    "Alternatively",
    "substitutions",
    "For replacement",
    "Alternative",
    "change",
    "Very",
    "Very much",
    "Abundance",
    "In Miami",
    "\"Recovery\"",
    "on",
    "Violation",
    "Importance",
    "Important",
    "Can not",
    "Can not?",
    "can",
    "the result",
    "first time",
    "First",
    "First",
    "have preceded",
    "Munasinghe",
    "Prerequisites",
    "previous",
    "Ex",
    "priority",
    "Priorities",
    "Progress",
    "Before",
    "proposed\"",
    "to propose",
    "presented",
    "attempt\"",
    "for efforts",
    "efforts",
    "attempts",
    "systems",
    "properly",
    "method",
    "throughout",
    "suffocate",
    "Third",
    "through",
    "By",
    "strategic",
    "Western",
    "carried out",
    "to undertake",
    "carrying out",
    "Quotation",
    "for supremacy",
    "dominance",
    "dominant\"",
    "Dominant",
    "dominance",
    "In the center",
    "centrally",
    "Total",
    "Mohan",
    "realities",
    "Realistic",
    "Yaroslav",
    "Yappa",
    "no one",
    "in yuan",
    "Yuan",
    "idea",
    "Ramaphosa",
    "Russian",
    "Russia",
    "Russia-Ukraine",
    "of Russia",
    "In Russia",
    "to Russia",
    "with Russia",
    "Russia",
    "Ramaphosa",
    ")",
    "of Rousseff",
    "In rupees",
    "Lissowolic",
    "Lewis",
    "Lula",
    "Lula's",
    "to play",
    "share",
    "In terms of",
    "Bank",
    "Bank\"",
    "For banks",
    "For bankers",
    "of the bank",
    "In the bank",
    "Bank too",
    "came",
    "Not welcome",
    "welcomes:",
    "are coming",
    "for years",
    "Year",
    "will come",
    "Along with coming",
    "up to",
    "Trade",
    "For trade",
    "For trade",
    "For trade",
    "in trade",
    "Trade",
    "Trade",
    "From poverty",
    "Emphasize",
    "to strengthen",
    "is to strengthen\"",
    "Strong",
    "Superpower",
    "resources",
    "Development",
    "growing up",
    "Providing",
    "is a guide",
    "instructions",
    "For argument's sake",
    "Significantly",
    "Chances are",
    "As an heir",
    "Valtai",
    "the subject",
    "rather than",
    "liberating\"",
    "gone",
    "impose",
    "imposed",
    "reactive",
    "Criticized",
    "Thursday",
    "will expand",
    "expansion",
    "Expanded",
    "development",
    "For choice",
    "desire",
    "don't want",
    "liked",
    "Quickly",
    "Get away",
    "Explains",
    "As a result",
    "At the ceremony",
    "Describes",
    "Revealed",
    "to have revealed",
    "Obviously",
    "published",
    "Foreign Affairs",
    "faster",
    "should",
    "Don't have to",
    "want?",
    "Shanghai",
    "–",
    "'New",
    "“IMF",
    "\"in the beginning",
    "“Each"
  ]
}