{
  "lines_ta": [
    "சஜித்துக்கு பூரண அதிகாரம்",
    "ஐக்கிய மக்கள் சக்தி தலைமையிலான பரந்த கூட்டணியை உருவாக்க செயற்பட வேண்டும் என்றும், அந்தக் கூட்டமைப்பைக் கட்டியெழுப்புவதற்கு கட்சியின் தலைவர் என்ற வகையில் எதிர்க்கட்சித் தலைவர் சஜித் பிரேமதாசவிற்கு பூரண அதிகாரம் வழங்குவதற்கு செயற்குழு ஏகமனதாகத் தீர்மானித்தது.",
    "திங்கட்கிழமை (08) இடம்பெற்ற ஐக்கிய மக்கள் சக்தியின் செயற்குழுக் கூட்டத்தில் கீழ்வரும் விசேட தீர்மானங்கள் ஏகமனதாக நிறைவேற்றப்பட்டன.",
    "ஜனநாயகத்தை மீறி செயற்பட்டு வரும் அடக்குமுறை அரசாங்கத்தில் சேரக்கூடாது என்றும்,பதவிகளை எடுக்கக் கூடாது என்றும் ஐக்கிய மக்கள் சக்தியின் செயற்குழுக் கூட்டத்தில் ஏகமானதாக தீர்மானிக்கப்பட்டது.",
    "ஏதேனும் ஒருவகையில்,இத்தகைய அடக்குமுறை அரசாங்கத்துடன் இணைவது தொடர்பாக பேச்சுவார்த்தை நடத்துவதோ அல்லது முன்மொழிவுகளை முன்வைப்பதோ மக்களின் பெயரால் செய்யப்படும் மாபெரும் தவறாகும் என்பதனால்,அவ்வாறானதொரு முன்னெடுப்பை மேற்கொள்ளாதிருக்கவும்,அவ்வாறு செய்வது முற்றிலும் தடைசெய்யப்பட்டுள்ளதாகவும் செயற்குழு ஏகமனதாக முடிவு செய்தது.",
    "எவ்வாறாயினும்,நாட்டிற்கு பயனளிக்கும் முற்போக்கான நடவடிக்கைகளுக்கு ஆதரவளிப்பதில் ஒரு கட்சியாக கூடி முடிவுகள் எட்டப்படும்.",
    "எதிர்வரும் ஜனாதிபதித் தேர்தலில் ஐக்கிய மக்கள் சக்தி சார்பாக கட்டாயம் வேட்பாளர் ஒருவரை நிறுத்த வேண்டும் என செயற்குழு ஏகமனதாக தீர்மானித்தது.",
    "அவரது வெற்றியை உறுதிப்படுத்தும் வகையில், ஐக்கிய மக்கள் சக்தி தலைமையிலான பரந்த கூட்டணியை உருவாக்க செயற்பட வேண்டும் என்றும், அந்தக் கூட்டமைப்பைக் கட்டியெழுப்புவதற்கு கட்சியின் தலைவர் என்ற வகையில் எதிர்க்கட்சித் தலைவர் சஜித் பிரேமதாசவிற்கு பூரண அதிகாரம் வழங்குவதற்கு செயற்குழு ஏகமனதாகத் தீர்மானித்தது.",
    "கட்சியின் செயற்குழுவின் தீர்மானங்களுக்கு எதிராக செயற்படும் எந்தவொரு நபருக்கும் எதிராக கட்சியின் யாப்பின் பிரகாரம் தேவையான ஒழுக்காற்று நடவடிக்கை எடுப்பதற்கும் எதிர்க்கட்சித் தலைவர் சஜித் பிரேமதாசவுக்கு செயற்குழு மூலம் அதிகாரம் வழங்கப்பட்டது."
  ],
  "lines_en": [
    "Full authority for Sajith",
    "The executive committee unanimously decided to work towards building a broad coalition led by United People's Power and to give full authority to Leader of the Opposition Sajith Premadasa as the leader of the party to build that coalition.",
    "The following special resolutions were passed unanimously in the executive committee meeting of United People's Power held on Monday (08).",
    "It was unanimously decided in the executive committee meeting of the United People's Shakti that they should not join the oppressive government that is operating in violation of democracy and should not take positions.",
    "The Executive Committee unanimously decided that no such initiative should be taken and that it was absolutely prohibited to do so, as it would be a grave mistake in the name of the people to negotiate or make proposals for merger with such a repressive government in any way.",
    "However, decisions will be reached by coming together as a party in support of progressive measures that will benefit the country.",
    "The executive committee unanimously decided that a candidate must be fielded on behalf of United People's Power in the upcoming presidential election.",
    "To ensure his victory, the executive committee unanimously decided to work towards building a broad coalition led by United People's Power and to give full powers to Leader of the Opposition Sajith Premadasa as party leader to build that coalition.",
    "Leader of Opposition Sajith Premadasa was also empowered by the Executive Committee to take necessary disciplinary action against any person acting against the decisions of the Executive Committee of the Party as per the party's policy."
  ],
  "words_ta": [
    "(08)",
    "அடக்குமுறை",
    "அதிகாரம்",
    "அந்தக்",
    "அரசாங்கத்தில்",
    "அரசாங்கத்துடன்",
    "அல்லது",
    "அவரது",
    "ஆதரவளிப்பதில்",
    "இடம்பெற்ற",
    "இணைவது",
    "உருவாக்க",
    "உறுதிப்படுத்தும்",
    "எடுக்கக்",
    "எடுப்பதற்கும்",
    "எட்டப்படும்",
    "எதிராக",
    "எதிர்க்கட்சித்",
    "எதிர்வரும்",
    "எந்தவொரு",
    "என",
    "என்பதனால்அவ்வாறானதொரு",
    "என்ற",
    "என்றும்",
    "என்றும்பதவிகளை",
    "எவ்வாறாயினும்நாட்டிற்கு",
    "ஏகமனதாக",
    "ஏகமனதாகத்",
    "ஏகமானதாக",
    "ஏதேனும்",
    "ஐக்கிய",
    "ஒரு",
    "ஒருவகையில்இத்தகைய",
    "ஒருவரை",
    "ஒழுக்காற்று",
    "கட்சியாக",
    "கட்சியின்",
    "கட்டாயம்",
    "கட்டியெழுப்புவதற்கு",
    "கீழ்வரும்",
    "கூடாது",
    "கூடி",
    "கூட்டணியை",
    "கூட்டத்தில்",
    "கூட்டமைப்பைக்",
    "சக்தி",
    "சக்தியின்",
    "சஜித்",
    "சஜித்துக்கு",
    "சார்பாக",
    "செயற்குழு",
    "செயற்குழுக்",
    "செயற்குழுவின்",
    "செயற்பட",
    "செயற்படும்",
    "செயற்பட்டு",
    "செய்தது",
    "செய்யப்படும்",
    "செய்வது",
    "சேரக்கூடாது",
    "ஜனநாயகத்தை",
    "ஜனாதிபதித்",
    "தடைசெய்யப்பட்டுள்ளதாகவும்",
    "தலைமையிலான",
    "தலைவர்",
    "தவறாகும்",
    "திங்கட்கிழமை",
    "தீர்மானங்களுக்கு",
    "தீர்மானங்கள்",
    "தீர்மானிக்கப்பட்டது",
    "தீர்மானித்தது",
    "தேர்தலில்",
    "தேவையான",
    "தொடர்பாக",
    "நடத்துவதோ",
    "நடவடிக்கை",
    "நடவடிக்கைகளுக்கு",
    "நபருக்கும்",
    "நிறுத்த",
    "நிறைவேற்றப்பட்டன",
    "பயனளிக்கும்",
    "பரந்த",
    "பிரகாரம்",
    "பிரேமதாசவிற்கு",
    "பிரேமதாசவுக்கு",
    "பூரண",
    "பெயரால்",
    "பேச்சுவார்த்தை",
    "மக்களின்",
    "மக்கள்",
    "மாபெரும்",
    "மீறி",
    "முடிவு",
    "முடிவுகள்",
    "முன்னெடுப்பை",
    "முன்மொழிவுகளை",
    "முன்வைப்பதோ",
    "முற்போக்கான",
    "முற்றிலும்",
    "மூலம்",
    "மேற்கொள்ளாதிருக்கவும்அவ்வாறு",
    "யாப்பின்",
    "வகையில்",
    "வரும்",
    "வழங்கப்பட்டது",
    "வழங்குவதற்கு",
    "விசேட",
    "வெற்றியை",
    "வேட்பாளர்",
    "வேண்டும்"
  ],
  "words_en": [
    "(08)",
    "oppression",
    "Authority",
    "That",
    "In government",
    "with Govt",
    "Or",
    "His",
    "In support",
    "featured",
    "Joining",
    "to create",
    "confirm",
    "to take",
    "and to pick up",
    "will be reached",
    "vs",
    "Opposition",
    "upcoming",
    "Any",
    "as",
    "So such a one",
    "that of",
    "And always",
    "Permanent positions",
    "For any country",
    "Unanimously",
    "Unanimously",
    "Monotonously",
    "Any",
    "United",
    "A",
    "Kind of like this",
    "someone",
    "Discipline",
    "As a party",
    "of the party",
    "Compulsory",
    "To build up",
    "The following",
    "should not",
    "get together",
    "Alliance",
    "In the meeting",
    "Federation",
    "power",
    "of power",
    "Sajith",
    "To Sajith",
    "on behalf of",
    "Executive Committee",
    "Executive Committee",
    "of the Executive Committee",
    "to act",
    "will act",
    "Acting",
    "did",
    "will be done",
    "doing",
    "Do not join",
    "Democracy",
    "President",
    "It is prohibited",
    "led by",
    "Chairman",
    "Wrong",
    "Monday",
    "to resolutions",
    "Resolutions",
    "determined",
    "Determined",
    "In the election",
    "required",
    "in connection with",
    "conduct",
    "action",
    "for activities",
    "and to the person",
    "to stop",
    "were accomplished",
    "useful",
    "Broad",
    "According to",
    "For Premadasa",
    "To Premadasa",
    "Perfect",
    "by name",
    "negotiation",
    "of the people",
    "People",
    "giant",
    "In spite of",
    "Conclusion",
    "Results",
    "Advancement",
    "Proposals",
    "Present",
    "Progressive",
    "Absolutely",
    "By",
    "Don't do that",
    "Yapin",
    "In terms of",
    "will come",
    "provided",
    "to deliver",
    "Special",
    "Success",
    "candidate",
    "want"
  ]
}