{
  "lines_ta": [
    "ஆட்சியதிகாரங்களை கைப்பற்ற முயன்ற தரப்பினரது நோக்கங்கள் இல்லாமல் செய்யப்பட்டுள்ளது - சாந்த பண்டார",
    "வங்குரோத்து அடைந்த நாடு தற்போது கட்டியெழுப்பட்டுள்ளது. பொருளாதார நெருக்கடிகளை முன்னிறுத்தி, அரசாங்கத்தை பலவீனப்படுத்தி  ஆட்சியதிகாரங்களை கைப்பற்றுவதற்கு முயற்சித்த எதிர்க்கட்சிகளின் நோக்கங்கள் இல்லாமல் செய்யப்பட்டுள்ளது. எதிர்க்கட்சியின் குற்றச்சாட்டுக்களும்; உண்மையில்லை என்பது தற்போது உறுதியாகியுள்ளது.",
    "இனியாவது; நாட்டைப் பலப்படுத்துவது பற்றி சிந்தித்து நாட்டின் பொருளாதாரத்தை கட்டியெழுப்ப தனிநபர் என்ற ரீதியில் கட்சி, பேதங்களை கடந்து ஒன்றிணைய வேண்டும் என ஊடக இராஜாங்க அமைச்சர் சாந்த பண்டார தெரிவித்தார்.",
    "இன்று (23) வியாழக்கிழமை கொழும்பில் நடைபெற்ற ஊடகவியலாளர் மாநாட்டில் கலந்து கொண்டு கருத்து தெரிவிக்கும் போதே அவர் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "இலங்கை வங்குரோத்து அடைந்துள்ளது என சர்வதேச சமூகம் ஏற்றுக் கொண்டது. பொருளாதார நெருக்கடிகளால் பாதிக்கப்பட்டிருந்த நாட்டை அன்று எவரும் பொறுப்பேற்க முன்வரவில்லை.",
    "சிலர் பின்வாங்கினார்கள். இருப்பினும் எந்தவொரு நிபந்தினைகளுமின்றி ஜனாதிபதி ரணில் விக்கிரமசிங்க இந்த சவாலை ஏற்றுக்கொண்டார்.",
    "அவர் ஏற்றுக்கொண்ட பொறுப்பை சரிவர நிறைவேற்றியுள்ளார். வங்குரோத்து அடைந்த நாட்டினை கட்டியெழுப்ப ஜனாதிபதியினால் முடிந்துள்ளது. குழப்பங்களுக்கு மத்தியில் அன்று  பாராளுமன்றத்தில் நாம் எடுத்த தீர்மானம் சரியானது என்பதை நாட்டு மக்கள் தற்போது உணர்ந்துள்ளனர்.",
    "அரசாங்கம் என்ற வகையில் ஜனாதிபதியுடன் இணைந்து நாட்டின் நன்மை கருதி முக்கியமான தீர்மானங்களை  முன்னெடுத்தோம். அதில் ஒன்று தான் சர்வதேச நாணய நிதியத்திடமிருந்து  நிதியுதவி பெற்றுக்கொள்வது. நாம் அதற்காக முன்னெடுத்த நடவடிக்கைகள்  நிறைவேற்றப்பட்டு நாணய நிதியத்திடமிருந்து நிதியுதவியும் தற்போது கிடைக்க பெற்று இருக்கிறது.",
    "எதிர்க்கட்சிகள் ஸ்திரத்தன்மை நிலையில் நாடு இல்லை என்பதால் நாணய நிதியத்தின் கடன் கிடைக்காது என்றார்கள். ஆனால் அந்த சவால்களை வெற்றி கொண்டுள்ளோம். நெருக்கடிகளால் பாதிக்கப்பட்ட மக்களுக்கு இன்று மூச்சு விடுவதற்கு முடிந்துள்ளது. கிடைக்கப்பெற்ற நிதி கடன் என்றாலும் எமக்கு முன்னோக்கி செல்வதற்கான மாற்று பாதையாக  இதை கருதுகிறோம்.",
    "முன்னதாக நாணய நிதியத்திடமிருந்து 16 தடவைகள் கடன்களை பெற்றுள்ளோம். ஆனால் நாடு அபிவிருத்தி அடையவில்லை என்கிறார்கள். உண்மை தான். இருப்பினும் அவற்றை கொண்டு  படிப்பினைகளை பெற்றுள்ளோம்.",
    "அன்று  கடனுக்கு முன்னதாக முன்வைக்கப்பட்ட  திருத்தங்கள் முன்னெடுக்கப்படவில்லை. இருப்பினும் இம்முறை ஆரம்பத்திலேயே திருத்தங்களை  மேற்கொண்டுள்ளோம். உதாரணமாக வரி திருத்தங்கள், மின் கட்டண உயர்வு என்பவற்றை குறிப்பிடலாம். இந்த தீர்மானங்கள் நெருக்கடிகளை ஏற்படுத்தினாலும் எமக்கு இன்று சாதகமான பதிலை தந்துள்ளது.",
    "இதேவேளை கடந்த காலங்களில் விட்ட தவறுகளை திருத்துவோம். நிதி ஒழுங்குகள் சட்டமாக்கப்படும். ஊழலைத் தடுக்க புதிய சட்ட திட்டங்களை கொண்டு வருவோம். முன்னர் இல்லாதது போன்று புதியதொரு நிதி கலாச்சாரம் உருவாகும்.",
    "எதிர்காலத்தில் நாட்டை கட்டியெழுப்ப முடியும் என்ற  நம்பிக்கை எமக்குள்ளது. பொருளாதார நெருக்கடிகளை காரணங்களை காட்டி தேர்தலை நடத்துமாறு வலியுறுத்தி ஆட்சியதிகாரங்களை பெற்றுக் கொள்ள முயன்ற எதிர்க்கட்சிகளின்  கனவுகள் இல்லாது செய்யப்பட்டுள்ளது.",
    "இனியாவது நாம் ஒன்றிணைந்து நாட்டை கட்டியெழுப்பவும், பொருளாதாரத்தை உயர்த்தவும் ஜனாதிபதிக்கு  ஒத்துழைப்பு வழங்க வேண்டும் என்றார்."
  ],
  "lines_en": [
    "Those who tried to seize power were done without motives - Shantha Bandara",
    "The bankrupt country is now rebuilt. It has been done without the intentions of the opposition parties who have tried to seize power by projecting economic crises and weakening the government. Allegations of the opposition; It is now confirmed that it is not true.",
    "Anyway; Minister of State for Media Shantha Bandara said that the party should unite over the difficulties as an individual to think about strengthening the country and build the country's economy.",
    "He mentioned the above while participating in a press conference held in Colombo today (23rd) Thursday.",
    "The international community has accepted that Sri Lanka has reached bankruptcy. No one came forward to take charge of the country, which was suffering from economic crises.",
    "Some retreated. However, President Ranil Wickremesinghe accepted the challenge without any conditions.",
    "He has fulfilled the responsibility he assumed. The President has been able to build the country that has reached bankruptcy. The people of the country have now realized that the decision we took in the Parliament that day amidst confusion was correct.",
    "As a government, we took important decisions in collaboration with the President for the benefit of the country. One of them is getting financial assistance from the International Monetary Fund. The steps we have taken for this have been completed and financial assistance is now available from the Monetary Fund.",
    "Opposition parties said that since the country is not in a stable state, the IMF loan will not be available. But we have overcome those challenges. People affected by crises can breathe a sigh of relief today. We consider this as an alternative way forward for us even though the financial loan is available.",
    "Earlier we have taken loans from monetary fund 16 times. But they say the country has not developed. It's true. However, we have learned lessons from them.",
    "On that day the amendments brought before the loan were not carried forward. However this time we have made corrections early on. Examples include tax reforms and electricity tariff hikes. These decisions have given us a positive response today even though they have created crises.",
    "At the same time, we will correct the mistakes made in the past. Financial regulations will be legislated. We will come up with new laws to prevent corruption. A new financial culture will emerge like never before.",
    "We have hope that we will be able to build the country in the future. The dreams of the opposition parties, who tried to gain power by insisting on holding elections citing economic crises, have been done away with.",
    "He said that we should cooperate with the President to build the country and raise the economy."
  ],
  "words_ta": [
    "(23)",
    "16",
    "அடைந்த",
    "அடைந்துள்ளது",
    "அடையவில்லை",
    "அதற்காக",
    "அதில்",
    "அந்த",
    "அன்று",
    "அபிவிருத்தி",
    "அமைச்சர்",
    "அரசாங்கத்தை",
    "அரசாங்கம்",
    "அவர்",
    "அவற்றை",
    "ஆட்சியதிகாரங்களை",
    "ஆனால்",
    "ஆரம்பத்திலேயே",
    "இணைந்து",
    "இதேவேளை",
    "இதை",
    "இந்த",
    "இனியாவது",
    "இனியாவது;",
    "இன்று",
    "இம்முறை",
    "இராஜாங்க",
    "இருக்கிறது",
    "இருப்பினும்",
    "இலங்கை",
    "இல்லாதது",
    "இல்லாது",
    "இல்லாமல்",
    "இல்லை",
    "உணர்ந்துள்ளனர்",
    "உண்மை",
    "உண்மையில்லை",
    "உதாரணமாக",
    "உயர்த்தவும்",
    "உயர்வு",
    "உருவாகும்",
    "உறுதியாகியுள்ளது",
    "ஊடக",
    "ஊடகவியலாளர்",
    "ஊழலைத்",
    "எடுத்த",
    "எதிர்காலத்தில்",
    "எதிர்க்கட்சிகளின்",
    "எதிர்க்கட்சிகள்",
    "எதிர்க்கட்சியின்",
    "எந்தவொரு",
    "என",
    "என்கிறார்கள்",
    "என்பதால்",
    "என்பது",
    "என்பதை",
    "என்பவற்றை",
    "என்ற",
    "என்றார்",
    "என்றார்கள்",
    "என்றாலும்",
    "எமக்கு",
    "எமக்குள்ளது",
    "எவரும்",
    "ஏற்படுத்தினாலும்",
    "ஏற்றுக்",
    "ஏற்றுக்கொண்ட",
    "ஏற்றுக்கொண்டார்",
    "ஒத்துழைப்பு",
    "ஒன்றிணைந்து",
    "ஒன்றிணைய",
    "ஒன்று",
    "ஒழுங்குகள்",
    "கடந்த",
    "கடந்து",
    "கடனுக்கு",
    "கடன்",
    "கடன்களை",
    "கட்சி",
    "கட்டண",
    "கட்டியெழுப்ப",
    "கட்டியெழுப்பட்டுள்ளது",
    "கட்டியெழுப்பவும்",
    "கனவுகள்",
    "கருதி",
    "கருதுகிறோம்",
    "கருத்து",
    "கலந்து",
    "கலாச்சாரம்",
    "காட்டி",
    "காரணங்களை",
    "காலங்களில்",
    "கிடைக்க",
    "கிடைக்கப்பெற்ற",
    "கிடைக்காது",
    "குறிப்பிடலாம்",
    "குறிப்பிட்டார்",
    "குற்றச்சாட்டுக்களும்;",
    "குழப்பங்களுக்கு",
    "கைப்பற்ற",
    "கைப்பற்றுவதற்கு",
    "கொண்டது",
    "கொண்டு",
    "கொண்டுள்ளோம்",
    "கொள்ள",
    "கொழும்பில்",
    "சட்ட",
    "சட்டமாக்கப்படும்",
    "சமூகம்",
    "சரியானது",
    "சரிவர",
    "சர்வதேச",
    "சவாலை",
    "சவால்களை",
    "சாதகமான",
    "சாந்த",
    "சிந்தித்து",
    "சிலர்",
    "செய்யப்பட்டுள்ளது",
    "செய்யப்பட்டுள்ளது -",
    "செல்வதற்கான",
    "ஜனாதிபதி",
    "ஜனாதிபதிக்கு",
    "ஜனாதிபதியினால்",
    "ஜனாதிபதியுடன்",
    "தடவைகள்",
    "தடுக்க",
    "தந்துள்ளது",
    "தனிநபர்",
    "தரப்பினரது",
    "தற்போது",
    "தவறுகளை",
    "தான்",
    "திட்டங்களை",
    "திருத்தங்களை",
    "திருத்தங்கள்",
    "திருத்துவோம்",
    "தீர்மானங்களை",
    "தீர்மானங்கள்",
    "தீர்மானம்",
    "தெரிவிக்கும்",
    "தெரிவித்தார்",
    "தேர்தலை",
    "நடத்துமாறு",
    "நடவடிக்கைகள்",
    "நடைபெற்ற",
    "நன்மை",
    "நம்பிக்கை",
    "நாடு",
    "நாட்டினை",
    "நாட்டின்",
    "நாட்டு",
    "நாட்டை",
    "நாட்டைப்",
    "நாணய",
    "நாம்",
    "நிதி",
    "நிதியத்திடமிருந்து",
    "நிதியத்தின்",
    "நிதியுதவி",
    "நிதியுதவியும்",
    "நிபந்தினைகளுமின்றி",
    "நிறைவேற்றப்பட்டு",
    "நிறைவேற்றியுள்ளார்",
    "நிலையில்",
    "நெருக்கடிகளால்",
    "நெருக்கடிகளை",
    "நோக்கங்கள்",
    "படிப்பினைகளை",
    "பண்டார",
    "பதிலை",
    "பற்றி",
    "பலப்படுத்துவது",
    "பலவீனப்படுத்தி",
    "பாதிக்கப்பட்ட",
    "பாதிக்கப்பட்டிருந்த",
    "பாதையாக",
    "பாராளுமன்றத்தில்",
    "பின்வாங்கினார்கள்",
    "புதிய",
    "புதியதொரு",
    "பெற்று",
    "பெற்றுக்",
    "பெற்றுக்கொள்வது",
    "பெற்றுள்ளோம்",
    "பேதங்களை",
    "பொருளாதார",
    "பொருளாதாரத்தை",
    "பொறுப்பேற்க",
    "பொறுப்பை",
    "போதே",
    "போன்று",
    "மக்களுக்கு",
    "மக்கள்",
    "மத்தியில்",
    "மாநாட்டில்",
    "மாற்று",
    "மின்",
    "முக்கியமான",
    "முடிந்துள்ளது",
    "முடியும்",
    "முன்னதாக",
    "முன்னர்",
    "முன்னிறுத்தி",
    "முன்னெடுக்கப்படவில்லை",
    "முன்னெடுத்த",
    "முன்னெடுத்தோம்",
    "முன்னோக்கி",
    "முன்வரவில்லை",
    "முன்வைக்கப்பட்ட",
    "முயன்ற",
    "முயற்சித்த",
    "மூச்சு",
    "மேற்கண்டவாறு",
    "மேற்கொண்டுள்ளோம்",
    "ரணில்",
    "ரீதியில்",
    "வகையில்",
    "வங்குரோத்து",
    "வரி",
    "வருவோம்",
    "வலியுறுத்தி",
    "வழங்க",
    "விக்கிரமசிங்க",
    "விடுவதற்கு",
    "விட்ட",
    "வியாழக்கிழமை",
    "வெற்றி",
    "வேண்டும்",
    "ஸ்திரத்தன்மை"
  ],
  "words_en": [
    "(23)",
    "16",
    "reached",
    "has reached",
    "did not reach",
    "for that",
    "in it",
    "That",
    "On that day",
    "Development",
    "Minister",
    "the government",
    "Government",
    "He",
    "them",
    "powers of government",
    "But",
    "At the very beginning",
    "together with",
    "Meanwhile",
    "This",
    "This",
    "Sooner or later",
    "Anyway;",
    "Today",
    "This time",
    "king",
    "There is",
    "However",
    "Sri Lanka",
    "Absent",
    "Absent",
    "Without",
    "No",
    "Realized",
    "true",
    "Not really",
    "For example",
    "Raise up",
    "rise",
    "will be formed",
    "confirmed",
    "Press",
    "Journalist",
    "Corruption",
    "taken",
    "In future",
    "of the opposition parties",
    "Opposition parties",
    "of the opposition",
    "Any",
    "as",
    "They say",
    "Since",
    "is",
    "that",
    "which are",
    "of",
    "said",
    "They said",
    "Although",
    "to us",
    "We have",
    "Anyone",
    "Even if caused",
    "accept",
    "Accepted",
    "accepted",
    "Cooperation",
    "united",
    "unite",
    "One",
    "regulations",
    "Past",
    "pass through",
    "for loan",
    "debt",
    "loans",
    "Party",
    "fee",
    "to build",
    "has been built",
    "Build up",
    "dreams",
    "consider",
    "We consider",
    "Comment",
    "mixed up",
    "Culture",
    "Indicator",
    "Reasons",
    "in times",
    "Available",
    "Available",
    "Not available",
    "can be mentioned",
    "Mentioned",
    "Allegations;",
    "For confusions",
    "to capture",
    "to seize",
    "has",
    "with",
    "We have",
    "to take",
    "in Colombo",
    "Law",
    "will be enacted",
    "Society",
    "Correct",
    "Come on",
    "International",
    "Challenge",
    "Challenges",
    "Favorable",
    "Gentle",
    "thinking",
    "some people",
    "has been done",
    "Done –",
    "to go",
    "President",
    "To the President",
    "By the President",
    "With the President",
    "Times",
    "to prevent",
    "has given",
    "Individual",
    "party",
    "Currently",
    "mistakes",
    "That's it",
    "projects",
    "corrections",
    "corrections",
    "Let's edit",
    "Resolutions",
    "Resolutions",
    "Resolution",
    "inform",
    "He said",
    "Election",
    "to conduct",
    "activities",
    "held",
    "Advantage",
    "hope",
    "Country",
    "Country",
    "of the country",
    "country",
    "the country",
    "the country",
    "currency",
    "We",
    "Finance",
    "From the fund",
    "of finance",
    "Financing",
    "Financing",
    "Without conditions",
    "Accomplished",
    "Completed",
    "In position",
    "by crises",
    "crises",
    "Objectives",
    "lessons",
    "Bandara",
    "Answer",
    "About",
    "strengthening",
    "weaken",
    "Affected",
    "affected",
    "as a path",
    "In Parliament",
    "They retreated",
    "New",
    "A new one",
    "get",
    "Get it",
    "receiving",
    "have received",
    "the woes",
    "economic",
    "the economy",
    "to take responsibility",
    "Responsibility",
    "enough",
    "like",
    "to the people",
    "People",
    "in the middle",
    "At the conference",
    "change",
    "E",
    "Important",
    "is over",
    "can",
    "Earlier",
    "Earlier",
    "forward",
    "Not carried forward",
    "carried forward",
    "We advanced",
    "Forward",
    "Didn't show up",
    "presented",
    "tried",
    "Tried",
    "breath",
    "As above",
    "We have done",
    "Ranil",
    "in terms of",
    "In terms of",
    "Bangoroth",
    "Tax",
    "let's come",
    "Emphasize",
    "to provide",
    "Wickramasinghe",
    "to let go",
    "left",
    "Thursday",
    "success",
    "want",
    "Stability"
  ]
}