{
  "lines_ta": [
    "கப்ராலுக்கு எதிரான முறைப்பாடு நிராகரிப்பு",
    "இலங்கை மத்திய வங்கியின் முன்னாள் ஆளுநர் அஜித் நிவாட் கப்ராலுக்கு எதிராக தாக்கல் செய்யப்பட்ட தனிப்பட்ட முறைப்பாட்டு மனுவை நிராகரிக்குமாறு கொழும்பு பிரதான நீதவான் நீதிமன்ற மேலதிக நீதவான் ஹர்ஷன கெகுனாவெல, வியாழக்கிழமை (06) உத்தரவு பிறப்பித்தார்.",
    "மத்திய வங்கியின் முன்னாள் ஆளுனர் சார்பில் ஜனாதிபதி சட்டத்தரணி சம்பத் மெண்டிஸினால் முன்வைக்கப்பட்ட பூர்வாங்க ஆட்சேபனைகளை கருத்தில் கொண்டே இந்த உத்தரவு பிறப்பிக்கப்பட்டது.",
    "குற்றச்சாட்டுகளை ஆதரிப்பதற்கு போதிய ஆதாரங்கள் இல்லாத காரணத்தினாலும், இதே போன்ற குற்றச்சாட்டுகள் தொடர்பாக தாக்கல் செய்யப்பட்ட மனு மேன்முறையீட்டு நீதிமன்றத்தால் நிராகரிக்கப்பட்டது என்பதன் அடிப்படையிலான உண்மைகளை மறைத்ததாலும் வழக்கை முன்னெடுப்பதை சவால் செய்யும் பூர்வாங்க ஆட்சேபனைகள் முன்வைக்கப்பட்டிருந்தன.",
    "மத்திய வங்கியின் முன்னாள் ஆளுநரின் தீர்மானங்களினால் நாட்டில் தற்போதைய நெருக்கடி நிலை ஏற்பட்டுள்ளதாகக் கூறி கீர்த்தி தென்னகோன் அவருக்கு எதிராக தனிப்பட்ட முறைப்பாடு செய்திருந்தார்.",
    "குற்றவியல் நடைமுறைச் சட்டத்தின் 136(1)(அ) பிரிவின் கீழ், தென் மாகாண முன்னாள் ஆளுநர் ரஜித் கீர்த்தி தென்னகோனினால் தாக்கல் செய்த தனிப்பட்ட முறைப்பாட்டில் 500 மில்லியன் அமெரிக்க டொலர் இறையாண்மை பத்திரத்தை செலுத்த நடவடிக்கை எடுத்ததில் இருந்து நாட்டின் பொருளாதார நெருக்கடிக்கு கப்ரால் தான் காரணம் என்று சுட்டிக்காட்டியிருந்தார்.",
    "2005 ஆம் ஆண்டு முதல் 2015 வரை மத்திய வங்கியின் ஆளுநராக அஜித் நிவார்ட் கப்ரால் செயற்பட்ட காலப்பகுதியில் இலங்கை அரசாங்கத்துக்கு, 10.4 முதல் 10.6 பில்லியன் ரூபாய் வரை நஷ்டம் ஏற்பட்டுள்ளதாக குறிப்பிட்டிருந்தார்.",
    "குற்றவியல் நம்பிக்கை மீறலுக்காக தண்டனைச் சட்டத்தின் 388ஆவது பிரிவின் கீழ் கப்ரால் தண்டனைக்குரிய குற்றத்தைச் செய்ததாகவும் பதிவுசெய்யப்பட்ட பங்கு மற்றும் பத்திரங்கள் கட்டளைச் சட்டத்தின் கீழ் குற்றங்களைச் செய்ததற்கு முன்னாள் ஆளுநரும் பொறுப்பு எனவும்  குற்றம் சுமத்தியிருந்தார்."
  ],
  "lines_en": [
    "Dismissal of complaint against Cabral",
    "Colombo Chief Magistrate's Court Additional Judge Harshana Kekunawela on Thursday (06) ordered to dismiss the personal complaint filed against former Central Bank of Sri Lanka Governor Ajith Niwat Cabral.",
    "The order was issued after considering the preliminary objections raised by President's Counsel Sampath Mendis on behalf of the former central bank governor.",
    "Preliminary objections were raised challenging the prosecution on the grounds of insufficient evidence to support the charges and concealment of facts on the basis that a petition filed on similar charges had been dismissed by the Appellate Court.",
    "Keerthy Thennakone had lodged a personal complaint against the former central bank governor saying that the current crisis in the country has been caused by his decisions.",
    "Under Section 136(1)(a) of the Criminal Procedure Code, former Southern Governor Rajith Keerthy had blamed Cabral for the country's economic crisis since he took steps to pay the US$500 million sovereign bond in a private complaint filed by Tennakon.",
    "Ajit Nivard Cabral, who was the Governor of the Central Bank from 2005 to 2015, had mentioned that the Sri Lankan government had incurred a loss of 10.4 to 10.6 billion rupees.",
    "Cabral was accused of committing an offense punishable under Section 388 of the Penal Code for criminal breach of trust and the former governor was also liable for offenses under the Registered Stocks and Securities Ordinance."
  ],
  "words_ta": [
    "(06)",
    "104",
    "106",
    "136(1)(அ)",
    "2005",
    "2015",
    "388ஆவது",
    "500",
    "அஜித்",
    "அடிப்படையிலான",
    "அமெரிக்க",
    "அரசாங்கத்துக்கு",
    "அவருக்கு",
    "ஆட்சேபனைகளை",
    "ஆட்சேபனைகள்",
    "ஆண்டு",
    "ஆதரிப்பதற்கு",
    "ஆதாரங்கள்",
    "ஆம்",
    "ஆளுநராக",
    "ஆளுநரின்",
    "ஆளுநரும்",
    "ஆளுநர்",
    "ஆளுனர்",
    "இதே",
    "இந்த",
    "இருந்து",
    "இறையாண்மை",
    "இலங்கை",
    "இல்லாத",
    "உண்மைகளை",
    "உத்தரவு",
    "எடுத்ததில்",
    "எதிராக",
    "எதிரான",
    "எனவும்",
    "என்பதன்",
    "என்று",
    "ஏற்பட்டுள்ளதாக",
    "ஏற்பட்டுள்ளதாகக்",
    "கட்டளைச்",
    "கப்ராலுக்கு",
    "கப்ரால்",
    "கருத்தில்",
    "காரணத்தினாலும்",
    "காரணம்",
    "காலப்பகுதியில்",
    "கீர்த்தி",
    "கீழ்",
    "குறிப்பிட்டிருந்தார்",
    "குற்றங்களைச்",
    "குற்றச்சாட்டுகளை",
    "குற்றச்சாட்டுகள்",
    "குற்றத்தைச்",
    "குற்றம்",
    "குற்றவியல்",
    "கூறி",
    "கெகுனாவெல",
    "கொண்டே",
    "கொழும்பு",
    "சட்டத்தரணி",
    "சட்டத்தின்",
    "சம்பத்",
    "சவால்",
    "சார்பில்",
    "சுட்டிக்காட்டியிருந்தார்",
    "சுமத்தியிருந்தார்",
    "செயற்பட்ட",
    "செய்த",
    "செய்ததற்கு",
    "செய்ததாகவும்",
    "செய்திருந்தார்",
    "செய்யப்பட்ட",
    "செய்யும்",
    "செலுத்த",
    "ஜனாதிபதி",
    "டொலர்",
    "தண்டனைக்குரிய",
    "தண்டனைச்",
    "தனிப்பட்ட",
    "தற்போதைய",
    "தாக்கல்",
    "தான்",
    "தீர்மானங்களினால்",
    "தென்",
    "தென்னகோனினால்",
    "தென்னகோன்",
    "தொடர்பாக",
    "நடவடிக்கை",
    "நடைமுறைச்",
    "நம்பிக்கை",
    "நஷ்டம்",
    "நாட்டின்",
    "நாட்டில்",
    "நிராகரிக்கப்பட்டது",
    "நிராகரிக்குமாறு",
    "நிராகரிப்பு",
    "நிலை",
    "நிவாட்",
    "நிவார்ட்",
    "நீதவான்",
    "நீதிமன்ற",
    "நீதிமன்றத்தால்",
    "நெருக்கடி",
    "நெருக்கடிக்கு",
    "பங்கு",
    "பதிவுசெய்யப்பட்ட",
    "பத்திரங்கள்",
    "பத்திரத்தை",
    "பிரதான",
    "பிரிவின்",
    "பிறப்பிக்கப்பட்டது",
    "பிறப்பித்தார்",
    "பில்லியன்",
    "பூர்வாங்க",
    "பொருளாதார",
    "பொறுப்பு",
    "போதிய",
    "போன்ற",
    "மத்திய",
    "மனு",
    "மனுவை",
    "மறைத்ததாலும்",
    "மற்றும்",
    "மாகாண",
    "மில்லியன்",
    "மீறலுக்காக",
    "முதல்",
    "முன்னாள்",
    "முன்னெடுப்பதை",
    "முன்வைக்கப்பட்ட",
    "முன்வைக்கப்பட்டிருந்தன",
    "முறைப்பாடு",
    "முறைப்பாட்டில்",
    "முறைப்பாட்டு",
    "மெண்டிஸினால்",
    "மேன்முறையீட்டு",
    "மேலதிக",
    "ரஜித்",
    "ரூபாய்",
    "வங்கியின்",
    "வரை",
    "வழக்கை",
    "வியாழக்கிழமை",
    "ஹர்ஷன"
  ],
  "words_en": [
    "(06)",
    "104",
    "106",
    "136(1)(a)",
    "2005",
    "2015",
    "388th",
    "500",
    "Ajith",
    "based on",
    "American",
    "To the government",
    "to him",
    "objections",
    "Objections",
    "Year",
    "to support",
    "proof's",
    "Yes",
    "As Governor",
    "of the Governor",
    "Governor",
    "Governor",
    "Governor",
    "The same",
    "This",
    "from",
    "sovereignty",
    "Sri Lanka",
    "Nonexistent",
    "facts",
    "order",
    "In taking",
    "vs",
    "against",
    "Also",
    "of the",
    "that",
    "has occurred",
    "has occurred",
    "command",
    "For Cabral",
    "Cabral",
    "consider",
    "Because of",
    "The reason",
    "During the period",
    "Kirti",
    "under",
    "had mentioned",
    "crimes",
    "Accusations",
    "Accusations",
    "Crime",
    "crime",
    "Criminology",
    "Saying",
    "Kegunawela",
    "keep going",
    "Colombo",
    "Lawyer",
    "of the Act",
    "Sampath",
    "Challenge",
    "On behalf of",
    "had indicated",
    "had imposed",
    "Acted",
    "done",
    "for doing",
    "And did",
    "had done",
    "done",
    "will do",
    "to pay",
    "President",
    "Dollar",
    "Punishable",
    "punishment",
    "Personal",
    "Current",
    "Filing",
    "That's it",
    "by resolutions",
    "South",
    "By the south angle",
    "South corner",
    "in connection with",
    "action",
    "Practical",
    "hope",
    "Loss",
    "of the country",
    "in the country",
    "Rejected",
    "to reject",
    "rejection",
    "condition",
    "Niwat",
    "Nivard",
    "Judge",
    "Court",
    "By the court",
    "Crisis",
    "to the crisis",
    "Stock",
    "registered",
    "Bonds",
    "bond",
    "Main",
    "of division",
    "was born",
    "gave birth to",
    "billion",
    "Preliminary",
    "economic",
    "Responsible",
    "Sufficient",
    "such as",
    "Central",
    "Petition",
    "Petition",
    "Because of hiding",
    "And",
    "Provincial",
    "million",
    "for violation",
    "First",
    "Ex",
    "To advance",
    "presented",
    "were presented",
    "Complaint",
    "In complaint",
    "Complaint",
    "By Mendis",
    "appeal",
    "Further",
    "Rajit",
    "Rs",
    "of the bank",
    "up to",
    "case",
    "Thursday",
    "Harshana"
  ]
}