{
  "lines_ta": [
    "விசேட ஆணையாளர்களின் ஒரு தசாப்தகாலப் பரிந்துரைகளை நடைமுறைப்படுத்துங்கள் -ஐ.நா மனித உரிமைகள் பேரவைக்கூட்டத்தொடரின் ஆரம்ப அமர்வில் உயர்ஸ்தானிகர் வொல்கர் டேர்க் இலங்கையிடம் வலியுறுத்தல்",
    "இலங்கைக்குக் கடந்த ஒரு தசாப்தகாலமாக விஜயம் மேற்கொண்ட ஐக்கிய நாடுகள் மனித உரிமைகள் பேரவையின் விசேட ஆணையாளர்களால் பரிந்துரைக்கப்பட்ட விடயங்களை இலங்கை அரசாங்கம் நடைமுறைப்படுத்தவேண்டும் என்று ஐ.நா மனித உரிமைகள் உயர்ஸ்தானிகர் வொல்கர் டேர்க் வலியுறுத்தியுள்ளார்.",
    "ஐக்கிய நாடுகள் மனித உரிமைகள் பேரவையின் 53 ஆவது கூட்டத்தொடர் உயர்ஸ்தானிகர் வொல்கர் டேர்க்கின் தலைமையில் நேற்று திங்கட்கிழமை (19) ஜெனிவாவில் ஆரம்பமானது. இக்கூட்டத்தொடரின் முதல்நாள் அமர்வில் தொடக்கவுரை ஆற்றுகையிலேயே இலங்கை தொடர்பில் மனித உரிமைகள் உயர்ஸ்தானிகர் வொல்கர் டேர்க் மேற்கண்டவாறு வலியுறுத்தினார்.",
    "இலங்கையை எடுத்துநோக்குமிடத்து, பொறுப்புக்கூறல் விவகாரம் தொடர்பில் ஐ.நா மனித உரிமைகள் பேரவையினால் நிறைவேற்றப்பட்ட தீர்மானங்களின் கூறுகளை இலங்கை அரசாங்கம் நிராகரித்திருப்பது கவலைக்குரிய விடயமெனச் சுட்டிக்காட்டியுள்ள உயர்ஸ்தானிகர் வொல்கர் டேர்க், 'இருப்பினும் இலங்கை தொடர்ச்சியாக எம்மோடு இணைந்து செயலாற்றிவருகின்றது' என்று தெரிவித்துள்ளார்.",
    "மேலும் கடந்த ஒரு தசாப்தகாலத்தில் ஐக்கிய நாடுகள் மனித உரிமைகள் பேரவையின் ஆணைபெற்ற பலர் இலங்கைக்கு விஜயம் மேற்கொண்டிருந்ததாகவும், அவர்களால் முன்வைக்கப்பட்ட பரிந்துரைகளை இலங்கை அரசாங்கம் நடைமுறைப்படுத்தவேண்டுமெனத் தாம் ஊக்குவிப்பதாகவும் மனித உரிமைகள் உயர்ஸ்தானிகர் குறிப்பிட்டுள்ளார்.",
    "ஜெனிவாவில் திங்கட்கிழமை (19) ஆரம்பமான மனித உரிமைகள் பேரவையின் 53 ஆவது கூட்டத்தொடர் எதிர்வரும் ஜுலை மாதம் 14 ஆம் திகதிவரை நடைபெறவுள்ளது.",
    "இக்கூட்டத்தொடரின் திங்கட்கிழமை (19) ஆரம்ப அமர்வில் இலங்கை குறித்து மிகச்சொற்பளவான விடயங்கள் மாத்திரமே பிரஸ்தாபிக்கப்பட்ட நிலையில், புதன்கிழமை (21) இலங்கை நேரப்படி மாலை 6.30 மணி (ஜெனிவா நேரப்படி பி.ப 3 மணிக்கு) இலங்கையின் மனித உரிமைகள் நிலைவரம் குறித்து மனித உரிமைகள் உயர்ஸ்தானிகர் வொல்கர் டேர்க்கின் வாய்மொழிமூல அறிக்கை வாசிக்கப்படவுள்ளது.",
    "இவ்வறிக்கையில் 'இலங்கையில் நல்லிணக்கம், பொறுப்புக்கூறல் மற்றும் மனித உரிமைகளை மேம்படுத்தல்' என்ற 51/1 தீர்மானத்தின் பிரகாரம் நாட்டின் நல்லிணக்கம் மற்றும் பொறுப்புக்கூறல் விவகாரத்தில் அடையப்பட்டுள்ள முன்னேற்றங்கள் குறித்தும், பொருளாதார நெருக்கடி மற்றும் ஊழல்மோசடிகள் என்பன மனித உரிமைகள்மீது ஏற்படுத்தியுள்ள தாக்கங்கள் தொடர்பிலும் விசேட அவதானம் செலுத்தப்படவுள்ளது.",
    "அதனைத்தொடர்ந்து உறுப்புநாடுகள் தமது கரிசனைகளை வெளிப்படுத்துவதற்கு இடமளிக்கப்பட்டாலும், இம்முறை இலங்கை தொடர்பில் புதிய தீர்மானங்கள் எவையும் நிறைவேற்றப்படமாட்டாது."
  ],
  "lines_en": [
    "Implement a Decade of Special Commissioners' Recommendations - Urge High Commissioner Volker Derk to Sri Lanka at the Opening Session of the UN Human Rights Council",
    "The UN High Commissioner for Human Rights, Volker Derk, has emphasized that the Sri Lankan government should implement the issues recommended by the Special Commissioners of the United Nations Human Rights Council who have visited Sri Lanka for the past decade.",
    "The 53rd session of the United Nations Human Rights Council was chaired by High Commissioner Volker Derk and started in Geneva yesterday (19). On the first day of the meeting, the High Commissioner for Human Rights, Volker Derk, emphasized the above in the opening remarks regarding Sri Lanka.",
    "Regarding Sri Lanka, High Commissioner Volker Derk pointed out that the Sri Lankan government has rejected elements of the resolutions passed by the UN Human Rights Council regarding the issue of accountability as a matter of concern.",
    "The High Commissioner for Human Rights also mentioned that in the last one decade many of the mandated persons of the United Nations Human Rights Council had visited Sri Lanka and he encouraged the Sri Lankan government to implement the recommendations made by them.",
    "The 53rd session of the Human Rights Council, which began on Monday (19) in Geneva, will continue until the 14th of July.",
    "In the first session of the meeting on Monday (19) only a very brief presentation was made on Sri Lanka, on Wednesday (21) at 6.30 pm Sri Lanka time (3 pm Geneva time) the oral report of the High Commissioner for Human Rights Volker Dirk will be read on the human rights situation in Sri Lanka.",
    "In this report, special attention will be paid to the progress achieved in the country's reconciliation and accountability in accordance with Resolution 51/1 on 'Promotion of Reconciliation, Accountability and Human Rights in Sri Lanka' and the impact of the economic crisis and corruption on human rights.",
    "Even though the member states are given space to express their concerns, this time no new resolutions will be passed regarding Sri Lanka."
  ],
  "words_ta": [
    "(19)",
    "(19) ஆரம்ப",
    "(21)",
    "(ஜெனிவா",
    "-ஐநா",
    "14",
    "3",
    "51/1",
    "53",
    "630",
    "அடையப்பட்டுள்ள",
    "அதனைத்தொடர்ந்து",
    "அமர்வில்",
    "அரசாங்கம்",
    "அறிக்கை",
    "அவதானம்",
    "அவர்களால்",
    "ஆணைபெற்ற",
    "ஆணையாளர்களால்",
    "ஆணையாளர்களின்",
    "ஆம்",
    "ஆரம்ப",
    "ஆரம்பமான",
    "ஆரம்பமானது",
    "ஆற்றுகையிலேயே",
    "ஆவது",
    "இக்கூட்டத்தொடரின்",
    "இடமளிக்கப்பட்டாலும்",
    "இணைந்து",
    "இம்முறை",
    "இருப்பினும்",
    "இலங்கை",
    "இலங்கைக்கு",
    "இலங்கைக்குக்",
    "இலங்கையிடம்",
    "இலங்கையின்",
    "இலங்கையில்",
    "இலங்கையை",
    "இவ்வறிக்கையில்",
    "உயர்ஸ்தானிகர்",
    "உரிமைகளை",
    "உரிமைகள்",
    "உரிமைகள்மீது",
    "உறுப்புநாடுகள்",
    "ஊக்குவிப்பதாகவும்",
    "ஊழல்மோசடிகள்",
    "எடுத்துநோக்குமிடத்து",
    "எதிர்வரும்",
    "என்பன",
    "என்ற",
    "என்று",
    "எம்மோடு",
    "எவையும்",
    "ஏற்படுத்தியுள்ள",
    "ஐக்கிய",
    "ஐநா",
    "ஒரு",
    "கடந்த",
    "கரிசனைகளை",
    "கவலைக்குரிய",
    "குறித்து",
    "குறித்தும்",
    "குறிப்பிட்டுள்ளார்",
    "கூட்டத்தொடர்",
    "கூறுகளை",
    "சுட்டிக்காட்டியுள்ள",
    "செயலாற்றிவருகின்றது",
    "செலுத்தப்படவுள்ளது",
    "ஜுலை",
    "ஜெனிவாவில்",
    "டேர்க்",
    "டேர்க்கின்",
    "தசாப்தகாலத்தில்",
    "தசாப்தகாலப்",
    "தசாப்தகாலமாக",
    "தமது",
    "தலைமையில்",
    "தாக்கங்கள்",
    "தாம்",
    "திகதிவரை",
    "திங்கட்கிழமை",
    "தீர்மானங்களின்",
    "தீர்மானங்கள்",
    "தீர்மானத்தின்",
    "தெரிவித்துள்ளார்",
    "தொடக்கவுரை",
    "தொடர்ச்சியாக",
    "தொடர்பிலும்",
    "தொடர்பில்",
    "நடைபெறவுள்ளது",
    "நடைமுறைப்படுத்தவேண்டுமெனத்",
    "நடைமுறைப்படுத்தவேண்டும்",
    "நடைமுறைப்படுத்துங்கள்",
    "நல்லிணக்கம்",
    "நாடுகள்",
    "நாட்டின்",
    "நிராகரித்திருப்பது",
    "நிறைவேற்றப்படமாட்டாது",
    "நிறைவேற்றப்பட்ட",
    "நிலையில்",
    "நிலைவரம்",
    "நெருக்கடி",
    "நேரப்படி",
    "நேற்று",
    "பரிந்துரைகளை",
    "பரிந்துரைக்கப்பட்ட",
    "பலர்",
    "பிப",
    "பிரகாரம்",
    "பிரஸ்தாபிக்கப்பட்ட",
    "புதன்கிழமை",
    "புதிய",
    "பேரவைக்கூட்டத்தொடரின்",
    "பேரவையினால்",
    "பேரவையின்",
    "பொருளாதார",
    "பொறுப்புக்கூறல்",
    "மணி",
    "மணிக்கு)",
    "மனித",
    "மற்றும்",
    "மாதம்",
    "மாத்திரமே",
    "மாலை",
    "மிகச்சொற்பளவான",
    "முதல்நாள்",
    "முன்னேற்றங்கள்",
    "முன்வைக்கப்பட்ட",
    "மேம்படுத்தல்",
    "மேற்கண்டவாறு",
    "மேற்கொண்ட",
    "மேற்கொண்டிருந்ததாகவும்",
    "மேலும்",
    "வலியுறுத்தல்",
    "வலியுறுத்தினார்",
    "வலியுறுத்தியுள்ளார்",
    "வாசிக்கப்படவுள்ளது",
    "வாய்மொழிமூல",
    "விசேட",
    "விஜயம்",
    "விடயங்களை",
    "விடயங்கள்",
    "விடயமெனச்",
    "விவகாரத்தில்",
    "விவகாரம்",
    "வெளிப்படுத்துவதற்கு",
    "வொல்கர்"
  ],
  "words_en": [
    "(19)",
    "(19) Commencement",
    "(21)",
    "(Geneva",
    "- UN",
    "14",
    "3",
    "51/1",
    "53",
    "630",
    "has been achieved",
    "Following that",
    "in session",
    "Government",
    "Report",
    "attention",
    "by them",
    "mandated",
    "By Commissioners",
    "of commissioners",
    "Yes",
    "initial",
    "Initial",
    "is initial",
    "At the river itself",
    "that is",
    "of this meeting",
    "Although accommodated",
    "together with",
    "This time",
    "However",
    "Sri Lanka",
    "to Sri Lanka",
    "To Sri Lanka",
    "To Sri Lanka",
    "of Sri Lanka",
    "In Sri Lanka",
    "Sri Lanka",
    "In this report",
    "High Commissioner",
    "rights",
    "rights",
    "on rights",
    "Member States",
    "And encouraging",
    "Corruption scams",
    "At the destination",
    "upcoming",
    "are",
    "that of",
    "that",
    "with us",
    "Any",
    "caused by",
    "United",
    "UN",
    "A",
    "Past",
    "concerns",
    "worrisome",
    "Regarding",
    "Regarding",
    "Mentioned",
    "Conference",
    "components",
    "indicated",
    "It is working",
    "will be paid",
    "July",
    "in Geneva",
    "Dark",
    "Darkin",
    "During the decade",
    "Decades",
    "For decades",
    "their",
    "At the helm",
    "Impacts",
    "Tham",
    "till date",
    "Monday",
    "of resolutions",
    "Resolutions",
    "of resolution",
    "stated",
    "Introduction",
    "Continuously",
    "Also in relation",
    "In connection",
    "To be held",
    "It should be implemented",
    "should be implemented",
    "Practice it",
    "Harmony",
    "Countries",
    "of the country",
    "Rejected",
    "will not be fulfilled",
    "Accomplished",
    "In position",
    "status",
    "Crisis",
    "according to time",
    "Yesterday",
    "Recommendations",
    "recommended",
    "Many people",
    "Feb",
    "According to",
    "published",
    "Wednesday",
    "New",
    "Assembly session",
    "By the Assembly",
    "of the Assembly",
    "economic",
    "Accountability",
    "bell",
    "at)",
    "Human",
    "And",
    "month",
    "only",
    "the evening",
    "very eloquent",
    "first day",
    "Advances",
    "presented",
    "Upgrade",
    "As above",
    "carried out",
    "and that it was carried out",
    "Further",
    "Emphasis",
    "emphasized",
    "emphasized",
    "To be read",
    "By word of mouth",
    "Special",
    "the visit",
    "things",
    "things",
    "Matter of fact",
    "In the affair",
    "affair",
    "to express",
    "Volker"
  ]
}