{
  "lines_ta": [
    "டைனமைற் பயன்படுத்தி மீன் பிடிப்பதை நிறுத்த உரிய நடவடிக்கை எடுக்கப்படும் - கடற்றொழில் அமைச்சர் டக்ளஸ்",
    "தடை செய்யப்பட்ட கடற்றொழில் முறைகளில் ஒன்றான டைனமைற் மற்றும் வெடிப்பொருட்களை பயன்படுத்தி மேற்கொள்ளப்படும் கடற்றொழிலை தடுப்பதற்கு அனைத்து நடவடிக்கைகளும் மேற்கொள்ளப்படும் என கடற்றொழில் அமைச்சர் டக்ளஸ் தேவானந்தா வியாழக்கிழமை (10.08.2023) அமைச்சின் கேட்போர்கூடத்தில் இடம்பெற்ற கலந்துரையாடலின்போது தேரிவித்தார்.",
    "ஜெல் வோட்டர் (டைனமைற்) பயன்படுத்தி மீன்களை பிடிப்பதால் ஏராளமான மீன் வளங்கள் அழிவடைவதாகவும், இதனைத் தடுப்பதற்கு துரித நடவடிக்கைகள் எடுக்குமாறும் ஜனாதிபதி ரணில் விக்கிரமசிங்க தமக்கு ஆலோசனை வழங்கியிருப்பதாகவும் அதன் பிரகாரம் மேற்கொள்ளப்பட வேண்டிய நடவடிக்கை தொடர்பில் கலந்துரையாடுவதற்காக இக்கூட்டம் ஏற்பாடு செய்யப்பட்டுள்ளதாக தெரிவித்த அமைச்சர், இவ்விடயம் தொடர்பில் அமைச்சரவைக்கு அறிவிப்பதற்காக அமைச்சரவை பத்திரமொன்றை தயாரிக்குமாறும் கடற்றொழில் அமைச்சின் செயலாளர் இந்து ரத்நாயக்க உள்ளிட்ட அதிகாரிகளுக்கு ஆலோசனை வழங்கினார்.",
    "டைனமைற் பயன்படுத்தப்படுவதனால் திருகோணமலை, கற்பிட்டி, மன்னார் மற்றும் தென்பகுதியிலும் கடல் வளம் அழிக்கப்படுவதாக சுட்டிக்காட்டிய அமைச்சர், இவ்விடயம் தொடர்பாக பாதுகாப்பு அமைச்சு மற்றும் மாவட்ட செயலாளர்களுக்கு அறிவிக்குமாறும் தெரிவித்தார்.",
    "தொடர்ந்து கருத்து தெரிவித்த அமைச்சர், டைனமைற் பயன்படுத்துவோருக்கான விநியோக மார்க்கங்களைத் தடுப்பதற்கு மேற்கொள்ளப்பட வேண்டிய வழிமுறைகள் தொடர்பில் தமக்கு அறிவிக்குமாறும் இதனைத் தடுப்பதற்கு மேற்கொள்ளப்பட வேண்டிய சுற்றிவளைப்புகள் தொடர்பில் கடற்படை மற்றும் சிவில் பாதுகாப்பு அதிகாரிகளுக்கு உரிய ஆலோசனை வழங்குமாறும் தெரிவித்தார்.",
    "இதற்கான உரிய சட்ட நடவடிக்கைகளை எடுப்பதற்காக கடற்றொழில் சட்டமூலம் மற்றும் சுடுகலங்கள், வெடிபொருட்கள் தடுப்பு கட்டளை சட்டத்தின் கீழ் உரிய நடவடிக்கை மேற்கொள்ள முடியும் எனவும் குறித்த சட்டங்களில் இதனை தடுப்பதற்கான வழிமுறைகள் இல்லாவிடில் புதிய சட்டமூலங்களை தயாரிக்க முடியும் எனவும் கூறினார்.",
    "டைனமைற் பயன்படுத்துவதால் அழிவடையும் மீன்களை இனங்காண்பதற்கு நாரா நிறுவனத்தில் போதுமான அதிகாரிகள் இல்லையெனில் சுற்றிவளைப்புகளில் ஈடுபடும் கடற்றொழில் திணைக்களத்தின் பிராந்திய அதிகாரிகளுக்கு அறிவித்து இம் மீன்களை இனங்காண்பதற்கான திட்டங்களை வகுக்குமாறும் அதற்குரிய நிதியை பெற்றுக்கொடுக்க நடவடிக்கை எடுக்குமாறும் அதிகாரிகளுக்கு ஆலோசனை வழங்கினார்.",
    "இக்கலந்துரையாடலில் கடற்றொழில் அமைச்சின் செயலாளர் திருமதி இந்து ரத்நாயக்க, கடற்றொழில் திணைக்களத்தின் பணிப்பாளர் நாயகம் சுசந்த கஹவத்த, அமைச்சின் மேலதிக செயலாளர் தம்மிக ரணதுங்க, பொலிஸ் திணைக்கள சுற்றாடல் பிரிவுப் பொறுப்பதிகாரி, கடற்படை மற்றும் சிவில் பாதுகாப்பு துறைகளின் உயரதிகாரிகள் பலரும் கலந்துகொண்டனர்."
  ],
  "lines_en": [
    "Action will be taken to stop dynamite fishing - Fisheries Minister Douglas",
    "During a discussion at the Ministry's Auditorium on Thursday (10.08.2023), Minister of Fisheries Douglas Devananda announced that all measures will be taken to prevent fishing using dynamite and explosives, which is one of the banned fishing methods.",
    "The minister informed that the meeting has been organized to discuss the action to be taken in response to the fact that a large number of fish resources are being destroyed by catching fish using gel water (dynamite) and that President Ranil Wickremesinghe has advised him to take immediate measures to prevent this. He advised the authorities.",
    "Pointing out that marine resources are being destroyed in Trincomalee, Karpiti, Mannar and the southern region due to the use of dynamite, the minister also said to notify the defense ministry and district secretaries in this regard.",
    "Continuing his comments, the minister said to inform him about the measures to be taken to block the supply lines for users of dynamite and to give appropriate advice to the navy and civil defense authorities about the cordons to be carried out to prevent this.",
    "He said that in order to take appropriate legal measures for this, appropriate action can be taken under the Maritime Law and the Fireworks and Explosives Prevention Ordinance and if there are no measures to prevent this in the said laws, new laws can be prepared.",
    "If there are not enough officers in NARA to identify the fish that are destroyed by using dynamite, he advised the regional officers of the Department of Fisheries to make plans to identify these fish and to take steps to get the corresponding funds.",
    "The Secretary of the Ministry of Fisheries Mrs. Indu Ratnayake, Director General of the Department of Fisheries Susantha Kahavatta, Additional Secretary of the Ministry Thammika Ranatunga, Officer-in-Charge of the Environment Division of the Police Department, and many senior officials of the Navy and Civil Defense Departments also participated in the discussion."
  ],
  "words_ta": [
    "(டைனமைற்)",
    "-",
    "அதன்",
    "அதற்குரிய",
    "அதிகாரிகளுக்கு",
    "அதிகாரிகள்",
    "அனைத்து",
    "அமைச்சரவை",
    "அமைச்சரவைக்கு",
    "அமைச்சர்",
    "அமைச்சின்",
    "அமைச்சு",
    "அறிவிக்குமாறும்",
    "அறிவித்து",
    "அறிவிப்பதற்காக",
    "அழிக்கப்படுவதாக",
    "அழிவடையும்",
    "அழிவடைவதாகவும்",
    "ஆலோசனை",
    "இக்கலந்துரையாடலில்",
    "இக்கூட்டம்",
    "இடம்பெற்ற",
    "இதனை",
    "இதனைத்",
    "இதற்கான",
    "இந்து",
    "இனங்காண்பதற்கான",
    "இனங்காண்பதற்கு",
    "இம்",
    "இல்லாவிடில்",
    "இல்லையெனில்",
    "இவ்விடயம்",
    "ஈடுபடும்",
    "உயரதிகாரிகள்",
    "உரிய",
    "உள்ளிட்ட",
    "எடுக்கப்படும்",
    "எடுக்குமாறும்",
    "எடுப்பதற்காக",
    "என",
    "எனவும்",
    "ஏராளமான",
    "ஏற்பாடு",
    "ஒன்றான",
    "கடற்படை",
    "கடற்றொழிலை",
    "கடற்றொழில்",
    "கடல்",
    "கட்டளை",
    "கருத்து",
    "கற்பிட்டி",
    "கலந்துகொண்டனர்",
    "கலந்துரையாடலின்போது",
    "கலந்துரையாடுவதற்காக",
    "கஹவத்த",
    "கீழ்",
    "குறித்த",
    "கூறினார்",
    "கேட்போர்கூடத்தில்",
    "சட்ட",
    "சட்டங்களில்",
    "சட்டத்தின்",
    "சட்டமூலங்களை",
    "சட்டமூலம்",
    "சிவில்",
    "சுசந்த",
    "சுடுகலங்கள்",
    "சுட்டிக்காட்டிய",
    "சுற்றாடல்",
    "சுற்றிவளைப்புகளில்",
    "சுற்றிவளைப்புகள்",
    "செயலாளர்",
    "செயலாளர்களுக்கு",
    "செய்யப்பட்ட",
    "செய்யப்பட்டுள்ளதாக",
    "ஜனாதிபதி",
    "ஜெல்",
    "டக்ளஸ்",
    "டைனமைற்",
    "தடுப்பதற்கான",
    "தடுப்பதற்கு",
    "தடுப்பு",
    "தடை",
    "தமக்கு",
    "தம்மிக",
    "தயாரிக்க",
    "தயாரிக்குமாறும்",
    "திட்டங்களை",
    "திணைக்கள",
    "திணைக்களத்தின்",
    "திருகோணமலை",
    "திருமதி",
    "துரித",
    "துறைகளின்",
    "தென்பகுதியிலும்",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தேரிவித்தார்",
    "தேவானந்தா",
    "தொடர்ந்து",
    "தொடர்பாக",
    "தொடர்பில்",
    "நடவடிக்கை",
    "நடவடிக்கைகளும்",
    "நடவடிக்கைகளை",
    "நடவடிக்கைகள்",
    "நாயகம்",
    "நாரா",
    "நிதியை",
    "நிறுத்த",
    "நிறுவனத்தில்",
    "பணிப்பாளர்",
    "பத்திரமொன்றை",
    "பயன்படுத்தப்படுவதனால்",
    "பயன்படுத்தி",
    "பயன்படுத்துவதால்",
    "பயன்படுத்துவோருக்கான",
    "பலரும்",
    "பாதுகாப்பு",
    "பிடிப்பதால்",
    "பிடிப்பதை",
    "பிரகாரம்",
    "பிராந்திய",
    "பிரிவுப்",
    "புதிய",
    "பெற்றுக்கொடுக்க",
    "பொறுப்பதிகாரி",
    "பொலிஸ்",
    "போதுமான",
    "மன்னார்",
    "மற்றும்",
    "மார்க்கங்களைத்",
    "மாவட்ட",
    "மீன்",
    "மீன்களை",
    "முடியும்",
    "முறைகளில்",
    "மேற்கொள்ள",
    "மேற்கொள்ளப்பட",
    "மேற்கொள்ளப்படும்",
    "மேலதிக",
    "ரணதுங்க",
    "ரணில்",
    "ரத்நாயக்க",
    "வகுக்குமாறும்",
    "வளங்கள்",
    "வளம்",
    "வழங்கினார்",
    "வழங்கியிருப்பதாகவும்",
    "வழங்குமாறும்",
    "வழிமுறைகள்",
    "விக்கிரமசிங்க",
    "விநியோக",
    "வியாழக்கிழமை (10082023)",
    "வெடிபொருட்கள்",
    "வெடிப்பொருட்களை",
    "வேண்டிய",
    "வோட்டர்"
  ],
  "words_en": [
    "(dynamite)",
    "-",
    "Its",
    "Belong to it",
    "to the authorities",
    "Officers",
    "All",
    "Ministry",
    "to the Cabinet",
    "Minister",
    "of the Ministry",
    "ministry",
    "To notify",
    "declare",
    "to announce",
    "to be destroyed",
    "will perish",
    "And perishing",
    "Advice",
    "In this discussion",
    "This meeting",
    "featured",
    "This",
    "This",
    "For this",
    "Hindu",
    "to identify",
    "to identify",
    "Im",
    "If not",
    "Otherwise",
    "This matter",
    "involved",
    "High officials",
    "appropriate",
    "included",
    "will be taken",
    "to take",
    "to pick up",
    "as",
    "Also",
    "Abundant",
    "arranged",
    "One",
    "Navy",
    "Fisheries",
    "In the maritime industry",
    "the sea",
    "command",
    "Comment",
    "The teacher",
    "attended",
    "During the discussion",
    "For discussion",
    "Kahavatta",
    "under",
    "Marked",
    "said",
    "In the auditorium",
    "Law",
    "in laws",
    "of the Act",
    "Legal sources",
    "By law",
    "Civil",
    "Sushant",
    "furnaces",
    "indicated",
    "Circulation",
    "In the encirclements",
    "Encirclements",
    "Secretary",
    "To the Secretaries",
    "done",
    "has been done",
    "President",
    "Gel",
    "Douglas",
    "Dynamite",
    "For prevention",
    "to prevent",
    "prevention",
    "Prohibition",
    "to himself",
    "Dhammika",
    "to prepare",
    "To prepare",
    "projects",
    "Department",
    "of the Department",
    "Trincomalee",
    "Mrs",
    "Fast",
    "of departments",
    "Also in the south",
    "informed",
    "He said",
    "selected",
    "Devananda",
    "continuously",
    "in connection with",
    "In connection",
    "action",
    "Activities",
    "actions",
    "activities",
    "Hero",
    "Nara",
    "Finance",
    "to stop",
    "In the company",
    "Director",
    "A bond",
    "By being used",
    "Using",
    "By using",
    "For users",
    "Many others",
    "Security",
    "By catching",
    "catching",
    "According to",
    "Regional",
    "Sect",
    "New",
    "to receive",
    "Officer-in-Charge",
    "Police",
    "Enough",
    "Mannar",
    "And",
    "religions",
    "District",
    "Fish",
    "Fish",
    "can",
    "in methods",
    "to undertake",
    "to be carried out",
    "will be carried out",
    "Further",
    "Ranatunga",
    "Ranil",
    "Ratnayake",
    "Divide by",
    "resources",
    "Resource",
    "provided",
    "and provided",
    "to provide",
    "Instructions",
    "Wickramasinghe",
    "Delivery",
    "Thursday (10082023)",
    "Explosives",
    "Explosives",
    "should",
    "Voter"
  ]
}