{
  "lines_ta": [
    "வங்குரோத்து நிலைக்கு யார் காரணம் என்பதை அறிய  தெரிவுக்குழுவை அமையுங்கள் - ஸ்ரீ லங்கா பொதுஜன பெரமுன",
    "நாடு வங்குரோத்து நிலை அடைவதற்கு யார் காரணம் என்பது தொடர்பில் ஆராய விசேட பாராளுமன்ற தெரிவு குழு ஒன்றை நியமிக்குமாறு சபாநாயகரிடம் வலியுறுத்தியுள்ளோம்.",
    "யார் நாட்டை சீரழித்தார்கள், யார் அபிவிருத்தி செய்தார்கள் என்பதை நாட்டு மக்கள் அறிவார்கள் என ஸ்ரீ லங்கா பொதுஜன பெரமுனவின் பொதுச்செயலாளர் சாகர காரியவசம் தெரிவித்தார்.",
    "ஸ்ரீ லங்கா பொதுஜன பெரமுனவின் காரியாலயத்தில் திங்கட்கிழமை (27) இடம்பெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துக் கொண்டு கருத்துரைக்கையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "ஸ்ரீ லங்கா பொதுஜன பெரமுன தேசிய பொருளாதாரத்தையும், தேசியத்தையும் முன்னிலைப்படுத்தி செயற்பட்டதால் நாட்டு மக்கள் ஸ்ரீ லங்கா பொதுஜன பெரமுன தலைமையிலான அரசாங்கத்தை தோற்றுவித்தார்கள்.",
    "30 வருட கால யுத்தத்தை வெற்றிக்கொண்டு நாட்டின் இறையான்மையை பாதுகாத்த ராஜபக்ஷர்கள் மீது பொய்யான குற்றச்சாட்டுக்களை முன்வைத்து அதிகாரத்தை கைப்பற்றியவர்கள் மீண்டும் அதே குற்றச்சாட்டுக்களை முன்வைக்க ஆரம்பித்துள்ளார்கள். பொய்யான குற்றச்சாட்டுக்களுக்கு எதிராக உரிய சட்ட நடவடிக்கைகளை முன்னெடுப்போம்.",
    "பொருளாதார பாதிப்புக்கு ராஜபக்ஷர்கள் பொறுப்புக் கூற வேண்டும் என எதிர்தரப்பினர் அரசியல் பிரசாரம் செய்துக் கொள்கிறார்கள். நாடு வங்குரோத்து நிலை அடைவதற்கு யார் காரணம் என்பதை ஆராய பாராளுமன்ற விசேட தெரிவு குழுவை ஸ்தாபிக்குமாறு சபாநாயகரிடம் வலியுறுத்தியுள்ளோம்.",
    "ஸ்ரீ லங்கா பொதுஜன பெரமுனவிற்கு எதிராக திட்டமிட்ட வகையில் சமூக வலைத்தளங்களில் முன்னெடுக்கப்படும் பிரசாரங்களுக்கு எதிராக சட்ட நடவடிக்கை எடுக்க தீர்மானித்துள்ளோம்.",
    "முன்னாள் ஜனாதிபதி மஹிந்த ராஜபக்ஷவை பிரதமராக நியமிக்க சன்ன ஜயசுமன உள்ளிட்ட தரப்பினரது ஒத்துழைப்பை கோர வேண்டிய தேவை எமக்கு கிடையாது. பொய்யான கருத்துக்களை குறிப்பிட்டு நாட்டு மக்களை தவறான வழி நடத்துகிறார்கள். பிரதமர் பதவியில் மாற்றம் ஏற்படுத்த எவ்வித பேச்சுவார்த்தையும் முன்னெடுக்கப்படவில்லை.",
    "ஸ்ரீ லங்கா பொதுஜன பெரமுனவின் ஆசிர்வாதத்துடன் தான் தினேஷ் குணவர்தன பிரதமராக நியமிக்கப்பட்டார், அவர் பொதுஜன பெரமுனவின் உறுப்பினர், பொதுஜன பெரமுனவின் தலைவர் மஹிந்த ராஜபக்ஷவுடன் அவர் இணக்கமாக செயற்படுகிறார், ஆகவே பிரதமர் பதவியில் எவ்வித மாற்றமும் ஏற்படாது என்றார்."
  ],
  "lines_en": [
    "Set up a select committee to find out who is responsible for the corruption situation - Sri Lanka Podujana Peramuna",
    "We have urged the Speaker to appoint a special Parliamentary Select Committee to investigate who is responsible for the state of corruption in the country.",
    "Sri Lanka Podujana Peramuna General Secretary Sagara Kariyawasam said that the people of the country know who has ruined the country and who has developed it.",
    "He said the above while attending a press conference held at the office of the Sri Lanka Podujana Peramuna on Monday (27).",
    "As Sri Lanka Podujana Peramuna worked to prioritize the national economy and nationalism, the people of the country formed a government led by Sri Lanka Podujana Peramuna.",
    "The Rajapaksas, who won the 30-year long war and protected the country's sovereignty, have made false accusations against those who seized power and started making the same accusations again. We will take appropriate legal action against false allegations.",
    "The opposition party is making political propaganda that the Rajapaksas should be held responsible for the economic damage. We have urged the Speaker to set up a Parliamentary Select Committee to investigate who is responsible for the state of corruption in the country.",
    "We have decided to take legal action against the planned campaigns on social media against the Sri Lanka Podujana Peramuna.",
    "We do not need the cooperation of parties including Channa Jayasumana to appoint former President Mahinda Rajapaksa as Prime Minister. They are misguiding the people by mentioning false ideas. No negotiations have been carried out to bring about a change in the post of Prime Minister.",
    "Dinesh Gunawardena was appointed Prime Minister only with the blessings of Sri Lanka Podujana Peramuna, he is a member of Podujana Peramuna and said that he works in harmony with Podujana Peramuna President Mahinda Rajapaksa, so there will be no change in the post of Prime Minister."
  ],
  "words_ta": [
    "(27)",
    "-",
    "30",
    "அடைவதற்கு",
    "அதிகாரத்தை",
    "அதே",
    "அபிவிருத்தி",
    "அமையுங்கள்",
    "அரசாங்கத்தை",
    "அரசியல்",
    "அறிய",
    "அறிவார்கள்",
    "அவர்",
    "ஆகவே",
    "ஆசிர்வாதத்துடன்",
    "ஆரம்பித்துள்ளார்கள்",
    "ஆராய",
    "இடம்பெற்ற",
    "இணக்கமாக",
    "இறையான்மையை",
    "உரிய",
    "உறுப்பினர்",
    "உள்ளிட்ட",
    "ஊடகவியலாளர்",
    "எடுக்க",
    "எதிராக",
    "எதிர்தரப்பினர்",
    "என",
    "என்பது",
    "என்பதை",
    "என்றார்",
    "எமக்கு",
    "எவ்வித",
    "ஏற்படாது",
    "ஏற்படுத்த",
    "ஒத்துழைப்பை",
    "ஒன்றை",
    "கருத்துக்களை",
    "கருத்துரைக்கையில்",
    "கலந்துக்",
    "காரணம்",
    "காரியவசம்",
    "காரியாலயத்தில்",
    "கால",
    "கிடையாது",
    "குணவர்தன",
    "குறிப்பிட்டார்",
    "குறிப்பிட்டு",
    "குற்றச்சாட்டுக்களுக்கு",
    "குற்றச்சாட்டுக்களை",
    "குழு",
    "குழுவை",
    "கூற",
    "கைப்பற்றியவர்கள்",
    "கொண்டு",
    "கொள்கிறார்கள்",
    "கோர",
    "சட்ட",
    "சந்திப்பில்",
    "சன்ன",
    "சபாநாயகரிடம்",
    "சமூக",
    "சாகர",
    "சீரழித்தார்கள்",
    "செயற்படுகிறார்",
    "செயற்பட்டதால்",
    "செய்தார்கள்",
    "செய்துக்",
    "ஜனாதிபதி",
    "ஜயசுமன",
    "தரப்பினரது",
    "தலைமையிலான",
    "தலைவர்",
    "தவறான",
    "தான்",
    "திங்கட்கிழமை",
    "திட்டமிட்ட",
    "தினேஷ்",
    "தீர்மானித்துள்ளோம்",
    "தெரிவித்தார்",
    "தெரிவு",
    "தெரிவுக்குழுவை",
    "தேசிய",
    "தேசியத்தையும்",
    "தேவை",
    "தொடர்பில்",
    "தோற்றுவித்தார்கள்",
    "நடத்துகிறார்கள்",
    "நடவடிக்கை",
    "நடவடிக்கைகளை",
    "நாடு",
    "நாட்டின்",
    "நாட்டு",
    "நாட்டை",
    "நியமிக்க",
    "நியமிக்கப்பட்டார்",
    "நியமிக்குமாறு",
    "நிலை",
    "நிலைக்கு",
    "பதவியில்",
    "பாதிப்புக்கு",
    "பாதுகாத்த",
    "பாராளுமன்ற",
    "பிரசாரங்களுக்கு",
    "பிரசாரம்",
    "பிரதமராக",
    "பிரதமர்",
    "பெரமுன",
    "பெரமுனவின்",
    "பெரமுனவிற்கு",
    "பேச்சுவார்த்தையும்",
    "பொதுச்செயலாளர்",
    "பொதுஜன",
    "பொய்யான",
    "பொருளாதார",
    "பொருளாதாரத்தையும்",
    "பொறுப்புக்",
    "மக்களை",
    "மக்கள்",
    "மஹிந்த",
    "மாற்றமும்",
    "மாற்றம்",
    "மீண்டும்",
    "மீது",
    "முன்னாள்",
    "முன்னிலைப்படுத்தி",
    "முன்னெடுக்கப்படவில்லை",
    "முன்னெடுக்கப்படும்",
    "முன்னெடுப்போம்",
    "முன்வைக்க",
    "முன்வைத்து",
    "மேற்கண்டவாறு",
    "யார்",
    "யுத்தத்தை",
    "ராஜபக்ஷர்கள்",
    "ராஜபக்ஷவுடன்",
    "ராஜபக்ஷவை",
    "லங்கா",
    "வகையில்",
    "வங்குரோத்து",
    "வருட",
    "வலியுறுத்தியுள்ளோம்",
    "வலைத்தளங்களில்",
    "வழி",
    "விசேட",
    "வெற்றிக்கொண்டு",
    "வேண்டிய",
    "வேண்டும்",
    "ஸ்தாபிக்குமாறு",
    "ஸ்ரீ"
  ],
  "words_en": [
    "(27)",
    "-",
    "30",
    "to achieve",
    "authority",
    "The same",
    "Development",
    "Set up",
    "the government",
    "Politics",
    "to know",
    "will know",
    "He",
    "Therefore",
    "With blessings",
    "have started",
    "to investigate",
    "featured",
    "In harmony",
    "Sovereignty",
    "appropriate",
    "member",
    "included",
    "Journalist",
    "to take",
    "vs",
    "Counterparty",
    "as",
    "is",
    "that",
    "said",
    "to us",
    "What kind of",
    "will not occur",
    "to cause",
    "cooperation",
    "One",
    "opinions",
    "In the comments",
    "join",
    "The reason",
    "Kariyavasam",
    "In the office",
    "Period",
    "No",
    "Gunawardena",
    "Mentioned",
    "specified",
    "to the charges",
    "Accusations",
    "group",
    "the group",
    "to say",
    "The captured",
    "with",
    "take",
    "to request",
    "Law",
    "At the meeting",
    "Thin",
    "To the Speaker",
    "Social",
    "Sagara",
    "Degraded",
    "Acts",
    "Because of action",
    "They did",
    "do it",
    "President",
    "Jayasumana",
    "party",
    "led by",
    "Chairman",
    "Incorrect",
    "That's it",
    "Monday",
    "Planned",
    "Dinesh",
    "We have decided",
    "He said",
    "Choice",
    "Select Committee",
    "National",
    "Nationality too",
    "required",
    "In connection",
    "originated",
    "conduct",
    "action",
    "actions",
    "Country",
    "of the country",
    "country",
    "the country",
    "appoint",
    "Appointed",
    "to appoint",
    "condition",
    "to the position",
    "in office",
    "Affected",
    "Protected",
    "Parliament",
    "For campaigns",
    "Propaganda",
    "As Prime Minister",
    "Prime Minister",
    "Great",
    "of Peramuna",
    "For greatness",
    "Negotiation",
    "General Secretary",
    "public",
    "False",
    "economic",
    "And the economy",
    "Responsibilities",
    "the people",
    "People",
    "Mahinda",
    "And change",
    "Change",
    "Again",
    "on",
    "Ex",
    "highlighting",
    "Not carried forward",
    "will be carried forward",
    "Let's move forward",
    "to present",
    "Present",
    "As above",
    "who",
    "the war",
    "The Rajapaksas",
    "With Rajapaksa",
    "Rajapaksa",
    "Lanka",
    "In terms of",
    "Bangoroth",
    "year",
    "We have emphasized",
    "on websites",
    "the way",
    "Special",
    "winning",
    "should",
    "want",
    "to establish",
    "Shri"
  ]
}