{
  "lines_ta": [
    "நிதி தெரிவுக்குழுவின் தலைவர் பதவியை இராஜிநாமா செய்தார் மயந்த திஸாநாயக்க",
    "நாட்டில் தற்போதுள்ள நிலைமையில் ஆளும் , எதிர்தரப்பினர் பொது இணக்கப்பாட்டின் அடிப்படையிலேயே செயற்பட வேண்டும். அதற்கமைய நிதி தெரிவுக்குழுவின் தலைவர் பதவி விவகாரத்தில் பொது இணக்கப்பாடு எட்டப்பட வேண்டும் என்பதற்காக அதன் தலைவர் பதவியை இராஜிநாமா செய்வதாக பாராளுமன்ற உறுப்பினர் மயந்த திஸாநாயக்க தெரிவித்தார்.",
    "கொழும்பிலுள்ள எதிர்க்கட்சி தலைவர் அலுவலகத்தில் இன்று திங்கட்கிழமை (27) இடம்பெற்ற ஊடகவியலாளர் மாநாட்டில் இதனைத் தெரிவித்த அவர் மேலும் குறிப்பிடுகையில் ,",
    "காமினி திஸாநாயக்கவினுடைய மகனாக கடந்த ஜனாதிபதித் தேர்தலின் போது சஜித் பிரேமதாசவிற்கு ஆதரவளிப்பதற்கு நான் தீர்மானித்தேன். எனது தீர்மானம் சரியானது. எனக்கு கிடைக்கப் பெற்ற மக்கள் ஆணையை நான் போதும் காட்டிக் கொடுக்கப் போவதில்லை. காமினி திஸாநாயக்க தம்பதியின் புதல்வனாக இதனை நான் தெளிவாகத் தெரிவித்துக் கொள்கின்றேன்.",
    "நாம் கொள்கை அடிப்படையில் மக்களுடனேயே அரசியலில் ஈடுபடுகின்றேன். கடந்த வாரம் பாராளுமன்ற உறுப்பினர்கள் என்னை தொடர்பு கொண்டு நிதி தெரிவுக்குழுவின் உறுப்பினராக ஏகமனதாக என்னை தெரிவு செய்தால் ஏற்றுக் கொள்வீர்களாக எனக் கேட்டனர். கடந்த காலங்களில் நிதி தெரிவுக்குழு ஆரம்பிக்கப்பட்ட போது எம்.ஏ.சுமந்திரன் தலைமை வகித்த போது நான் அதில் உறுப்பினராக செயற்பட்டேன்.",
    "எதிர்க்கட்சியிலிருந்தாலும் , ஆளுங்கட்சியிலிருந்தாலும் நான் எனது மனசாட்சிக்கு அமையவே அனைத்து சந்தர்ப்பங்களிலும் மக்களுக்கான சேவையை ஆற்றியுள்ளேன். அதற்கமைய கடந்த வாரம் முன்வைக்கப்பட்ட கோரிக்கையின் போது , பொது இணக்கப்பாட்டுடன் தெரிவு செய்யப்பட்டால் பதவியை ஏற்பதற்கு தயாராகவுள்ளேன் எனத் தெரிவித்தேன். அரசாங்கத்தின் தவறுகளை எதிர்க்கட்சி உறுப்பினராக சுட்டிக்காட்டுவதற்கும் , அதற்கெதிராக நடவடிக்கை எடுப்பதற்குமான களமாக இதனைப் பயன்படுத்திக் கொள்வதற்காகவே என்னால் இந்த தீர்மானம் எடுக்கப்பட்டது.",
    "எவ்வாறிருப்பினும் இதில் ஆளும் , எதிர்தரப்பிற்கிடையில் பொது இணக்கப்பாடு எட்டப்படாமையின் காரணமாக இன்று எதிர்க்கட்சி தலைவர் சஜித் பிரேமதாசவுடனான சந்திப்பின் பின்னர் நிதி தெரிவுக்குழுவின் தலைவர் பதவியை இராஜிநாமா செய்யத் தீர்மானித்துள்ளேன்.",
    "எனது இராஜிநாமா கடிதத்தை சபாநாயகரிடம் கையளிக்கவுள்ளேன். பொது இணக்கப்பாட்டின் அடிப்படையில் எதிர்க்கட்சி செயற்பட வேண்டும் என்பதற்காகவே நான் இந்த தீர்மானத்தை எடுத்துள்ளேன்.",
    "பதவிகள் எனக்கு புதிதல்ல. எனவே அவற்றை கைவிடுவது கடினமானதல்ல. நான் அரசாங்கத்துடனோ அல்லது ஜனாதிபதியுடனோ இரகசிய ஒப்பந்தம் மூலம் இந்தப் பதவியைப் பெற்றுக் கொள்ளவில்லை.  என்றார்."
  ],
  "lines_en": [
    "Mayanda Dissanayake has resigned as the Chairman of Finance Select Committee",
    "In the current situation in the country, the ruling and opposing parties should act on the basis of general consensus. Member of Parliament Mayanda Dissanayake said that he is resigning as the Chairman of the Finance Select Committee so that a general agreement can be reached.",
    "He stated this at a press conference held today (27) at the office of the Leader of the Opposition in Colombo.",
    "As the son of Gamini Dissanayake I decided to support Sajith Premadasa during the last presidential election. My decision was correct. I am not going to betray the mandate of the people that I have received. As the son of Kamini Dissanayake couple, I am stating this clearly.",
    "We engage in politics with the people on principle. Members of Parliament contacted me last week and asked if they would accept me if they unanimously elected me as a member of the Finance Select Committee. In the past, I was a member of the Financial Select Committee when it was formed under the chairmanship of MA Sumandran.",
    "Be it in the opposition party or in the ruling party, I have rendered service to the people on all occasions according to my conscience. At the time of the request made last week, I said that I would be ready to accept the post if elected with general consent. This decision was taken by me to use this as a platform to point out the mistakes of the government as a member of the opposition and take action against it.",
    "However, I have decided to resign as Chairman of the Finance Select Committee after a meeting with Leader of the Opposition Sajith Premadasa today due to lack of consensus between the ruling and opposition parties.",
    "I will submit my resignation letter to the Speaker. I have taken this resolution so that the opposition should act on the basis of general consensus.",
    "I am not new to positions. So it is not difficult to drop them. I did not get this position through a secret deal with the government or the president. said."
  ],
  "words_ta": [
    "(27)",
    "அடிப்படையிலேயே",
    "அடிப்படையில்",
    "அதன்",
    "அதற்கமைய",
    "அதற்கெதிராக",
    "அதில்",
    "அனைத்து",
    "அமையவே",
    "அரசாங்கத்தின்",
    "அரசாங்கத்துடனோ",
    "அரசியலில்",
    "அலுவலகத்தில்",
    "அல்லது",
    "அவர்",
    "அவற்றை",
    "ஆணையை",
    "ஆதரவளிப்பதற்கு",
    "ஆரம்பிக்கப்பட்ட",
    "ஆற்றியுள்ளேன்",
    "ஆளுங்கட்சியிலிருந்தாலும்",
    "ஆளும்",
    "இடம்பெற்ற",
    "இணக்கப்பாடு",
    "இணக்கப்பாட்டின்",
    "இணக்கப்பாட்டுடன்",
    "இதனை",
    "இதனைத்",
    "இதனைப்",
    "இதில்",
    "இந்த",
    "இந்தப்",
    "இன்று",
    "இரகசிய",
    "இராஜிநாமா",
    "ஈடுபடுகின்றேன்",
    "உறுப்பினராக",
    "உறுப்பினர்",
    "உறுப்பினர்கள்",
    "ஊடகவியலாளர்",
    "எடுக்கப்பட்டது",
    "எடுத்துள்ளேன்",
    "எடுப்பதற்குமான",
    "எட்டப்பட",
    "எட்டப்படாமையின்",
    "எதிர்க்கட்சி",
    "எதிர்க்கட்சியிலிருந்தாலும்",
    "எதிர்தரப்பினர்",
    "எதிர்தரப்பிற்கிடையில்",
    "எனக்",
    "எனக்கு",
    "எனது",
    "எனத்",
    "எனவே",
    "என்னால்",
    "என்னை",
    "என்பதற்காக",
    "என்பதற்காகவே",
    "என்றார்",
    "எம்ஏசுமந்திரன்",
    "எவ்வாறிருப்பினும்",
    "ஏகமனதாக",
    "ஏற்பதற்கு",
    "ஏற்றுக்",
    "ஒப்பந்தம்",
    "கடந்த",
    "கடிதத்தை",
    "கடினமானதல்ல",
    "களமாக",
    "காட்டிக்",
    "காமினி",
    "காரணமாக",
    "காலங்களில்",
    "கிடைக்கப்",
    "குறிப்பிடுகையில்",
    "கேட்டனர்",
    "கையளிக்கவுள்ளேன்",
    "கைவிடுவது",
    "கொடுக்கப்",
    "கொண்டு",
    "கொள்கின்றேன்",
    "கொள்கை",
    "கொள்ளவில்லை",
    "கொள்வதற்காகவே",
    "கொள்வீர்களாக",
    "கொழும்பிலுள்ள",
    "கோரிக்கையின்",
    "சஜித்",
    "சந்தர்ப்பங்களிலும்",
    "சந்திப்பின்",
    "சபாநாயகரிடம்",
    "சரியானது",
    "சுட்டிக்காட்டுவதற்கும்",
    "செயற்பட",
    "செயற்பட்டேன்",
    "செய்தார்",
    "செய்தால்",
    "செய்யத்",
    "செய்யப்பட்டால்",
    "செய்வதாக",
    "சேவையை",
    "ஜனாதிபதித்",
    "ஜனாதிபதியுடனோ",
    "தம்பதியின்",
    "தயாராகவுள்ளேன்",
    "தற்போதுள்ள",
    "தலைமை",
    "தலைவர்",
    "தவறுகளை",
    "திங்கட்கிழமை",
    "திஸாநாயக்க",
    "திஸாநாயக்கவினுடைய",
    "தீர்மானத்தை",
    "தீர்மானம்",
    "தீர்மானித்துள்ளேன்",
    "தீர்மானித்தேன்",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தெரிவித்துக்",
    "தெரிவித்தேன்",
    "தெரிவு",
    "தெரிவுக்குழு",
    "தெரிவுக்குழுவின்",
    "தெளிவாகத்",
    "தேர்தலின்",
    "தொடர்பு",
    "நடவடிக்கை",
    "நாட்டில்",
    "நான்",
    "நாம்",
    "நிதி",
    "நிலைமையில்",
    "பதவி",
    "பதவிகள்",
    "பதவியை",
    "பதவியைப்",
    "பயன்படுத்திக்",
    "பாராளுமன்ற",
    "பின்னர்",
    "பிரேமதாசவிற்கு",
    "பிரேமதாசவுடனான",
    "புதல்வனாக",
    "புதிதல்ல",
    "பெற்ற",
    "பெற்றுக்",
    "பொது",
    "போது",
    "போதும்",
    "போவதில்லை",
    "மகனாக",
    "மக்களுக்கான",
    "மக்களுடனேயே",
    "மக்கள்",
    "மனசாட்சிக்கு",
    "மயந்த",
    "மாநாட்டில்",
    "முன்வைக்கப்பட்ட",
    "மூலம்",
    "மேலும்",
    "வகித்த",
    "வாரம்",
    "விவகாரத்தில்",
    "வேண்டும்"
  ],
  "words_en": [
    "(27)",
    "Basically",
    "basically",
    "Its",
    "For that",
    "On the contrary",
    "in it",
    "All",
    "As soon as",
    "of Govt",
    "With the government",
    "In politics",
    "in office",
    "Or",
    "He",
    "them",
    "mandate",
    "To support",
    "initiated",
    "I have performed",
    "Even in the ruling party",
    "Rule",
    "featured",
    "Compatibility",
    "of conformity",
    "With compatibility",
    "This",
    "This",
    "This",
    "In this",
    "This",
    "This",
    "Today",
    "confidential",
    "Resignation",
    "I am involved",
    "as a member",
    "member",
    "Members",
    "Journalist",
    "was taken",
    "I have taken",
    "for taking",
    "to reach",
    "of unreachability",
    "Opposition",
    "Even in the opposition party",
    "Counterparty",
    "between opposite parties",
    "As",
    "to me",
    "my",
    "Enath",
    "Therefore",
    "by me",
    "me",
    "for that",
    "Because",
    "said",
    "MA Sumandran",
    "Anyway",
    "Unanimously",
    "to accept",
    "accept",
    "Agreement",
    "Past",
    "the letter",
    "Not difficult",
    "field",
    "indicator",
    "Kamini",
    "due to",
    "in times",
    "available",
    "In reference to",
    "They asked",
    "I will hand over",
    "giving up",
    "to give",
    "with",
    "I take",
    "principle",
    "did not take",
    "to get",
    "Please take it",
    "in Colombo",
    "of request",
    "Sajith",
    "Also on occasions",
    "of meeting",
    "To the Speaker",
    "Correct",
    "and to point out",
    "to act",
    "I acted",
    "did",
    "If you do",
    "do",
    "If done",
    "to do",
    "Service",
    "President",
    "With the President",
    "of the couple",
    "I am getting ready",
    "existing",
    "Chief",
    "Chairman",
    "mistakes",
    "Monday",
    "Dissanayake",
    "Dissanayake's",
    "resolution",
    "Resolution",
    "I have decided",
    "decided",
    "informed",
    "He said",
    "inform",
    "I informed",
    "Choice",
    "Select Committee",
    "of the Select Committee",
    "Clearly",
    "of election",
    "Communication",
    "action",
    "in the country",
    "I am",
    "We",
    "Finance",
    "In the situation",
    "Position",
    "Positions",
    "position",
    "position",
    "take advantage of",
    "Parliament",
    "Later on",
    "For Premadasa",
    "with Premadasa",
    "As a son",
    "Not new",
    "Received",
    "Get it",
    "General",
    "when",
    "enough",
    "not going",
    "as a son",
    "For the people",
    "With the people",
    "People",
    "to conscience",
    "bewitched",
    "At the conference",
    "presented",
    "By",
    "Further",
    "held",
    "week",
    "In the affair",
    "want"
  ]
}