{
  "lines_ta": [
    "தனியாக பேச வேண்டும்",
    "வடக்கு, கிழக்கைப் பொறுத்த வரை முஸ்லிம்கள் அங்கு முக்கிய பங்கு வகிப்பதால் முஸ்லிம் உறுப்பினர்களோடு தனியான பேச்சு வார்த்தையொன்றை மேற்கொள்வதற்கான சந்தர்ப்பத்தை ஜனாதிபதி வழங்க வேண்டும் என்று பாராளுமன்றத்தில் ஸ்ரீலங்கா முஸ்லிம் காங்கிரஸின் தலைவர் ரவூப் ஹக்கீம் கோரிக்கை விடுத்தார்.",
    "அவ்வாறான பேச்சு வார்த்தையொன்றை முன்னெடுப்பதற்கு தாம் தயார் என்றும்  வடக்கு, கிழக்கு மட்டுமன்றி அனைத்து முஸ்லிம் பிரதிநிதிகளையும் இணைத்துக் கொண்டு அந்த பேச்சு வார்த்தையை நடத்த முடியும் என்றும் ஜனாதிபதி ரணில் விக்கிரமசிங்க குறிப்பிட்டார்.",
    "இந்த விடயம் தொடர்பில் பாராளுமன்றத்தில் மேலும் தெரிவித்த ரவூப் ஹக்கீம் எம்பி, அதிகாரப் பகிர்வு நல்லிணக்கம் உட்பட முக்கிய பல சிறந்த விடயங்களை முன்வைத்து ஜனாதிபதி ரணில் விக்கிரமசிங்க சபையில் உரையாற்றினார். அது தொடர்பில் பிறிதொரு தினத்தில் விவாதம் நடத்த முடியும்.",
    "சர்வ கட்சி மாநாடு தொடர்பில் தெரிவிக்கையில், சில கட்சிகள் அது தொடர்பான தப்பபிப்பிராயங்களை முன் வைப்பதாகவும் ஜனாதிபதி தெரிவித்தார். எவ்வாறாயினும் வடக்கு, கிழக்கு தொடர்பில் பேசும் போது முஸ்லிம் மக்கள் அங்கு முக்கிய பங்கினை வகிக்கின்றனர்.",
    "அதனை கருத்திற்கொண்டு வடக்கு, கிழக்கு பிரச்சினைகள் தொடர்பில்  முஸ்லிம் உறுப்பினர்களுடனும் தனியான பேச்சுவார்த்தை நடத்தப்பட வேண்டும். அதற்கான சந்தர்ப்பத்தை ஜனாதிபதி வழங்க வேண்டும்.",
    "அதே வேளை, உள்ளூராட்சி சபை தேர்தலுக்காக வேட்பு மனுவை தாக்கல் செய்துள்ள அரசாங்க ஊழியர்கள் எதிர்கொண்டுள்ள பிரச்சினைகள் தொடர்பில் நாம் ஏற்கெனவே பிரதமர் தினேஷ் குணவர்தனவுடன் பேச்சுவார்த்தை நடத்தியுள்ளோம்.",
    "நாம் கட்சித் தலைவர்கள் என்ற வகையில் முன் வைக்கும் கோரிக்கை என்னவெனில், உள்ளூராட்சி சபை தேர்தல் நடைபெறும் வரை அவ்வாறு வேட்பு மனு தாக்கல் செய்துள்ள அரசாங்க ஊழியர்கள் அவர்களது கடமையை ஏற்கனவே அவர்கள் மேற்கொண்ட அலுவலகங்களில் முன்னெடுப்பதற்கு ஒழுங்குகள் செய்யப்பட வேண்டும் என்றும் ரவூப் ஹக்கீம் எம்பி ஜனாதிபதியிடம் கேட்டுக் கொண்டார்.",
    "அதற்கு பதிலளித்த ஜனாதிபதி ரணில் விக்கிரமசிங்க, “வடக்கு , கிழக்கு மட்டுமின்றி அனைத்து முஸ்லிம் பாராளுமன்ற உறுப்பினர்களையும் அழைத்து பேச்சுவார்த்தை நடத்துவதற்கு நான் தயாராகவே உள்ளேன்” என்றார்."
  ],
  "lines_en": [
    "To speak alone",
    "As far as the North and East are concerned, the President of the Sri Lanka Muslim Congress Raoob Hakeem requested that the President should give an opportunity to hold a separate dialogue with the Muslim members as Muslims play an important role there.",
    "President Ranil Wickremesinghe said that he is ready to conduct such a dialogue and that he can hold the dialogue by including all the Muslim representatives not only from the North and the East.",
    "Raoob Hakeem MP who further informed about this matter in the Parliament, President Ranil Wickremesinghe addressed the House by presenting many important and excellent issues including reconciliation of power sharing. We can have a discussion about that on another day.",
    "While informing about the All-Party Conference, the President also said that some parties are putting forward misconceptions related to it. However, when talking about North and East, Muslim people play an important role there.",
    "Considering that, a separate discussion should be held with the Muslim members regarding the North and East issues. The President should provide an opportunity for that.",
    "At the same time, we have already discussed with the Prime Minister Dinesh Gunawardena regarding the problems faced by the government employees who have filed their nomination papers for the local council elections.",
    "Raoob Hakeem MP also requested the President that arrangements should be made for the government employees who have filed their nomination papers to continue their duties in the offices they have already held until the local council elections are held.",
    "Responding to that, President Ranil Wickremesinghe said, \"I am ready to invite all the Muslim parliamentarians not only from the North and the East but also to negotiate.\""
  ],
  "words_ta": [
    "அங்கு",
    "அதனை",
    "அதற்கான",
    "அதற்கு",
    "அதிகாரப்",
    "அது",
    "அதே",
    "அந்த",
    "அனைத்து",
    "அரசாங்க",
    "அலுவலகங்களில்",
    "அழைத்து",
    "அவர்களது",
    "அவர்கள்",
    "அவ்வாறான",
    "அவ்வாறு",
    "இணைத்துக்",
    "இந்த",
    "உட்பட",
    "உரையாற்றினார்",
    "உறுப்பினர்களுடனும்",
    "உறுப்பினர்களையும்",
    "உறுப்பினர்களோடு",
    "உள்ளூராட்சி",
    "உள்ளேன்”",
    "ஊழியர்கள்",
    "எதிர்கொண்டுள்ள",
    "என்னவெனில்",
    "என்ற",
    "என்றார்",
    "என்று",
    "என்றும்",
    "எம்பி",
    "எவ்வாறாயினும்",
    "ஏற்கனவே",
    "ஏற்கெனவே",
    "ஒழுங்குகள்",
    "கடமையை",
    "கட்சி",
    "கட்சிகள்",
    "கட்சித்",
    "கருத்திற்கொண்டு",
    "காங்கிரஸின்",
    "கிழக்கு",
    "கிழக்கைப்",
    "குணவர்தனவுடன்",
    "குறிப்பிட்டார்",
    "கேட்டுக்",
    "கொண்டார்",
    "கொண்டு",
    "கோரிக்கை",
    "சந்தர்ப்பத்தை",
    "சபை",
    "சபையில்",
    "சர்வ",
    "சிறந்த",
    "சில",
    "செய்துள்ள",
    "செய்யப்பட",
    "ஜனாதிபதி",
    "ஜனாதிபதியிடம்",
    "தனியாக",
    "தனியான",
    "தப்பபிப்பிராயங்களை",
    "தயாராகவே",
    "தயார்",
    "தலைவர்",
    "தலைவர்கள்",
    "தாக்கல்",
    "தாம்",
    "தினத்தில்",
    "தினேஷ்",
    "தெரிவிக்கையில்",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தேர்தலுக்காக",
    "தேர்தல்",
    "தொடர்பான",
    "தொடர்பில்",
    "நடத்த",
    "நடத்தப்பட",
    "நடத்தியுள்ளோம்",
    "நடத்துவதற்கு",
    "நடைபெறும்",
    "நல்லிணக்கம்",
    "நான்",
    "நாம்",
    "பகிர்வு",
    "பங்கினை",
    "பங்கு",
    "பதிலளித்த",
    "பல",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பிரச்சினைகள்",
    "பிரதமர்",
    "பிரதிநிதிகளையும்",
    "பிறிதொரு",
    "பேச",
    "பேசும்",
    "பேச்சு",
    "பேச்சுவார்த்தை",
    "பொறுத்த",
    "போது",
    "மக்கள்",
    "மட்டுமன்றி",
    "மட்டுமின்றி",
    "மனு",
    "மனுவை",
    "மாநாடு",
    "முக்கிய",
    "முடியும்",
    "முன்",
    "முன்னெடுப்பதற்கு",
    "முன்வைத்து",
    "முஸ்லிம்",
    "முஸ்லிம்கள்",
    "மேற்கொண்ட",
    "மேற்கொள்வதற்கான",
    "மேலும்",
    "ரணில்",
    "ரவூப்",
    "வகிக்கின்றனர்",
    "வகிப்பதால்",
    "வகையில்",
    "வடக்கு",
    "வரை",
    "வழங்க",
    "வார்த்தையை",
    "வார்த்தையொன்றை",
    "விக்கிரமசிங்க",
    "விடயங்களை",
    "விடயம்",
    "விடுத்தார்",
    "விவாதம்",
    "வேட்பு",
    "வேண்டும்",
    "வேளை",
    "வைக்கும்",
    "வைப்பதாகவும்",
    "ஸ்ரீலங்கா",
    "ஹக்கீம்",
    "“வடக்கு"
  ],
  "words_en": [
    "there",
    "That",
    "For that",
    "For that",
    "Authority",
    "It is",
    "The same",
    "That",
    "All",
    "Govt",
    "in offices",
    "pick up",
    "theirs",
    "They are",
    "Such",
    "Thus",
    "Connect",
    "This",
    "Including",
    "Addressed",
    "Also with members",
    "Members too",
    "with members",
    "Local Government",
    "am in\"",
    "workers",
    "facing",
    "What if",
    "that of",
    "said",
    "that",
    "And always",
    "MB",
    "However,",
    "Already",
    "Already",
    "regulations",
    "duty",
    "Party",
    "parties",
    "Party",
    "Considering",
    "of Congress",
    "East",
    "East",
    "With Gunawardena",
    "Mentioned",
    "listening",
    "took",
    "with",
    "Request",
    "occasion",
    "Council",
    "In the assembly",
    "universal",
    "The best",
    "Some",
    "done",
    "to be done",
    "President",
    "To the President",
    "Alone",
    "separate",
    "Misconceptions",
    "ready",
    "ready",
    "Chairman",
    "Leaders",
    "Filing",
    "Tham",
    "on the day",
    "Dinesh",
    "In reporting",
    "informed",
    "He said",
    "For election",
    "Election",
    "relating to",
    "In connection",
    "conduct",
    "to be held",
    "We have conducted",
    "to conduct",
    "will take place",
    "Harmony",
    "I am",
    "We",
    "Sharing",
    "share",
    "Stock",
    "Answered",
    "Many",
    "Parliament",
    "In Parliament",
    "problems",
    "Prime Minister",
    "Representatives",
    "Another one",
    "to talk",
    "will speak",
    "Speech",
    "negotiation",
    "As for",
    "when",
    "People",
    "Not only that",
    "Besides",
    "Petition",
    "Petition",
    "Conference",
    "Important",
    "can",
    "Before",
    "to advance",
    "Present",
    "Muslim",
    "Muslims",
    "carried out",
    "to undertake",
    "Further",
    "Ranil",
    "Raub",
    "are playing",
    "By serving",
    "In terms of",
    "North",
    "up to",
    "to provide",
    "the word",
    "A word",
    "Wickramasinghe",
    "things",
    "matter",
    "issued",
    "Discussion",
    "Application",
    "want",
    "maybe",
    "will put",
    "And to keep",
    "Sri Lanka",
    "Hakeem",
    "“North"
  ]
}