{
  "lines_ta": [
    "இனவாதத்தை தூண்டி நல்லிணக்கத்தைத் சீர்குலைப்பவர்கள் எமது ஆட்சியில் தண்டிக்கப்படுவர் - முல்லைத்தீவில் சஜித் தெரிவிப்பு",
    "நாட்டில் இன , மதவாதங்களை ஏற்படுத்தி நல்லிணக்கத்தை சீர்குழைக்கும் அனைவருக்கும் ஐக்கிய மக்கள் சக்தி அரசாங்கத்தில் சட்ட நடவடிக்கை எடுக்கப்படும். பாராளுமன்றத்தில் நாடகத்தை அரங்கேற்றிக் கொண்டிருக்காமல் தேர்தலை நடத்துவதற்கான நிதியை வழங்குமாறு ஜனாதிபதியை வலியுறுத்துவதாக எதிர்க்கட்சி தலைவர் சஜித் பிரேமதாச தெரிவித்தார்.",
    "முல்லைத்தீவில் இடம்பெற்ற மக்கள் சந்திப்பில் கலந்து கொண்டு உரையாற்றும் போது இதனைத் தெரிவித்த அவர் மேலும் குறிப்பிடுகையில் ,",
    "ராஜபக்ஷ ஆட்சி காலத்தில் வடக்கின் வசந்தம் எனக் கூறினர். ஆனால் எந்தவொரு சந்தர்ப்பத்திலும் நான் வடக்கின் வசந்தத்தை அவதானிக்கவில்லை.",
    "வடக்கிற்கும் , தெற்கிற்கும் முழு நாட்டுக்கும் ராஜபக்ஷாக்கள் வழங்கிய பரிசுப்பொதி இனவாதமும் , இனபேதமும் , மதவாதமும் , மதபேதமும் வங்குரோத்தடைந்த இலங்கையுமாகும்.",
    "ஒவ்வொருவரும் தாமே தேசப்பற்றுடையவர்கள் எனக் கூறிக் கொண்டிருக்கின்றனர். ஆனால் அனைவரும் ஒரே சேற்றில் தான் புரண்டு கொண்டிருக்கின்றனர். யுத்தம் நிறைவடைந்துள்ள போதிலும் , நல்லிணக்கம் சென்ற சொற்பதம் தீய சொல்லாகவே பார்க்கப்படுகிறது.",
    "ஐக்கிய மக்கள் சக்தி ஆட்சியில் இன, மதவாதங்களைத் தூண்டும் அனைவரையும் சட்டத்தின் முன் நிறுத்தி தண்டனை வழங்குவோம்.",
    "நான் கூறும் இந்த விடயம் அனைத்து இனங்களுக்கும் பொதுவானதாகும். யானை, காகம் , மொட்டு அரசாங்கத்தில் நாட்டில் தேர்தல் இல்லை என்று ஜனாதிபதி கூறுகின்றார்.",
    "அரசியலமைப்பில் உறுதிப்படுத்தப்பட்டுள்ள மக்களின் வாக்களிக்குமு; உரிமையில் எவராலும் கை வைக்க முடியாது. அதே நிறைவேற்றதிகார ஜனாதிபதிக்கும் அந்த அதிகாரம் கிடையாது. பாராளுமன்றத்தில் முன்மொழியப்பட்டமைக்காக தேர்தல் ஆணைக்குழுவை மாற்ற முடியுமா?",
    "வேட்புமனு தாக்கல் இடம்பெற்று , தேர்தல் நடவடிக்கைகள் முன்னெடுக்கப்பட்டு வரும் சந்தர்ப்பத்தில் தேர்தல் காலம் தாழ்த்தப்பட்டுள்ளமைக்காக ஆணைக்குழுவின் உறுப்பினர்களை மாற்றுவதற்கும் எவருக்கும் அதிகாரம் கிடையாது.",
    "எனவே பாராளுமன்றத்தில் நாடகத்தை அரங்கேற்றிக் கொண்டிருக்காமல் தேர்தலை நடத்துவதற்கான நிதியை வழங்குமாறு ஜனாதிபதியிடம் வலியுறுத்துகின்றோம். சதித்திட்டங்கள் ஊடாக மக்களின் வாக்குரிமையைப் பறிக்கும் சகலருக்கும் எமது ஆட்சியில் நிச்சயம் தண்டனை வழங்கப்படும் என்றார்."
  ],
  "lines_en": [
    "Those who incite communalism and disrupt harmony will be punished in our regime - Sajith in Mullaitivu",
    "Legal action will be taken in the United People's Shakti Government for all those who create racial and religious differences in the country and seek reconciliation. Leader of the Opposition Sajith Premadasa said that he would urge the President to provide funds for holding the elections instead of staging a drama in Parliament.",
    "He said this while addressing a public meeting held in Mullaitivu while further mentioning that,",
    "It was called the spring of the North during the Rajapaksa regime. But in no case did I observe the northern spring.",
    "The gift package given by the Rajapaksas to the North, the South and the entire country is Sri Lanka, which is full of racism, ethnicity, religion and religion.",
    "Everyone is claiming to be a patriot. But all are wallowing in the same mud. Although the war is over, reconciliation is seen as a bad word.",
    "In the United People's Shakti regime, we will prosecute and punish all those who incite ethnic and religious sectarianism.",
    "What I am saying is common to all races. The President says that there is no election in the country in an elephant, crow and bud government.",
    "The suffrage of the people enshrined in the Constitution; No one can lay hands on the right. The same Executive President does not have that power. Can the Election Commission be replaced by a proposal in Parliament?",
    "No one shall have the authority to change the members of the Commission on the grounds that the election period has been shortened when the nominations have been filed and the election proceedings are in progress.",
    "Therefore, we urge the President to provide funds for conducting the elections without staging a drama in Parliament. He said that all those who deprive the people of voting rights through conspiracies will be punished in our regime."
  ],
  "words_ta": [
    "-",
    "அதிகாரம்",
    "அதே",
    "அந்த",
    "அனைத்து",
    "அனைவருக்கும்",
    "அனைவரும்",
    "அனைவரையும்",
    "அரங்கேற்றிக்",
    "அரசாங்கத்தில்",
    "அரசியலமைப்பில்",
    "அவதானிக்கவில்லை",
    "அவர்",
    "ஆட்சி",
    "ஆட்சியில்",
    "ஆணைக்குழுவின்",
    "ஆணைக்குழுவை",
    "ஆனால்",
    "இடம்பெற்ற",
    "இடம்பெற்று",
    "இதனைத்",
    "இந்த",
    "இன",
    "இனங்களுக்கும்",
    "இனபேதமும்",
    "இனவாதத்தை",
    "இனவாதமும்",
    "இலங்கையுமாகும்",
    "இல்லை",
    "உரிமையில்",
    "உரையாற்றும்",
    "உறுதிப்படுத்தப்பட்டுள்ள",
    "உறுப்பினர்களை",
    "ஊடாக",
    "எடுக்கப்படும்",
    "எதிர்க்கட்சி",
    "எந்தவொரு",
    "எனக்",
    "எனவே",
    "என்றார்",
    "என்று",
    "எமது",
    "எவராலும்",
    "எவருக்கும்",
    "ஏற்படுத்தி",
    "ஐக்கிய",
    "ஒரே",
    "ஒவ்வொருவரும்",
    "கலந்து",
    "காகம்",
    "காலத்தில்",
    "காலம்",
    "கிடையாது",
    "குறிப்பிடுகையில்",
    "கூறிக்",
    "கூறினர்",
    "கூறுகின்றார்",
    "கூறும்",
    "கை",
    "கொண்டிருக்காமல்",
    "கொண்டிருக்கின்றனர்",
    "கொண்டு",
    "சகலருக்கும்",
    "சக்தி",
    "சஜித்",
    "சட்ட",
    "சட்டத்தின்",
    "சதித்திட்டங்கள்",
    "சந்தர்ப்பத்திலும்",
    "சந்தர்ப்பத்தில்",
    "சந்திப்பில்",
    "சீர்குலைப்பவர்கள்",
    "சீர்குழைக்கும்",
    "சென்ற",
    "சேற்றில்",
    "சொற்பதம்",
    "சொல்லாகவே",
    "ஜனாதிபதி",
    "ஜனாதிபதிக்கும்",
    "ஜனாதிபதியிடம்",
    "ஜனாதிபதியை",
    "தண்டனை",
    "தண்டிக்கப்படுவர்",
    "தலைவர்",
    "தாக்கல்",
    "தான்",
    "தாமே",
    "தாழ்த்தப்பட்டுள்ளமைக்காக",
    "தீய",
    "தூண்டி",
    "தூண்டும்",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தெரிவிப்பு",
    "தெற்கிற்கும்",
    "தேசப்பற்றுடையவர்கள்",
    "தேர்தலை",
    "தேர்தல்",
    "நடத்துவதற்கான",
    "நடவடிக்கை",
    "நடவடிக்கைகள்",
    "நல்லிணக்கத்தை",
    "நல்லிணக்கத்தைத்",
    "நல்லிணக்கம்",
    "நாடகத்தை",
    "நாட்டில்",
    "நாட்டுக்கும்",
    "நான்",
    "நிச்சயம்",
    "நிதியை",
    "நிறுத்தி",
    "நிறைவடைந்துள்ள",
    "நிறைவேற்றதிகார",
    "பரிசுப்பொதி",
    "பறிக்கும்",
    "பாராளுமன்றத்தில்",
    "பார்க்கப்படுகிறது",
    "பிரேமதாச",
    "புரண்டு",
    "பொதுவானதாகும்",
    "போதிலும்",
    "போது",
    "மக்களின்",
    "மக்கள்",
    "மதபேதமும்",
    "மதவாதங்களை",
    "மதவாதங்களைத்",
    "மதவாதமும்",
    "மாற்ற",
    "மாற்றுவதற்கும்",
    "முடியாது",
    "முடியுமா?",
    "முன்",
    "முன்னெடுக்கப்பட்டு",
    "முன்மொழியப்பட்டமைக்காக",
    "முல்லைத்தீவில்",
    "முழு",
    "மேலும்",
    "மொட்டு",
    "யானை",
    "யுத்தம்",
    "ராஜபக்ஷ",
    "ராஜபக்ஷாக்கள்",
    "வங்குரோத்தடைந்த",
    "வசந்தத்தை",
    "வசந்தம்",
    "வடக்கின்",
    "வடக்கிற்கும்",
    "வரும்",
    "வலியுறுத்துகின்றோம்",
    "வலியுறுத்துவதாக",
    "வழங்கப்படும்",
    "வழங்கிய",
    "வழங்குமாறு",
    "வழங்குவோம்",
    "வாக்களிக்குமு;",
    "வாக்குரிமையைப்",
    "விடயம்",
    "வேட்புமனு",
    "வைக்க"
  ],
  "words_en": [
    "-",
    "Authority",
    "The same",
    "That",
    "All",
    "For everyone",
    "Everyone",
    "Everyone",
    "Staged",
    "In government",
    "In the Constitution",
    "Not observed",
    "He",
    "reign",
    "in power",
    "of the Commission",
    "Commission",
    "But",
    "featured",
    "featured",
    "This",
    "This",
    "race",
    "For species",
    "Ethnicity",
    "Racism",
    "Racism too",
    "Sri Lanka too",
    "No",
    "in ownership",
    "addressed",
    "Confirmed",
    "members",
    "through",
    "will be taken",
    "Opposition",
    "Any",
    "As",
    "Therefore",
    "said",
    "that",
    "Our",
    "By anyone",
    "to anyone",
    "cause",
    "United",
    "The only one",
    "Everyone",
    "mixed up",
    "Crow",
    "In the period",
    "Period",
    "No",
    "In reference to",
    "saying",
    "Said",
    "says",
    "say",
    "hand",
    "without having",
    "have",
    "with",
    "For everyone",
    "power",
    "Sajith",
    "Law",
    "of the Act",
    "Conspiracies",
    "On occasion",
    "On occasion",
    "At the meeting",
    "Disruptors",
    "Insurgent",
    "went",
    "In the mud",
    "A word of mouth",
    "Literally",
    "President",
    "To the President",
    "To the President",
    "President",
    "Punishment",
    "will be punished",
    "Chairman",
    "Filing",
    "That's it",
    "itself",
    "For being put down",
    "evil",
    "trigger",
    "trigger",
    "informed",
    "He said",
    "notification",
    "To the south",
    "Patriots",
    "Election",
    "Election",
    "to conduct",
    "action",
    "activities",
    "reconciliation",
    "harmony",
    "Harmony",
    "drama",
    "in the country",
    "For the country",
    "I am",
    "Surely",
    "Finance",
    "stop",
    "Completed",
    "Executor",
    "Gift wrap",
    "will pluck",
    "In Parliament",
    "is viewed",
    "Premadasa",
    "roll over",
    "is common",
    "Although",
    "when",
    "of the people",
    "People",
    "Religion too",
    "Religions",
    "Religions",
    "Religion too",
    "to change",
    "And to change",
    "Can not",
    "Can you?",
    "Before",
    "carried forward",
    "For proposed",
    "In Mullaitivi",
    "Full",
    "Further",
    "Bud",
    "Elephant",
    "war",
    "Rajapaksa",
    "The Rajapaksas",
    "distraught",
    "Spring",
    "Spring",
    "of the North",
    "To the north",
    "will come",
    "We insist",
    "Emphasize",
    "Will be given",
    "provided by",
    "to provide",
    "We will provide",
    "vote",
    "suffrage",
    "matter",
    "Nomination",
    "to keep"
  ]
}