{
  "lines_ta": [
    "யாழில் சட்டக்கல்வி தமிழிலும் வேண்டும்",
    "கொழும்புப் பல்கலைக்கழகத்தில் சட்டக்கல்வி மும்மொழிகளிலும் கல்வி கற்கும் வாய்ப்பு வழங்கப்படுகையில் யாழ்ப்பாணப் பல்கலைக்கழக கலைப்பீடத்தின் சட்டத்துறையில் ஆங்கிலமொழி மூலத்தில் மட்டும் நடத்தப்பட்டு வருகின்றது, யாழ் பல்கலையில் தமிழ்மொழி மூலத்தில் சட்டக்கற்கையை உட்புகுத்த ஏன் முடியாது? என்று யாழ். பல்கலைக்கழக விரிவுரையாளரும் பல்கலைக்கழக ஆசிரியர் சங்க உறுப்பினருமான ம.இளம்பிறையன்  கேள்வியெழுப்பினார்.",
    "யாழ்ப்பாணப் பல்கலைக்கழகமானது தமிழ் மக்களினுடைய பண்பாட்டு, பாராம்பரிய விழுமியங்களை பாதுகாக்கின்ற பல்கலைக்கழகமாக இருக்கின்ற நிலையைச் சிதைத்து, சிங்கள மாணவர்களையும் புகுத்துவதற்காக ஆங்கிலமூல கற்கைநெறி புகுத்தப்படுகின்றது.",
    "வடக்கு  கிழக்கிலே புதிய பல்கலைக்கழகங்களை தொடங்குதல் எனும் பெயரில் ஏறகெகனவே பல்கலைக்கழகங்களின் கீழ் இயங்குகின்ற வளாகங்களை பல்கலைக்கழகமாக தரமுயர்த்த விண்ணப்பிக்கும் போது அரசும் மிக அவசரமாக அதற்கு அனுமதி வழங்குகின்றது. ஆனால் தென்பகுதியில் எந்தவொரு பல்கலைக்கழகங்களையும் தொடங்குவதற்கு அரசாங்கம் அனுமதியை வழங்குவதில்லை, காரணம் வடக்கு  கிழக்குப் பல்கலைக்கழங்களின் தமிழ் சாயத்தைத் சிதைத்து, தமிழ் பண்பாட்டை சிதைத்து, பெரும்பாண்மை சிங்கள மாணவர்களை இங்கு அனுமதிப்பதன் ஊடாக தமிழ் மக்களின் பல்கலைக்கழங்கள் மீதான ஏகபோகங்களை சிதைப்பதைத்தான் அரசு செய்கின்றது என்றார்.",
    "யாழ் பல்கலைக்கழகத்தில் விஞ்ஞானபீடம், முகாமைத்துவ பீடம், மற்றும் கிளிநொச்சியிலுள்ள பீடங்களில் பெரும்பான்மையாக சிங்கள மாணவர்கள் காணப்படுகின்றனர். எமது தமிழ் மாணவர்கள் கல்வி பயில்வதற்காக யாழ் பல்கலைக்கழகத்திலே தொடங்கப்பட்ட கற்கைநெறிகள் எமது மாணவர்களுக்கு வசதி கிடைக்காமல் மாற்று மாணவர்களிற்கு வாய்ப்புக்கள் வழங்கப்படுகின்றன.",
    "தமிழ்ப் பண்பாட்டுப் பல்கலைக்கழகம் என்ற பெயரைக் காப்பாற்ற வேண்டுமென்றால் சகல கற்கைநெறிகளும் தமிழ்மொழியிலும் போதிக்கப்பட வேண்டியது அவசியமாகும். கலைப்பீட கற்கை நெறிகளைக் கூட ஆங்கில மொழியில் கற்பிக்க வேண்டும் என்ற அழுத்தத்தினை அரசாங்கம் பல்கலைக்கழக மானியங்கள் ஆணைக்குழுவின் ஊடாக எமது பல்கலைக்கழகத்திற்கு வழங்கி வருகின்றது. இருப்பினும் பாரிய எதிர்ப்பின் காரணமாக அந்த முயற்சி கைகூடாமல் இருக்கின்றது.",
    "சிங்களமொழி மாணவர்கள் பெரும்பான்மையாக இருப்பதைக் காரணம் காட்டி சிங்கள ஆளணி நியமனத்தை மேற்கொள்ள வேண்டிய தேவை உருவாகி வருகின்றது. ஏன் சட்டத்துறையில் கூட சிங்கள நிதந்தர விரிவுரையாளர் நியமிக்கப்பட்டுள்ளார். அவர்களை நியமிக்கக்கூடாதென்று யாரும் சொல்லவில்லை, ஆனால் அது எதிர்காலத்தில் ஆக்கிரமிப்பாக மாறும் என்பதை நாங்கள் மறுக்க முடியாது என்று யாழ்ப்பாணப் பல்கலைக்கழகம் சிங்களமயமாகும் என்பதற்கான அபாய எச்சரிக்கையினை விடுத்துள்ளார்."
  ],
  "lines_en": [
    "Legal education in Yar should also be in Tamil",
    "While law education in the University of Colombo is offered in three languages, the law department of the Faculty of Arts of the University of Jaffna is conducted only in English, why is it not possible to inculcate law in the Tamil language in the University of Jaffna? That harp. University lecturer and member of the University Teachers Union M. Lambirayan raised the question.",
    "The University of Jaffna is destroying the status of a university that protects the cultural and traditional values ​​of the Tamil people and introducing English-based curriculum to introduce Sinhalese students as well.",
    "In the name of starting new universities in the north and east, the government also grants permission to the campuses running under the universities as universities in a hurry. But the government is not giving permission to start any universities in the south because it is destroying the Tamil color of the North Eastern universities, destroying the Tamil culture and destroying the monopolies of the Tamil people on the universities by admitting majority Sinhalese students here, he said.",
    "The University of Jaffna has a majority of Sinhalese students in the Faculty of Science, Faculty of Management and Kilinochchi. Courses started in Jaffna University for the education of our Tamil students are not available to our students but opportunities are given to alternative students.",
    "If the name of Tamil Cultural University is to be preserved, it is necessary that all courses should be taught in Tamil. The government through the University Grants Commission is putting pressure on our university to teach even the arts courses in English. However, due to massive opposition, the initiative has failed.",
    "Due to the fact that Sinhala students are in majority, there is a need to appoint Sinhala staff. Why Sinhala History Lecturer has been appointed even in Law Department. No one said that they should not be appointed, but we cannot deny that it will become an occupation in the future."
  ],
  "words_ta": [
    "அதற்கு",
    "அது",
    "அந்த",
    "அனுமதி",
    "அனுமதிப்பதன்",
    "அனுமதியை",
    "அபாய",
    "அரசாங்கம்",
    "அரசு",
    "அரசும்",
    "அழுத்தத்தினை",
    "அவசரமாக",
    "அவசியமாகும்",
    "அவர்களை",
    "ஆக்கிரமிப்பாக",
    "ஆங்கில",
    "ஆங்கிலமூல",
    "ஆங்கிலமொழி",
    "ஆசிரியர்",
    "ஆணைக்குழுவின்",
    "ஆனால்",
    "ஆளணி",
    "இங்கு",
    "இயங்குகின்ற",
    "இருக்கின்ற",
    "இருக்கின்றது",
    "இருப்பதைக்",
    "இருப்பினும்",
    "உட்புகுத்த",
    "உருவாகி",
    "உறுப்பினருமான",
    "ஊடாக",
    "எச்சரிக்கையினை",
    "எதிர்காலத்தில்",
    "எதிர்ப்பின்",
    "எந்தவொரு",
    "எனும்",
    "என்பதற்கான",
    "என்பதை",
    "என்ற",
    "என்றார்",
    "என்று",
    "எமது",
    "ஏகபோகங்களை",
    "ஏன்",
    "ஏறகெகனவே",
    "கற்கும்",
    "கற்கை",
    "கற்கைநெறி",
    "கற்கைநெறிகளும்",
    "கற்கைநெறிகள்",
    "கற்பிக்க",
    "கலைப்பீட",
    "கலைப்பீடத்தின்",
    "கல்வி",
    "காட்டி",
    "காணப்படுகின்றனர்",
    "காப்பாற்ற",
    "காரணமாக",
    "காரணம்",
    "கிடைக்காமல்",
    "கிளிநொச்சியிலுள்ள",
    "கிழக்கிலே",
    "கிழக்குப்",
    "கீழ்",
    "கூட",
    "கேள்வியெழுப்பினார்",
    "கைகூடாமல்",
    "கொழும்புப்",
    "சகல",
    "சங்க",
    "சட்டக்கற்கையை",
    "சட்டக்கல்வி",
    "சட்டத்துறையில்",
    "சாயத்தைத்",
    "சிங்கள",
    "சிங்களமயமாகும்",
    "சிங்களமொழி",
    "சிதைத்து",
    "சிதைப்பதைத்தான்",
    "செய்கின்றது",
    "சொல்லவில்லை",
    "தமிழிலும்",
    "தமிழ்",
    "தமிழ்ப்",
    "தமிழ்மொழி",
    "தமிழ்மொழியிலும்",
    "தரமுயர்த்த",
    "தென்பகுதியில்",
    "தேவை",
    "தொடங்கப்பட்ட",
    "தொடங்குதல்",
    "தொடங்குவதற்கு",
    "நடத்தப்பட்டு",
    "நாங்கள்",
    "நிதந்தர",
    "நியமனத்தை",
    "நியமிக்கக்கூடாதென்று",
    "நியமிக்கப்பட்டுள்ளார்",
    "நிலையைச்",
    "நெறிகளைக்",
    "பண்பாட்டு",
    "பண்பாட்டுப்",
    "பண்பாட்டை",
    "பயில்வதற்காக",
    "பல்கலைக்கழக",
    "பல்கலைக்கழகங்களின்",
    "பல்கலைக்கழகங்களை",
    "பல்கலைக்கழகங்களையும்",
    "பல்கலைக்கழகத்திற்கு",
    "பல்கலைக்கழகத்திலே",
    "பல்கலைக்கழகத்தில்",
    "பல்கலைக்கழகமாக",
    "பல்கலைக்கழகமானது",
    "பல்கலைக்கழகம்",
    "பல்கலைக்கழங்களின்",
    "பல்கலைக்கழங்கள்",
    "பல்கலையில்",
    "பாதுகாக்கின்ற",
    "பாராம்பரிய",
    "பாரிய",
    "பீடங்களில்",
    "பீடம்",
    "புகுத்தப்படுகின்றது",
    "புகுத்துவதற்காக",
    "புதிய",
    "பெயரில்",
    "பெயரைக்",
    "பெரும்பாண்மை",
    "பெரும்பான்மையாக",
    "போதிக்கப்பட",
    "போது",
    "மஇளம்பிறையன்",
    "மக்களினுடைய",
    "மக்களின்",
    "மட்டும்",
    "மறுக்க",
    "மற்றும்",
    "மாணவர்களிற்கு",
    "மாணவர்களுக்கு",
    "மாணவர்களை",
    "மாணவர்களையும்",
    "மாணவர்கள்",
    "மானியங்கள்",
    "மாறும்",
    "மாற்று",
    "மிக",
    "மீதான",
    "முகாமைத்துவ",
    "முடியாது",
    "முடியாது?",
    "மும்மொழிகளிலும்",
    "முயற்சி",
    "மூலத்தில்",
    "மேற்கொள்ள",
    "மொழியில்",
    "யாரும்",
    "யாழில்",
    "யாழ்",
    "யாழ்ப்பாணப்",
    "வசதி",
    "வடக்கு",
    "வருகின்றது",
    "வளாகங்களை",
    "வழங்கப்படுகின்றன",
    "வழங்கப்படுகையில்",
    "வழங்கி",
    "வழங்குகின்றது",
    "வழங்குவதில்லை",
    "வாய்ப்பு",
    "வாய்ப்புக்கள்",
    "விஞ்ஞானபீடம்",
    "விடுத்துள்ளார்",
    "விண்ணப்பிக்கும்",
    "விரிவுரையாளரும்",
    "விரிவுரையாளர்",
    "விழுமியங்களை",
    "வேண்டிய",
    "வேண்டியது",
    "வேண்டுமென்றால்",
    "வேண்டும்"
  ],
  "words_en": [
    "For that",
    "It is",
    "That",
    "permission",
    "of allowing",
    "permission",
    "danger",
    "Government",
    "Govt",
    "And the government",
    "pressure",
    "Urgently",
    "is necessary",
    "them",
    "aggressively",
    "English",
    "English source",
    "english language",
    "Teacher",
    "of the Commission",
    "But",
    "The staff",
    "Here",
    "running",
    "existing",
    "There is",
    "Being",
    "However",
    "to inject",
    "formed",
    "Member",
    "through",
    "Warning",
    "In future",
    "of resistance",
    "Any",
    "is",
    "for that",
    "that",
    "that of",
    "said",
    "that",
    "Our",
    "monopolies",
    "why",
    "Ascending",
    "will learn",
    "learn",
    "Curriculum",
    "Courses too",
    "Courses",
    "to teach",
    "Faculty of Arts",
    "of the Faculty of Arts",
    "Education",
    "Indicator",
    "are found",
    "save",
    "due to",
    "The reason",
    "Unavailable",
    "in Kilinochchi",
    "in the east",
    "Eastern",
    "under",
    "too",
    "He questioned",
    "without hand",
    "Colombo",
    "All the",
    "association",
    "The frame stone",
    "Legal education",
    "In the legal field",
    "Dye",
    "Sinhala",
    "Sinhalese",
    "Sinhala language",
    "Distorted",
    "It is to destroy",
    "does",
    "Didn't say",
    "Also in Tamil",
    "Tamil",
    "Tamil",
    "Tamil Language",
    "Also in Tamil",
    "upgrade",
    "In the south",
    "required",
    "launched",
    "Getting started",
    "To begin with",
    "Conducted",
    "We are",
    "Perpetually",
    "appointment",
    "Not to be appointed",
    "Appointed",
    "Status",
    "norms",
    "Cultural",
    "Cultural",
    "Culture",
    "to learn",
    "University",
    "of universities",
    "universities",
    "Universities too",
    "to the university",
    "In the university",
    "At the university",
    "As a university",
    "University",
    "University",
    "of universities",
    "Universities",
    "In university",
    "protecting",
    "Traditional",
    "Massive",
    "on the faculties",
    "faculty",
    "is injected",
    "to inject",
    "New",
    "in the name of",
    "name",
    "majority",
    "For the most part",
    "to be taught",
    "when",
    "Mailambirayan",
    "of the people",
    "of the people",
    "Only",
    "to refuse",
    "And",
    "For students",
    "For students",
    "students",
    "Students too",
    "Students",
    "Grants",
    "will change",
    "change",
    "Very",
    "on",
    "Management",
    "Can not",
    "Can not?",
    "Trilingual as well",
    "Try",
    "At the source",
    "to undertake",
    "In language",
    "no one",
    "in Yali",
    "Jaffna",
    "Jaffna",
    "Convenience",
    "North",
    "is coming",
    "Complexes",
    "are provided",
    "When provided",
    "provide",
    "provides",
    "does not provide",
    "Opportunity",
    "opportunities",
    "Faculty of Science",
    "has issued",
    "Applying",
    "Lecturer",
    "Lecturer",
    "values",
    "should",
    "should",
    "If you want",
    "want"
  ]
}