{
  "lines_ta": [
    "இன ஐக்கியத்துக்காகவே நல்லிணக்க ஆணைக்குழுவுக்கு ஆதரவளிக்க வேண்டும் -  சிறுபான்மை தரப்பினரிடம் நீதி அமைச்சர் கோரிக்கை",
    "இனங்களுக்கு இடையிலான ஐக்கியத்தினை உறுதிப்படுத்தி சிறந்தவொரு இலங்கையை கட்டியெழுப்புவதை நோக்காகக் கொண்டே உண்மை, ஒற்றுமை மற்றும் நல்லிணக்க ஆணைக்குழு ஸ்தாபிக்கப்படவுள்ளதாக நீதி சிறைச்சாலைகள் அலுவல்கள் மற்றும் அரசியலமைப்பு மறுசீரமைப்பு அமைச்சர் கலாநிதி விஜயதாச ராஜபக்ஷ வீரகேசரியிடம் தெரிவித்தார்.",
    "அத்துடன், இம்முயற்சிக்கு அனைத்து தமிழ்த் தரப்புக்கள் உட்பட அனைத்து சிறுபான்மைத் தரப்பினரும் முழுமையான ஆதரவினை வழங்குமாறு பகிரங்கமாக கோருவதாக தெரிவித்துள்ள அவர், எதிர்வரும் ஜனவரியில் ஆணைக்குழு குறித்த வர்த்தமானி அறிவித்தல் வெளியிடப்படவுள்ளதாகவும் குறிப்பிட்டுள்ளார்.",
    "உண்மை, ஒற்றுமை மற்றும் நல்லிணக்க ஆணைக்குழுவுக்கான சட்டமூல வரைவு தயாரிப்பு மற்றும் அடுத்தகட்டச் செயற்பாடுகள் தொடர்பில் கருத்து வெளியிடும்போதே அவர் மேற்கண்டவாறு தெரிவித்தார்.",
    "நாட்டின் எதிர்காலத்தை கருதி மிக முக்கியமான சட்ட வரைவொன்றை தயாரித்து வருகின்றோம். குறிப்பாக, இனங்களுக்கு இடையில் ஐக்கியத்தை ஏற்படுத்தி சகவாழ்வை உறுதிப்படுத்துவதே இதன் பிரதான நோக்கமாக உள்ளது.",
    "அதன் அடிப்படையில் உண்மை, ஒற்றுமை மற்றும் நல்லிணக்க ஆணைக்குழுவினை ஸ்தாபிப்பதற்கு அமைச்சரவை அனுமதி அளித்துள்ளது. அச்சட்டமூலத்துக்கான வரைவு எதிர்வரும் ஜனவரி மாதம் வர்த்தமானி ஊடாக வெளியிடப்படவுள்ளது.",
    "அதன் அடிப்படையில் சட்டமூலம் தொடர்பில் அனைத்து தரப்பினரது கருத்துக்களையும் கேட்டறிந்து அவசியம் ஏற்பட்டால் திருத்தங்களை மேற்கொண்டு, அதற்கு பாராளுமன்ற அங்கீகாரம் பெறப்படவுள்ளது. இந்தச் செயற்பாடானது, தேசிய முக்கியத்துவம் வாய்ந்ததாகும்.",
    "விசேடமாக எதிர்கால சந்ததியினர் உள்நாட்டில் தமது எதிர்காலம் தொடர்பில் சந்தேகங்களைக் கொண்டிருக்கின்ற தற்போதைய சூழலில் மிகவும் முக்கியமானதொரு பணி முன்னெடுக்கப்படுகிறது.",
    "ஆகவே, இந்தச் செயற்பாட்டுக்கு விசேடமாக வடக்கு, கிழக்கு தமிழ் மக்களின் பிரதிநிதிகள் முழுமையான ஒத்துழைப்புக்களை வழங்க வேண்டும். அதுமட்டுமன்றி, முஸ்லிம், மலையக கட்சிகளின் பிரதிநிதிகளும் ஒத்துழைப்புக்களை வழங்க வேண்டும்.",
    "என்னைப் பொறுத்தவரையில், இதுகால வரையிலும் எந்தவொரு ஆட்சியாளரை பாதுகாக்கின்ற வகையிலோ அல்லது இனக்குழுமத்தை, தனிநபர்களை இலக்குவைத்து சட்ட வரைவுகளைச் செய்ததில்லை. எதிர்காலத்திலும் அதனைச் செய்யப்போவதில்லை.",
    "ஆகவே, வர்த்தமானி அறிவித்தலின் பின்னர், அனைத்து தரப்பினரும் தமது கருத்துக்களை வெளியிட முடியும். அவற்றை ஆராய்ந்து சட்டமூலத்தின் தேவை ஏற்பட்டால் திருத்தங்களை மேற்கொண்டு நிறைவேற்றுவதற்கு தயாராகவே உள்ளேன்.",
    "அதுமட்டுமன்றி, கடந்த 21ஆம் திகதி ஜனாதிபதி செயலகத்தில் நடைபெற்ற வடக்கு, கிழக்கு பிரதிநிதிகளுடனான சந்திப்பின்போது இந்த விடயம் சம்பந்தமாக கலந்துரையாடப்பட்டது. அச்சமயத்தில் நேர்மறையான பிரதிபலிப்புக்களே கிடைத்துள்ளன. யாரும் எதிர்த்திருக்கவில்லை.",
    "ஆகவே, தொடர்ச்சியான காலத்தில் இந்த விடயத்தினை வெற்றிகரமாக நிறைவு செய்வதற்கு அனைத்து தரப்பினரும் பங்கேற்புடன் ஒத்துழைப்புக்களை வழங்கி ஆதரவளிக்க வேண்டும் என்று பகிரங்கமாக கேட்டுக்கொள்கின்றேன் என்றார்."
  ],
  "lines_en": [
    "Support Reconciliation Commission for Racial Unity - Justice Minister Requests Minorities",
    "Justice, Prisons Affairs and Constitutional Reforms Minister Kalanidhi Vijayadasa Rajapaksha told Weerakesari that the Truth, Unity and Reconciliation Commission will be established with the aim of building a better Sri Lanka by ensuring inter-racial unity.",
    "In addition, he has publicly requested that all minority parties, including all Tamil parties, give full support to this initiative and mentioned that a gazette notification about the commission will be published in the coming January.",
    "He said the above while commenting on the preparation of the draft law for the Truth, Unity and Reconciliation Commission and the next steps.",
    "We are preparing a very important draft law for the future of the country. In particular, its main objective is to establish unity and coexistence between races.",
    "Based on this, the Cabinet has approved the establishment of Truth, Unity and Reconciliation Commission. A draft of the Act will be gazetted in January.",
    "Based on that, after listening to the opinions of all parties regarding the source of the law, amendments will be made if necessary and the approval of the Parliament will be obtained. This activity is of national importance.",
    "A very important task is being carried out especially in the present environment where the future generations have doubts about their future in the country.",
    "Therefore, the representatives of the northern and eastern Tamil people should give full cooperation to this operation. Apart from that, representatives of Muslim and hill parties should also provide cooperation.",
    "As far as I am concerned, so far no law has been drafted to protect any ruler or to target any ethnic group or individual. It will not be done in the future either.",
    "Therefore, after the gazette notification, all the parties can express their views. I am ready to examine them and make amendments to the bill if necessary.",
    "Apart from that, this matter was discussed during the meeting with the North and East representatives held at the Presidential Secretariat on the 21st. There have been positive responses so far. No one objected.",
    "Therefore, I publicly request that all parties should cooperate and provide support for the successful completion of this matter in the continuous period."
  ],
  "words_ta": [
    "-",
    "21ஆம்",
    "அங்கீகாரம்",
    "அச்சட்டமூலத்துக்கான",
    "அச்சமயத்தில்",
    "அடிப்படையில்",
    "அடுத்தகட்டச்",
    "அதனைச்",
    "அதன்",
    "அதற்கு",
    "அதுமட்டுமன்றி",
    "அத்துடன்",
    "அனுமதி",
    "அனைத்து",
    "அமைச்சரவை",
    "அமைச்சர்",
    "அரசியலமைப்பு",
    "அறிவித்தலின்",
    "அறிவித்தல்",
    "அலுவல்கள்",
    "அல்லது",
    "அளித்துள்ளது",
    "அவசியம்",
    "அவர்",
    "அவற்றை",
    "ஆகவே",
    "ஆட்சியாளரை",
    "ஆணைக்குழு",
    "ஆணைக்குழுவினை",
    "ஆணைக்குழுவுக்கான",
    "ஆணைக்குழுவுக்கு",
    "ஆதரவளிக்க",
    "ஆதரவினை",
    "ஆராய்ந்து",
    "இடையிலான",
    "இடையில்",
    "இதன்",
    "இதுகால",
    "இந்த",
    "இந்தச்",
    "இன",
    "இனக்குழுமத்தை",
    "இனங்களுக்கு",
    "இம்முயற்சிக்கு",
    "இலக்குவைத்து",
    "இலங்கையை",
    "உட்பட",
    "உண்மை",
    "உறுதிப்படுத்தி",
    "உறுதிப்படுத்துவதே",
    "உள்நாட்டில்",
    "உள்ளேன்",
    "ஊடாக",
    "எதிர்கால",
    "எதிர்காலத்திலும்",
    "எதிர்காலத்தை கருதி",
    "எதிர்காலம்",
    "எதிர்த்திருக்கவில்லை",
    "எதிர்வரும்",
    "எந்தவொரு",
    "என்னைப்",
    "என்றார்",
    "என்று",
    "ஏற்படுத்தி",
    "ஏற்பட்டால்",
    "ஐக்கியத்தினை",
    "ஐக்கியத்துக்காகவே",
    "ஐக்கியத்தை",
    "ஒத்துழைப்புக்களை",
    "ஒற்றுமை",
    "கடந்த",
    "கட்சிகளின்",
    "கட்டியெழுப்புவதை",
    "கருத்து",
    "கருத்துக்களை",
    "கருத்துக்களையும்",
    "கலந்துரையாடப்பட்டது",
    "கலாநிதி",
    "காலத்தில்",
    "கிடைத்துள்ளன",
    "கிழக்கு",
    "குறித்த",
    "குறிப்பாக",
    "குறிப்பிட்டுள்ளார்",
    "கேட்டறிந்து",
    "கேட்டுக்கொள்கின்றேன்",
    "கொண்டிருக்கின்ற",
    "கொண்டே",
    "கோரிக்கை",
    "கோருவதாக",
    "சகவாழ்வை",
    "சட்ட",
    "சட்டமூல",
    "சட்டமூலத்தின்",
    "சட்டமூலம்",
    "சந்ததியினர்",
    "சந்திப்பின்போது",
    "சந்தேகங்களைக்",
    "சம்பந்தமாக",
    "சிறந்தவொரு",
    "சிறுபான்மை",
    "சிறுபான்மைத்",
    "சிறைச்சாலைகள்",
    "சூழலில்",
    "செயற்பாடானது",
    "செயற்பாடுகள்",
    "செயற்பாட்டுக்கு",
    "செயலகத்தில்",
    "செய்ததில்லை",
    "செய்யப்போவதில்லை",
    "செய்வதற்கு",
    "ஜனவரி",
    "ஜனவரியில்",
    "ஜனாதிபதி",
    "தனிநபர்களை",
    "தமது",
    "தமிழ்",
    "தமிழ்த்",
    "தயாராகவே",
    "தயாரித்து",
    "தயாரிப்பு",
    "தரப்பினரது",
    "தரப்பினரிடம்",
    "தரப்பினரும்",
    "தரப்புக்கள்",
    "தற்போதைய",
    "திகதி",
    "திருத்தங்களை",
    "தெரிவித்தார்",
    "தெரிவித்துள்ள",
    "தேசிய",
    "தேவை",
    "தொடர்ச்சியான",
    "தொடர்பில்",
    "நடைபெற்ற",
    "நல்லிணக்க",
    "நாட்டின்",
    "நிறைவு",
    "நிறைவேற்றுவதற்கு",
    "நீதி",
    "நேர்மறையான",
    "நோக்கமாக உள்ளது",
    "நோக்காகக்",
    "பகிரங்கமாக",
    "பங்கேற்புடன்",
    "பணி",
    "பாதுகாக்கின்ற",
    "பாராளுமன்ற",
    "பின்னர்",
    "பிரதான",
    "பிரதிநிதிகளுடனான",
    "பிரதிநிதிகளும்",
    "பிரதிநிதிகள்",
    "பிரதிபலிப்புக்களே",
    "பெறப்படவுள்ளது இந்தச்",
    "பொறுத்தவரையில்",
    "மக்களின்",
    "மறுசீரமைப்பு",
    "மற்றும்",
    "மலையக",
    "மாதம்",
    "மிக",
    "மிகவும்",
    "முக்கியத்துவம்",
    "முக்கியமான",
    "முக்கியமானதொரு",
    "முடியும்",
    "முன்னெடுக்கப்படுகிறது",
    "முழுமையான",
    "முஸ்லிம்",
    "மேற்கண்டவாறு",
    "மேற்கொண்டு",
    "யாரும்",
    "ராஜபக்ஷ",
    "வகையிலோ",
    "வடக்கு",
    "வருகின்றோம்",
    "வரையிலும்",
    "வரைவு",
    "வரைவுகளைச்",
    "வரைவொன்றை",
    "வர்த்தமானி",
    "வழங்க",
    "வழங்கி",
    "வழங்குமாறு",
    "வாய்ந்ததாகும்",
    "விசேடமாக",
    "விஜயதாச",
    "விடயத்தினை",
    "விடயம்",
    "வீரகேசரியிடம்",
    "வெற்றிகரமாக",
    "வெளியிட",
    "வெளியிடப்படவுள்ளதாகவும்",
    "வெளியிடப்படவுள்ளது",
    "வெளியிடும்போதே",
    "வேண்டும்",
    "ஸ்தாபிக்கப்படவுள்ளதாக",
    "ஸ்தாபிப்பதற்கு"
  ],
  "words_en": [
    "-",
    "21st",
    "Acknowledgment",
    "For printing",
    "At that time",
    "basically",
    "The next step",
    "That",
    "Its",
    "For that",
    "Besides that",
    "as well as",
    "permission",
    "All",
    "Ministry",
    "Minister",
    "Constitution",
    "Notification",
    "Notification",
    "duties",
    "Or",
    "has provided",
    "necessary",
    "He",
    "them",
    "Therefore",
    "the ruler",
    "Commission",
    "Commissioning",
    "For the commission",
    "to the commission",
    "to support",
    "support",
    "Explore",
    "between",
    "in between",
    "of this",
    "Contemporary",
    "This",
    "This",
    "race",
    "ethnic group",
    "For races",
    "For this effort",
    "Targeted",
    "Sri Lanka",
    "Including",
    "true",
    "confirmed",
    "To confirm",
    "Domestically",
    "am in",
    "through",
    "Future",
    "Also in the future",
    "Regarding the future",
    "the future",
    "Not opposed",
    "upcoming",
    "Any",
    "me",
    "said",
    "that",
    "cause",
    "If occurs",
    "Unity",
    "For unity",
    "Unity",
    "collaborations",
    "Unity",
    "Past",
    "of parties",
    "Building up",
    "Comment",
    "opinions",
    "Opinions too",
    "Discussed",
    "Finance",
    "During the",
    "have received",
    "East",
    "Marked",
    "Specifically",
    "Mentioned",
    "Hearing",
    "I ask",
    "having",
    "keep going",
    "Request",
    "demanding",
    "coexistence",
    "Law",
    "legal source",
    "of the law",
    "By law",
    "Descendants",
    "During the meeting",
    "Doubts",
    "Regarding",
    "A great one",
    "Minority",
    "Minority",
    "Prisons",
    "In context",
    "Active",
    "activities",
    "for action",
    "In the Secretariat",
    "Never did",
    "Not going to do it",
    "to do",
    "January",
    "In January",
    "President",
    "Individuals",
    "their",
    "Tamil",
    "Tamil",
    "ready",
    "Prepared",
    "Product",
    "party",
    "to the parties",
    "The parties",
    "parties",
    "Current",
    "date",
    "corrections",
    "He said",
    "stated",
    "National",
    "required",
    "Continuous",
    "In connection",
    "held",
    "reconcile",
    "of the country",
    "Completion",
    "to accomplish",
    "justice",
    "positive",
    "is intended",
    "towards",
    "publicly",
    "with participation",
    "task",
    "protecting",
    "Parliament",
    "Later on",
    "Main",
    "with representatives",
    "Representatives",
    "representatives",
    "Reflections",
    "This will be received",
    "Regarding",
    "of the people",
    "Restoration",
    "And",
    "Highland",
    "month",
    "Very",
    "Very much",
    "Importance",
    "Important",
    "An important one",
    "can",
    "is carried out",
    "Complete",
    "Muslim",
    "As above",
    "further",
    "no one",
    "Rajapaksa",
    "In kind",
    "North",
    "we are coming",
    "Even up to",
    "Draft",
    "drafts",
    "A draft",
    "newspaper",
    "to provide",
    "provide",
    "to provide",
    "is significant",
    "Specially",
    "Vijayadasa",
    "the subject",
    "matter",
    "To Veerakesari",
    "Successfully",
    "to publish",
    "To be published",
    "To be published",
    "At the time of publication",
    "want",
    "to be established",
    "to establish"
  ]
}