{
  "lines_ta": [
    "மட்டக்களப்பு கோறளைப்பற்றில் சட்டவிரோதமாக அமைக்கப்பட்ட தற்காலிக கட்டடங்கள் அகற்றல்",
    "கோறளைப்பற்று மத்தி பிரதேச செயலாளர் பிரிவின் நாவலடி பிரதான கொழும்பு வீதியின் அருகில் உள்ள காணிகளைச் சுற்றி அமைக்கப்பட்ட வேலிகள் மற்றும் தற்காலிக கட்டடங்களை கனரக இயந்திர சாதனத்துடன் அகற்றும் பணியினை பொலிசாரின் பாதுகாப்புடன் மகாவலி அமைச்சின் அதிகாரிகள் வெள்ளிக்கிழமை (11) மேற்கொண்டனர்.",
    "இதன்போது பொலிசாருக்கும் காணிகளை அமைத்தோருக்குமிடையில் கடும் வாக்குவாதமும் கலவரமும் ஏற்பட்டது. நிலமைகளை கட்டுப்படுவதற்கு பெருமளவு பொலிசார் கடமையில் ஈடுபடுத்தப்பட்டிருந்தனர்.",
    "பிரதான நாவலடி கொழும்பு வீதியின் சட்டவிரோதமான முறையில் மகாவலி அமைச்சுக்குரிய சுமார் 28 ஏக்கர் அளவுடைய காணிகளை அபகரித்து வேலிகளை அமைத்து தற்காலிக குடியிருப்புக்களை அமைக்கும் நடவடிக்கையில் ஓட்டமாவடியைச் சேர்ந்தோர் சிலர் கடந்த ஒரு மாத காலமாக முன்னெடுப்புக்களை மேற்கொண்டு வருகின்றனர். இதனை தடுக்கும் நடவடிக்கையில் பிரதேச செயலக மற்றும் வன இலாகா திணைக்களங்களுக்கு காணி அதிகாரம் இல்லை என்ற காரணம் தெரிவித்து நிர்வாக நடவடிக்கையை மேற்கொள்ள முடியாத நிலை காணப்பட்டது.",
    "இதன் காரணமாக கடந்த 07.08.2023.ஆம் திகதியன்று பிரதேசத்திற்கு வருகை தந்த மகாவலி அமைச்சின் அதிகாரிகள் குறித்த இடத்தில் சட்டவிரேதமாக அமைக்கப்பட்ட வேலிகள் மற்றும் தற்காலிகக் கட்டடங்களை அகற்றும்படி மகாவலி அமைச்சின் அதிகாரிகள்  பொலிசாரின் உதவியுடன் தெரிவித்திருந்த போதிலும் அவர்கள் அதனை கவனத்தில் கொள்ளவில்லை.",
    "அகற்றுவதற்கான கால அவகாசம் சம்பந்தப்பட்டோரினால் அன்றைய தினம் அதிகாரிகளிடம் வேண்டப்பட்டிருந்தது.வழங்கப்பட்ட கால அவகாசம் கடந்த நிலையில் அவர்கள் அகற்றாததினால் மகாவலி அமைச்சிற்குரிய காணி என்ற காரணத்தினால் இன்று அவற்றை அகற்றும் நடவடிக்கையில் ஈடுபட்டிருந்தனர்.",
    "குறித்த விடயம் தொடர்பாக மட்டக்களப்பு மாவட்ட பாராளுமன்ற உறுப்பினர் இரா.சாணக்கியன் கடந்த 6.8.2023.ஆம் திகதியன்று சம்பவ இடததிற்கு பொதுமக்களுடன் கலந்துரையாடடி பின்னர் விடயம் தொடர்பாக மகாவலி அமைச்சு, ஜனாதிபதியின் கவனத்திற்கு கொண்டு வருவதாக தெரிவித்திருந்தமை குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "Removal of Illegally Erected Temporary Buildings in Batticaloa",
    "On Friday (11) the officials of the Ministry of Mahawali, under the protection of the police, carried out the work of removing the fences and temporary buildings erected around the lands near the Nawaladi main Colombo road of the Divisional Secretary of Koralaipattu Madhi with heavy machinery.",
    "During this, a heated argument and riot broke out between the police and the land developers. A large number of police were deployed to control the situation.",
    "For the past one month, some people from Ottamavadi have been taking steps to illegally seize 28 acres of land belonging to the Mahavali Ministry along the main Nawaladi Colombo Road, erect fences and construct temporary residences. In order to prevent this, the Divisional Secretariat and Forest Departments were unable to take administrative action on the grounds that they did not have land authority.",
    "Due to this, the officials of the Ministry of Mahawali visited the area on 07.08.2023. Although the officials of the Ministry of Mahawali with the help of the police told them to remove the fences and temporary buildings erected illegally at the place, they did not pay attention to it.",
    "On that day, the authorities had been requested by the concerned people for time to remove them. As they did not remove them after the given time, they were engaged in removing them today due to the fact that Mahavali is a land belonging to the ministry.",
    "It is noteworthy that regarding the said matter, Member of Parliament of Batticaloa District, I. Chanakian, on 6.8.2023, discussed with the public at the incident site and then informed that the Ministry of Mahawali will bring the matter to the attention of the President."
  ],
  "words_ta": [
    "(11)",
    "07082023ஆம்",
    "28",
    "682023ஆம்",
    "அகற்றல்",
    "அகற்றாததினால்",
    "அகற்றும்",
    "அகற்றும்படி",
    "அகற்றுவதற்கான",
    "அதனை",
    "அதிகாரம்",
    "அதிகாரிகளிடம்",
    "அதிகாரிகள்",
    "அன்றைய",
    "அபகரித்து",
    "அமைக்கப்பட்ட",
    "அமைக்கும்",
    "அமைச்சின்",
    "அமைச்சிற்குரிய",
    "அமைச்சு",
    "அமைச்சுக்குரிய",
    "அமைத்து",
    "அமைத்தோருக்குமிடையில்",
    "அருகில்",
    "அளவுடைய",
    "அவகாசம்",
    "அவர்கள்",
    "அவற்றை",
    "இடததிற்கு",
    "இடத்தில்",
    "இதனை",
    "இதன்",
    "இதன்போது",
    "இன்று",
    "இயந்திர",
    "இராசாணக்கியன்",
    "இலாகா",
    "இல்லை",
    "ஈடுபடுத்தப்பட்டிருந்தனர்",
    "ஈடுபட்டிருந்தனர்",
    "உதவியுடன்",
    "உறுப்பினர்",
    "உள்ள",
    "என்ற",
    "ஏக்கர்",
    "ஏற்பட்டது",
    "ஒரு",
    "ஓட்டமாவடியைச்",
    "கடந்த",
    "கடமையில்",
    "கடும்",
    "கட்டடங்களை",
    "கட்டடங்கள்",
    "கட்டுப்படுவதற்கு",
    "கனரக",
    "கலந்துரையாடடி",
    "கலவரமும்",
    "கவனத்திற்கு",
    "கவனத்தில்",
    "காணப்பட்டது",
    "காணி",
    "காணிகளை",
    "காணிகளைச்",
    "காரணத்தினால்",
    "காரணமாக",
    "காரணம்",
    "கால",
    "காலமாக",
    "குடியிருப்புக்களை",
    "குறித்த",
    "குறிப்பிடத்தக்கது",
    "கொண்டு",
    "கொள்ளவில்லை",
    "கொழும்பு",
    "கோறளைப்பற்றில்",
    "கோறளைப்பற்று",
    "சட்டவிரேதமாக",
    "சட்டவிரோதமாக",
    "சட்டவிரோதமான",
    "சம்பந்தப்பட்டோரினால்",
    "சம்பவ",
    "சாதனத்துடன்",
    "சிலர்",
    "சுமார்",
    "சுற்றி",
    "செயலக",
    "செயலாளர்",
    "சேர்ந்தோர்",
    "ஜனாதிபதியின்",
    "தடுக்கும்",
    "தந்த",
    "தற்காலிக",
    "தற்காலிகக்",
    "திகதியன்று",
    "திணைக்களங்களுக்கு",
    "தினம்",
    "தெரிவித்திருந்த",
    "தெரிவித்திருந்தமை",
    "தெரிவித்து",
    "தொடர்பாக",
    "நடவடிக்கையில்",
    "நடவடிக்கையை",
    "நாவலடி",
    "நிர்வாக",
    "நிலமைகளை",
    "நிலை",
    "நிலையில்",
    "பணியினை",
    "பாதுகாப்புடன்",
    "பாராளுமன்ற",
    "பின்னர்",
    "பிரதான",
    "பிரதேச",
    "பிரதேசத்திற்கு",
    "பிரிவின்",
    "பெருமளவு",
    "பொதுமக்களுடன்",
    "பொலிசாரின்",
    "பொலிசாருக்கும்",
    "பொலிசார்",
    "போதிலும்",
    "மகாவலி",
    "மட்டக்களப்பு",
    "மத்தி",
    "மற்றும்",
    "மாத",
    "மாவட்ட",
    "முடியாத",
    "முன்னெடுப்புக்களை",
    "முறையில்",
    "மேற்கொண்டனர்",
    "மேற்கொண்டு",
    "மேற்கொள்ள",
    "வன",
    "வருகின்றனர்",
    "வருகை",
    "வருவதாக",
    "வாக்குவாதமும்",
    "விடயம்",
    "வீதியின்",
    "வெள்ளிக்கிழமை",
    "வேண்டப்பட்டிருந்ததுவழங்கப்பட்ட",
    "வேலிகளை",
    "வேலிகள்"
  ],
  "words_en": [
    "(11)",
    "07082023 Yes",
    "28",
    "682023 Yes",
    "disposal",
    "Due to non-removal",
    "remove",
    "to remove",
    "for removal",
    "That",
    "Authority",
    "To the authorities",
    "Officers",
    "of the day",
    "usurp",
    "set up",
    "will set up",
    "of the Ministry",
    "Ministerial",
    "ministry",
    "ministerial",
    "Set up",
    "Among the founders",
    "nearby",
    "sizeable",
    "period",
    "They are",
    "them",
    "to the left",
    "in place",
    "This",
    "of this",
    "During this",
    "Today",
    "Mechanical",
    "Razanakyan",
    "Portfolio",
    "No",
    "were involved",
    "were involved",
    "with the help of",
    "member",
    "in",
    "of",
    "acres",
    "occurred",
    "A",
    "Otamavadi",
    "Past",
    "on duty",
    "hard",
    "Buildings",
    "Buildings",
    "to be bound",
    "Heavy",
    "Discuss",
    "Riot",
    "Attention",
    "Pay attention",
    "found",
    "land",
    "lands",
    "lands",
    "Because of",
    "due to",
    "The reason",
    "Period",
    "period",
    "residences",
    "Marked",
    "Significant",
    "with",
    "did not take",
    "Colombo",
    "About birds",
    "Chickenpox",
    "Illegally",
    "Illegally",
    "Illegal",
    "By those concerned",
    "incident",
    "with the device",
    "some people",
    "Average",
    "around",
    "Secretariat",
    "Secretary",
    "joined",
    "of the President",
    "prevent",
    "given",
    "Temporary",
    "Temporary",
    "On the date",
    "to departments",
    "day",
    "had informed",
    "Having informed",
    "informed",
    "in connection with",
    "in action",
    "action",
    "Novel",
    "administrative",
    "conditions",
    "condition",
    "In position",
    "work",
    "with security",
    "Parliament",
    "Later on",
    "Main",
    "regional",
    "to the territory",
    "of division",
    "A lot",
    "with the public",
    "of the police",
    "And to the police",
    "Police",
    "Although",
    "Mahavali",
    "Batticaloa",
    "sardines",
    "And",
    "of the month",
    "District",
    "impossible",
    "Advances",
    "method",
    "carried out",
    "further",
    "to undertake",
    "Forest",
    "are coming",
    "arrival",
    "to come",
    "Argument too",
    "matter",
    "of the street",
    "Friday",
    "Requested and provided",
    "fences",
    "Fences"
  ]
}