{
  "lines_ta": [
    "தொடரும் வரட்சி ; நீரை சிக்கனமாக பயன்படுத்தவும் - தேசிய நீர் வழங்கல் மற்றும் வடிகாலமைப்புச் சபை",
    "நிலவும் வரட்சியான காலநிலை காரணமாக குழாய் நீரை சிக்கனமாக பயன்படுத்துமாறு தேசிய நீர் வழங்கல் மற்றும் வடிகாலமைப்புச் சபை பொதுமக்களுக்கு அறிவித்துள்ளது.",
    "எனவே, போதியளவு நீர் இன்மையால் சுத்திகரிக்கப்பட்ட  நீர் விநியோகம் குறைவடையும் என தேசிய நீர் வழங்கல் மற்றும் வடிகாலமைப்புச் சபை தெரிவித்துள்ளது.",
    "வாகனங்களை கழுவுதல், தோட்டங்களுக்கு நீரை பாய்ச்சுதல், நீச்சல் குளம் பராமரிப்பு போன்ற பணிகளுக்கு சுத்திகரிக்கப்பட்ட குழாய் நீரை பயன்படுத்துவதை மட்டுப்படுத்துமாறு தேசிய நீர் வழங்கல் மற்றும் வடிகாலமைப்புச் சபை பொதுமக்களை கேட்டுக்கொள்கிறது.",
    "குறைந்த அழுத்தத்துடன் நீர் விநியோகிக்கப்படும் போது உயரமான பகுதிகளில் நீர் விநியோகம் தடைப்படும் அபாயம் உள்ளது. எனவே பொதுமக்கள் நீரை சேகரித்து சிக்கனமாக பயன்படுத்துமாறு கேட்டுக்கொள்ளப்படுகிறார்கள்.",
    "சில பகுதிகளில் குறைந்த அழுத்தத்தில் நீர் விநியோகிக்கப்படும் எனவும் தேசிய நீர் வழங்கல் மற்றும் வடிகாலமைப்புச் சபை தெரிவித்துள்ளது."
  ],
  "lines_en": [
    "Continued drought; Use water sparingly - National Council for Water Supply and Drainage",
    "The National Water Supply and Drainage Board has advised the public to use tap water sparingly due to the prevailing drought.",
    "Therefore, the National Water Supply and Drainage Board has stated that the supply of purified water will decrease due to lack of sufficient water.",
    "The National Water Supply and Drainage Board urges the public to limit the use of treated tap water for tasks such as washing vehicles, watering gardens and maintaining swimming pools.",
    "When water is supplied with low pressure there is a risk of interruption of water supply in high altitude areas. So the public is requested to collect water and use it sparingly.",
    "The National Water Supply and Drainage Board also said that water will be distributed under low pressure in some areas."
  ],
  "words_ta": [
    "-",
    ";",
    "அபாயம்",
    "அறிவித்துள்ளது",
    "அழுத்தத்தில்",
    "அழுத்தத்துடன்",
    "இன்மையால்",
    "உயரமான",
    "உள்ளது",
    "என",
    "எனவும்",
    "எனவே",
    "கழுவுதல்",
    "காரணமாக",
    "காலநிலை",
    "குறைந்த",
    "குறைவடையும்",
    "குளம்",
    "குழாய்",
    "கேட்டுக்கொள்கிறது",
    "கேட்டுக்கொள்ளப்படுகிறார்கள்",
    "சபை",
    "சிக்கனமாக",
    "சில",
    "சுத்திகரிக்கப்பட்ட",
    "சேகரித்து",
    "தடைப்படும்",
    "தெரிவித்துள்ளது",
    "தேசிய",
    "தொடரும்",
    "தோட்டங்களுக்கு",
    "நிலவும்",
    "நீச்சல்",
    "நீரை",
    "நீர்",
    "பகுதிகளில்",
    "பணிகளுக்கு",
    "பயன்படுத்தவும்",
    "பயன்படுத்துமாறு",
    "பயன்படுத்துவதை",
    "பராமரிப்பு",
    "பாய்ச்சுதல்",
    "பொதுமக்களுக்கு",
    "பொதுமக்களை",
    "பொதுமக்கள்",
    "போதியளவு",
    "போது",
    "போன்ற",
    "மட்டுப்படுத்துமாறு",
    "மற்றும்",
    "வடிகாலமைப்புச்",
    "வரட்சி",
    "வரட்சியான",
    "வழங்கல்",
    "வாகனங்களை",
    "விநியோகிக்கப்படும்",
    "விநியோகம்"
  ],
  "words_en": [
    "-",
    ";",
    "danger",
    "announced",
    "under pressure",
    "with pressure",
    "by lack",
    "tall",
    "has",
    "as",
    "Also",
    "Therefore",
    "Washing",
    "due to",
    "Climate",
    "Low",
    "will decrease",
    "pond",
    "pipe",
    "asks for",
    "are requested",
    "Council",
    "Economically",
    "Some",
    "Refined",
    "Collect",
    "will be banned",
    "reported",
    "National",
    "will continue",
    "For gardens",
    "prevail",
    "swimming",
    "water",
    "Water",
    "areas",
    "for assignments",
    "Use",
    "to use",
    "using",
    "Maintenance",
    "Flowing",
    "to the public",
    "the public",
    "Public",
    "Sufficient",
    "when",
    "such as",
    "to limit",
    "And",
    "Drainage",
    "Drought",
    "Boredom",
    "supply",
    "vehicles",
    "will be distributed",
    "distribution"
  ]
}