{
  "lines_ta": [
    "மலையக மக்களின் காணி, வீடமைப்பு பிரச்சினைகளுக்கு ஜனாதிபதி சிறந்த தீர்வை பெற்றுக்கொடுப்பாரென எதிர்பார்க்கிறோம் - இலங்கை தொழிலாளர் காங்கிரஸ்",
    "பெருந்தோட்ட சமூகம் கடந்த காலத்தை காட்டிலும் தற்போது கல்வி துறையில் முன்னேற்றமடைந்துள்ளது. குறைகளை மாத்திரம் குறிப்பிடாமல் நிறைகளையும் குறிப்பிட வேண்டும்.",
    "காணி மற்றும் வீடமைப்பு பிரச்சினைகளுக்கு தீர்வுகாண வேண்டும். ஜனாதிபதி ரணில் விக்கிரமசிங்க சிறந்த தீர்வை பெற்றுக்கொடுப்பார் என்று எதிர்பார்க்கிறோம் என இலங்கை தொழிலாளர் காங்கிரசின் பாராளுமன்ற உறுப்பினர் மருதபாண்டி ராமேஸ்வரன் தெரிவித்தார்.",
    "பாராளுமன்றத்தில் வியாழக்கிழமை (9) இடம்பெற்ற பெருந்தோட்ட மக்கள் எதிர்கொள்ளும் பிரச்சினைகள் தொடர்பான சபை ஒத்திவைப்பு விவாதத்தின் போது மேற்கண்டவாறு குறிப்பிட்டார்.",
    "பெருந்தோட்ட மக்கள் 200 ஆண்டுகாலத்தை நிறைவு செய்துள்ளார்கள்.பெருந்தோட்ட மக்களின் பிரச்சினைகள் தொடர்பில் எதிர்க்கட்சியினர் உணர்வுபூர்வமாக பேசுகிறார்கள்.",
    "தேர்தல் காலத்தில் வழங்கப்படும் வாக்குறுதிகள் வெற்றிப் பெற்றதன் பின்னர் மறக்கப்பட்டுள்ளது.இந்த நிலைமை மாற்றியமைக்கப்பட வேண்டும்.",
    "பெருந்தோட்ட பகுதிகளில் 2 இலட்ச தனி வீடுகளுக்கான கேள்வி காணப்படுகிறது.பெருந்தோட்ட உட்கட்டமைப்பு அபிவிருத்திக்கு இந்தியா தொடர்ந்து ஒத்துழைப்பு வழங்கியுள்ளது.அண்மையிலும் இந்தியா பெருந்தோட்ட அபிவிருத்திக்கு ஒத்துழைப்பு வழங்கியுள்ளது.",
    "பெருந்தோட்ட கம்பனிகளின் உரிமையாளர்கள் தோட்ட தொழிலாளர்களிடமிருந்து உழைப்பை மாத்திரம் எதிர்பார்க்கிறார்களே தவிர, அவர்களின் அடிப்படை பிரச்சினைகளுக்கு தீர்வு காண அவதானம் செலுத்தவில்லை. இவ்விடயம் குறித்து விசேட கவனம் செலுத்தியுள்ளோம்.காணி உரிமை விடயத்தில் அரசாங்கம் தற்போது முனைப்புடன் செயற்படுகிறது.",
    "பெருந்தோட்டங்களில் நிலவும் பிரச்சினைகள் தொடர்பில் ஜனாதிபதி க்கும்,மலையக மக்கள் பிரதிநிதிகளுக்கும் இடையில் இன்று நாளை (இன்று) விசேட பேச்சுவார்த்தை இடம்பெறவுள்ளது. இந்த பேச்சுவார்த்தையை சாதகமாக பயன்படுத்திக் கொள்ள வேண்டும்.",
    "குறைகளை மாத்திரம் பேசாமல் நிறைகளையும் பேச வேண்டும்.பெருந்தோட்ட சமூகம் கடந்த காலங்களை காட்டிலும் தற்போது கல்வித்துறையில் முன்னேறியுள்ளது.",
    "இளம் யுவதிகள்,கல்வியால் முன்னேற்றமடைந்துள்ளார்கள்.இதனால் அவர்கள் பெருந்தோட்ட பகுதிகளை விட்டு வெளியேறியுள்ளார்கள்.ஆகவே அனுதாபத்தை மாத்திரம் முன்வைக்காமல் முன்னேற்றத்தையும் சுட்டிக்காட்ட வேண்டும்.",
    "ஆட்சியில் இருந்தவர்கள் அனைவரும் தேர்தல் காலத்தில் பெருந்தோட்ட மக்களுக்கு வழங்கிய வாக்குறுதிகளை நிறைவேற்றியிருந்தால் பிரச்சினைகள் நிறைவு பெற்றிருக்கும்,காணி மற்றும் வீடமைப்பு பிரச்சினைகளுக்கு தீர்வு காண்பது அத்தியாவசியமாக உள்ளது.",
    "ஆகவே ஜனாதிபதி ரணில் விக்கிரமசிங்க இப்பிரச்சினைகளுக்கு தீர்வு பெற்றுக்கொடுப்பார் என்று எதிர்பார்க்கிறோம் என்றார்."
  ],
  "lines_en": [
    "We expect the President to provide a better solution to the land and housing problems of the hilly people - Sri Lanka Labor Congress",
    "The plantation society is now more advanced in the field of education than in the past. Not only the flaws should be mentioned but also the positives.",
    "Land and housing issues need to be resolved. We expect that President Ranil Wickremesinghe will find the best solution, said Sri Lanka Labor Congress Member of Parliament Marudabandi Rameswaran.",
    "He mentioned the above during the adjournment debate on the problems faced by the people of large plantations held in the Parliament on Thursday (9).",
    "Perundotta people have completed 200 years. The opposition parties are talking emotionally about the issues of Perundotta people.",
    "Promises made during elections are forgotten after winning. This situation needs to be reversed.",
    "There is a demand for 2 lakh individual houses in plantation areas. India has continuously provided cooperation for the development of infrastructure in plantations. Recently, India has also provided cooperation for the development of plantations.",
    "The owners of the plantation companies only expect labor from the plantation workers and do not pay attention to solving their basic problems. We have paid special attention to this issue. The government is now actively working on the issue of land rights.",
    "A special discussion will be held between the President and the hill people's representatives today (today) regarding the problems in the plantations. This negotiation should be taken advantage of.",
    "We should not only talk about the grievances but also talk about the issues. The plantation society has progressed in the field of education more than in the past.",
    "Young women have progressed with education and thus they have left the plantation areas, so not only sympathy should be shown but also progress should be pointed out.",
    "If all the people who were in power had fulfilled the promises made to the people of Perudhoda during the election, the problems would have been solved, it is essential to find a solution to the land and housing problems.",
    "Therefore, we expect that President Ranil Wickremesinghe will solve these problems."
  ],
  "words_ta": [
    "(9)",
    "(இன்று)",
    "-",
    "2",
    "200",
    "அடிப்படை",
    "அத்தியாவசியமாக",
    "அனுதாபத்தை",
    "அனைவரும்",
    "அபிவிருத்திக்கு",
    "அரசாங்கம்",
    "அவதானம்",
    "அவர்களின்",
    "அவர்கள்",
    "ஆகவே",
    "ஆட்சியில்",
    "ஆண்டுகாலத்தை",
    "இடம்பெறவுள்ளது",
    "இடம்பெற்ற",
    "இடையில்",
    "இந்த",
    "இந்தியா",
    "இன்று",
    "இப்பிரச்சினைகளுக்கு",
    "இருந்தவர்கள்",
    "இலங்கை",
    "இலட்ச",
    "இளம்",
    "இவ்விடயம்",
    "உட்கட்டமைப்பு",
    "உணர்வுபூர்வமாக",
    "உரிமை",
    "உரிமையாளர்கள்",
    "உறுப்பினர்",
    "உள்ளது",
    "உழைப்பை",
    "எதிர்கொள்ளும்",
    "எதிர்க்கட்சியினர்",
    "எதிர்பார்க்கிறார்களே",
    "எதிர்பார்க்கிறோம்",
    "என",
    "என்றார்",
    "என்று",
    "ஒத்திவைப்பு",
    "ஒத்துழைப்பு",
    "கடந்த",
    "கம்பனிகளின்",
    "கல்வி",
    "கல்வித்துறையில்",
    "கவனம்",
    "காங்கிரசின்",
    "காங்கிரஸ்",
    "காட்டிலும்",
    "காண",
    "காணப்படுகிறதுபெருந்தோட்ட",
    "காணி",
    "காண்பது",
    "காலங்களை",
    "காலத்தில்",
    "காலத்தை",
    "குறித்து",
    "குறிப்பிட",
    "குறிப்பிடாமல்",
    "குறிப்பிட்டார்",
    "குறைகளை",
    "கேள்வி",
    "கொள்ள",
    "க்கும்மலையக",
    "சபை",
    "சமூகம்",
    "சாதகமாக",
    "சிறந்த",
    "சுட்டிக்காட்ட",
    "செயற்படுகிறது",
    "செய்துள்ளார்கள்பெருந்தோட்ட",
    "செலுத்தவில்லை",
    "செலுத்தியுள்ளோம்காணி",
    "ஜனாதிபதி",
    "தனி",
    "தற்போது",
    "தவிர",
    "தீர்வு",
    "தீர்வுகாண",
    "தீர்வை",
    "துறையில்",
    "தெரிவித்தார்",
    "தேர்தல்",
    "தொடர்ந்து",
    "தொடர்பான",
    "தொடர்பில்",
    "தொழிலாளர்",
    "தொழிலாளர்களிடமிருந்து",
    "தோட்ட",
    "நாளை",
    "நிறைகளையும்",
    "நிறைவு",
    "நிறைவேற்றியிருந்தால்",
    "நிலவும்",
    "நிலைமை",
    "பகுதிகளில்",
    "பகுதிகளை",
    "பயன்படுத்திக்",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பின்னர்",
    "பிரச்சினைகளுக்கு",
    "பிரச்சினைகள்",
    "பிரதிநிதிகளுக்கும்",
    "பெருந்தோட்ட",
    "பெருந்தோட்டங்களில்",
    "பெற்றதன்",
    "பெற்றிருக்கும்காணி",
    "பெற்றுக்கொடுப்பாரென",
    "பெற்றுக்கொடுப்பார்",
    "பேச",
    "பேசாமல்",
    "பேசுகிறார்கள்",
    "பேச்சுவார்த்தை",
    "பேச்சுவார்த்தையை",
    "போது",
    "மக்களின்",
    "மக்களுக்கு",
    "மக்கள்",
    "மருதபாண்டி",
    "மறக்கப்பட்டுள்ளதுஇந்த",
    "மற்றும்",
    "மலையக",
    "மாத்திரம்",
    "மாற்றியமைக்கப்பட",
    "முனைப்புடன்",
    "முன்னேறியுள்ளது",
    "முன்னேற்றத்தையும்",
    "முன்னேற்றமடைந்துள்ளது",
    "முன்னேற்றமடைந்துள்ளார்கள்இதனால்",
    "முன்வைக்காமல்",
    "மேற்கண்டவாறு",
    "யுவதிகள்கல்வியால்",
    "ரணில்",
    "ராமேஸ்வரன்",
    "வழங்கப்படும்",
    "வழங்கிய",
    "வழங்கியுள்ளது",
    "வழங்கியுள்ளதுஅண்மையிலும்",
    "வாக்குறுதிகளை",
    "வாக்குறுதிகள்",
    "விக்கிரமசிங்க",
    "விசேட",
    "விடயத்தில்",
    "விட்டு",
    "வியாழக்கிழமை",
    "விவாதத்தின்",
    "வீடமைப்பு",
    "வீடுகளுக்கான",
    "வெற்றிப்",
    "வெளியேறியுள்ளார்கள்ஆகவே",
    "வேண்டும்",
    "வேண்டும்பெருந்தோட்ட"
  ],
  "words_en": [
    "(9)",
    "(today)",
    "-",
    "2",
    "200",
    "Basic",
    "Essentially",
    "Sympathy",
    "Everyone",
    "For development",
    "Government",
    "attention",
    "their",
    "They are",
    "Therefore",
    "in power",
    "the year",
    "will take place",
    "featured",
    "in between",
    "This",
    "India",
    "Today",
    "For these problems",
    "Those who were",
    "Sri Lanka",
    "Lakh",
    "Young",
    "This matter",
    "infrastructure",
    "Consciously",
    "Right",
    "Owners",
    "member",
    "has",
    "Labor",
    "facing",
    "Opposition parties",
    "Expecting",
    "We expect",
    "as",
    "said",
    "that",
    "Adjournment",
    "Cooperation",
    "Past",
    "of companies",
    "Education",
    "In education",
    "attention",
    "Congress",
    "Congress",
    "rather than",
    "to see",
    "Seen in the garden",
    "land",
    "to see",
    "periods",
    "In the period",
    "period",
    "Regarding",
    "to specify",
    "Without specifying",
    "Mentioned",
    "Shortcomings",
    "question",
    "to take",
    "Kummalayaka",
    "Council",
    "Society",
    "positively",
    "The best",
    "to point out",
    "Acting",
    "Perundotta has done",
    "Not paid",
    "We have paid",
    "President",
    "separate",
    "Currently",
    "Besides",
    "solution",
    "to resolve",
    "solution",
    "in the field",
    "He said",
    "Election",
    "continuously",
    "relating to",
    "In connection",
    "labor",
    "from workers",
    "the garden",
    "Tomorrow",
    "Masses too",
    "Completion",
    "If fulfilled",
    "prevailing",
    "situation",
    "areas",
    "areas",
    "take advantage of",
    "Parliament",
    "In Parliament",
    "Later on",
    "to problems",
    "problems",
    "For representatives",
    "Big garden",
    "In plantations",
    "of receiving",
    "acquired land",
    "Will receive",
    "He will receive",
    "to talk",
    "without speaking",
    "are talking",
    "negotiation",
    "negotiation",
    "when",
    "of the people",
    "to the people",
    "People",
    "Pharmacist",
    "This is forgotten",
    "And",
    "Highland",
    "only",
    "to be modified",
    "with initiative",
    "has progressed",
    "Progress",
    "has progressed",
    "have progressed thus",
    "Without presenting",
    "As above",
    "through youth education",
    "Ranil",
    "Rameswaran",
    "Will be given",
    "provided by",
    "has provided",
    "Provided recently",
    "promises",
    "Promises",
    "Wickramasinghe",
    "Special",
    "in the matter",
    "left",
    "Thursday",
    "of discussion",
    "Housing",
    "For houses",
    "Success",
    "They have left",
    "want",
    "Have a big garden"
  ]
}