{
  "lines_ta": [
    "ஏற்றுக்கொள்ளக்கூடிய, சாதகமான தீர்மானத்தை அறிவிக்க சீனா இணக்கம் - நிதி இராஜாங்க அமைச்சர்",
    "இலங்கையின் கடன் மறுசீரமைப்பு தொடர்பில் ஏற்றுக்கொள்ளக்கூடிய சாதகமான ஒரு தீர்மானத்தை மார்ச் மாதம் 31ஆம் திகதிக்குள் அறிவிப்பதாக சீனா தெரிவித்துள்ளது.",
    "சர்வதேச நாணய நிதியத்தின் ஒத்துழைப்பை எதிர்வரும் மார்ச் மாதத்துக்குள் பெற்றுக்கொள்ள எதிர்பார்த்துள்ளோம் என நிதி இராஜாங்க அமைச்சர் செஹான் சேமசிங்க தெரிவித்தார்.",
    "சர்வதேச நாணய நிதியத்தின் ஒத்துழைப்பை பெற்றுக்கொள்ள அரசாங்கம் மேற்கொண்டுள்ள பேச்சுவார்த்தை தொடர்பில் வினவியபோது அவர் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "கொவிட் பெருந்தொற்று தாக்கத்தின் பின்னரான காலப்பகுதியில் இலங்கை போன்ற குறைந்த வருமானம் பெறும் நாடுகள் எதிர்கொண்டுள்ள பொருளாதார பாதிப்பு மற்றும் பொருளாதார பாதிப்பில் இருந்து மீள்வதற்கு வழங்கப்படும் கடன் மறுசீரமைப்பு தொடர்பில் அமெரிக்கா மற்றும் சீன நிதித்துறை அதிகாரிகளுக்கு இடையில் விசேட பேச்சுவார்த்தை கடந்த வாரம் இந்தியாவில் இடம்பெற்ற ஜி-20 மாநாட்டில் இடம்பெற்றுள்ளது.",
    "இந்த மாநாட்டின் இரண்டாம் கட்டத்தின்போது இலங்கை உள்ளிட்ட குறைந்த வருமானம் பெறும் நாடுகள் எதிர்கொண்டுள்ள சீன கடன் மற்றும் இதர விடயங்கள் தொடர்பில் விசேட கவனம் செலுத்தப்பட்டுள்ளன.",
    "இலங்கையின் கடன் மறுசீரமைப்புக்கு சீனா இரண்டு வருட கால அவகாசம் வழங்க எடுக்கப்பட்ட தீர்மானம் இதன்போது தீவிரமாக ஆராயப்பட்டுள்ளது.",
    "இலங்கையின் கடன் மறுசீரமைப்பு தொடர்பில் ஏற்றுக்கொள்ளக்கூடிய சாதகமான ஒரு  தீர்மானத்தை மார்ச் மாதம் 31ஆம் திகதிக்கு முன்னர் அறிவிப்பதாக சீன கூட்டரசாங்கம் இலங்கைக்கு அறிவித்துள்ளது.",
    "இலங்கையின் பிரதான நிலை கடன் வழங்குநராக சீனா விளங்குவதால் சர்வதேச நாணய நிதியத்தின் கடன் ஒத்துழைப்புக்கு சீனாவின் உத்தரவாதம் அவசியமாகும்.",
    "சர்வதேச நாணய நிதியத்தின் ஒத்துழைப்பை எதிர்வரும் மார்ச் மாதம் 31ஆம் திகதிக்கு முன்னர் பெற்றுக்கொள்ள எதிர்பார்த்துள்ளோம்.",
    "இலங்கையின் கடன் மறுசீரமைப்பு விவகாரத்தில் இந்தியா மற்றும் சீனாவின் ஒத்துழைப்பு சாதகமாக காணப்படுகிறது.",
    "சர்வதேச நாணய நிதியத்தின் ஒத்துழைப்பு கிடைத்தால் இலங்கையின் அரச கடன் நிலைபேறான தன்மையில் காணப்படும். அதனை தொடர்ந்து சர்வதேச நாடுகளின் ஒத்துழைப்புடன் பொருளாதார நெருக்கடிக்கு தீர்வு காணலாம் என்றார்."
  ],
  "lines_en": [
    "China agrees to announce acceptable, favorable resolution - Minister of State for Finance",
    "China has announced that it will announce a favorable decision on Sri Lanka's debt restructuring by March 31.",
    "Minister of State for Finance Sehan Semasinghe said that we are expecting to receive the cooperation of the International Monetary Fund by the coming March.",
    "When asked about the government's negotiations to get the cooperation of the International Monetary Fund, he mentioned the above.",
    "The G-20 conference held in India last week held a special discussion between US and Chinese finance officials regarding the economic damage faced by low-income countries like Sri Lanka in the post-Covid pandemic and debt restructuring to help them recover from the economic damage.",
    "During the second phase of this conference, special attention was paid to the Chinese debt and other issues faced by low-income countries including Sri Lanka.",
    "China's decision to give Sri Lanka a two-year deadline for debt restructuring has been seriously scrutinized.",
    "The Chinese government has announced to Sri Lanka that it will announce a favorable decision regarding Sri Lanka's debt restructuring before March 31.",
    "Since China is Sri Lanka's main lender, China's guarantee for IMF loan cooperation is essential.",
    "We are expecting to receive the cooperation of the International Monetary Fund before the 31st of March.",
    "Cooperation between India and China in Sri Lanka's debt restructuring issue is seen positively.",
    "Sri Lanka's government debt will be stable if the International Monetary Fund gets involved. After that, the economic crisis can be solved with the cooperation of international countries, he said."
  ],
  "words_ta": [
    "31ஆம்",
    "அதனை",
    "அதிகாரிகளுக்கு",
    "அமெரிக்கா",
    "அமைச்சர்",
    "அரச",
    "அரசாங்கம்",
    "அறிவித்துள்ளது",
    "அறிவிப்பதாக",
    "அவகாசம்",
    "அவசியமாகும்",
    "அவர்",
    "ஆராயப்பட்டுள்ளது",
    "இடம்பெற்ற",
    "இடம்பெற்றுள்ளது",
    "இடையில்",
    "இணக்கம் -",
    "இதன்போது",
    "இதர",
    "இந்த",
    "இந்தியா",
    "இந்தியாவில்",
    "இரண்டாம்",
    "இரண்டு",
    "இராஜாங்க",
    "இருந்து",
    "இலங்கை",
    "இலங்கைக்கு",
    "இலங்கையின்",
    "உத்தரவாதம்",
    "உள்ளிட்ட",
    "எடுக்கப்பட்ட",
    "எதிர்கொண்டுள்ள",
    "எதிர்பார்த்துள்ளோம்",
    "எதிர்வரும்",
    "என",
    "என்றார்",
    "ஏற்றுக்கொள்ளக்கூடிய",
    "ஒத்துழைப்பு",
    "ஒத்துழைப்புக்கு",
    "ஒத்துழைப்புடன்",
    "ஒத்துழைப்பை",
    "ஒரு",
    "கடந்த",
    "கடன்",
    "கட்டத்தின்போது",
    "கவனம்",
    "காணப்படுகிறது",
    "காணப்படும்",
    "காணலாம்",
    "கால",
    "காலப்பகுதியில்",
    "கிடைத்தால்",
    "குறிப்பிட்டார்",
    "குறைந்த",
    "கூட்டரசாங்கம்",
    "கொவிட்",
    "சர்வதேச",
    "சாதகமாக",
    "சாதகமான",
    "சீன",
    "சீனா",
    "சீனாவின்",
    "செலுத்தப்பட்டுள்ளன",
    "செஹான்",
    "சேமசிங்க",
    "ஜி-20",
    "தன்மையில்",
    "தாக்கத்தின்",
    "திகதிக்கு",
    "திகதிக்குள்",
    "தீர்மானத்தை",
    "தீர்மானத்தை அறிவிக்க",
    "தீர்மானம்",
    "தீர்வு",
    "தீவிரமாக",
    "தெரிவித்தார்",
    "தெரிவித்துள்ளது",
    "தொடர்ந்து",
    "தொடர்பில்",
    "நாடுகளின்",
    "நாடுகள்",
    "நாணய",
    "நிதி",
    "நிதித்துறை",
    "நிதியத்தின்",
    "நிலை",
    "நிலைபேறான",
    "நெருக்கடிக்கு",
    "பாதிப்பில்",
    "பாதிப்பு",
    "பின்னரான",
    "பிரதான",
    "பெருந்தொற்று",
    "பெறும்",
    "பெற்றுக்கொள்ள",
    "பேச்சுவார்த்தை",
    "பொருளாதார",
    "போன்ற",
    "மறுசீரமைப்பு",
    "மறுசீரமைப்புக்கு",
    "மற்றும்",
    "மாதத்துக்குள்",
    "மாதம்",
    "மாநாட்டின்",
    "மாநாட்டில்",
    "மார்ச்",
    "மீள்வதற்கு",
    "முன்னர்",
    "மேற்கண்டவாறு",
    "மேற்கொண்டுள்ள",
    "வருட",
    "வருமானம்",
    "வழங்க",
    "வழங்கப்படும்",
    "வழங்குநராக",
    "வாரம்",
    "விசேட",
    "விடயங்கள்",
    "வினவியபோது",
    "விளங்குவதால்",
    "விவகாரத்தில்"
  ],
  "words_en": [
    "On the 31st",
    "That",
    "to the authorities",
    "America",
    "Minister",
    "royal",
    "Government",
    "announced",
    "to declare",
    "period",
    "is necessary",
    "He",
    "has been investigated",
    "featured",
    "featured",
    "in between",
    "Compliance –",
    "During this",
    "Misc",
    "This",
    "India",
    "In India",
    "Second",
    "Two",
    "king",
    "from",
    "Sri Lanka",
    "to Sri Lanka",
    "of Sri Lanka",
    "Guaranteed",
    "included",
    "was taken",
    "facing",
    "We have expected",
    "upcoming",
    "as",
    "said",
    "Acceptable",
    "Cooperation",
    "For cooperation",
    "With cooperation",
    "cooperation",
    "A",
    "Past",
    "debt",
    "During the grid",
    "attention",
    "is seen",
    "found",
    "can be seen",
    "Period",
    "During the period",
    "If available",
    "Mentioned",
    "Low",
    "Federal Govt",
    "Covid",
    "International",
    "positively",
    "Favorable",
    "Chinese",
    "China",
    "of China",
    "have been paid",
    "Chehan",
    "Semasinghe",
    "G-20",
    "in character",
    "of impact",
    "to date",
    "By date",
    "resolution",
    "To announce the resolution",
    "Resolution",
    "solution",
    "Seriously",
    "He said",
    "reported",
    "continuously",
    "In connection",
    "of countries",
    "Countries",
    "currency",
    "Finance",
    "Finance Department",
    "of finance",
    "condition",
    "Stable",
    "to the crisis",
    "Affected",
    "impact",
    "The latter",
    "Main",
    "Epidemic",
    "will receive",
    "to receive",
    "negotiation",
    "economic",
    "such as",
    "Restoration",
    "For restoration",
    "And",
    "within the month",
    "month",
    "of the conference",
    "At the conference",
    "March",
    "to recover",
    "Earlier",
    "As above",
    "carried out",
    "year",
    "Income",
    "to provide",
    "Will be given",
    "As a provider",
    "week",
    "Special",
    "things",
    "When asked",
    "As explained",
    "In the affair"
  ]
}