{
  "lines_ta": [
    "வங்கி கட்டமைப்பு நிச்சயம் பாதிக்கப்படும் - சம்பிக்க ரணவக்க",
    "தேசிய கடன்களை மறுசீரமைத்தால் வங்கி கட்டமைப்பு நிச்சயம் பாதிக்கப்படும். மறுசீரமைப்புக்களின் பின்னர் சமூக கட்டமைப்பில் தோற்றம் பெறும் நெருக்கடியை எதிர்கொள்ள அரசாங்கம் தயாராக இருக்க வேண்டும் என பாராளுமன்ற உறுப்பினர் பாட்டலி சம்பிக்க ரணவக்க தெரிவித்தார்.",
    "கண்டி மல்வத்து மற்றும் அஸ்கிரிய விகாரைகளில்  சனிக்கிழமை (24) மாலை மத வழிபாடுகளில் ஈடுபட்டதன் பின்னர் ஊடகங்களுக்கு கருத்து தெரிவிக்கையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "அரசாங்கம் தோல்வியா அல்லது சித்தியா என்பதை மக்கள் தீர்மானிக்க வேண்டும் அதற்கு தேர்தலை நடத்த வேண்டும்.தற்போதைய முன்னேற்றம் தற்காலிகமானதே சர்வதேச கடன்களை மாத்திரம் மறுசீரமைப்பதாக அரசாங்கம் குறிப்பிட்டது.",
    "ஆனால் தற்போது தேசிய கடன்களை மறுசீரமைக்க அரசாங்கம் தீர்மானித்துள்ளது. பாராளுமன்றத்தின் ஊடாக அதற்கான நடவடிக்கைகளை முன்னெடுப்பதற்காக இந்த வாரம் பாராளுமன்ற கூட்டத்தொடர் இடம்பெறவுள்ளது.",
    "தேசிய கடன் மறுசீரமைக்கப்படும் போது திறைசேரி உண்டியல்களை பெற்றவர்கள்,திறைசேரி பிணைமுறியங்களை கொள்வனவு செய்தவர்கள் பாதிக்கப்படுவதுடன், வங்கி கட்டமைப்பு,ஊழியர் சேமலாப நிதியம்,ஊழியர் நம்பிக்கை நிதியம் என்பன நிதி நிலைமையில் பாதிக்கப்படும்.",
    "ஆகவே தேசிய கடன் மறுசீரமைக்கப்படும் போது சமூக கட்டமைப்பில் பாரிய முரண்பாடுகள் தோற்றம் பெறும் அதனை எதிர்கொள்ள அரசாங்கம் தயாராக வேண்டும்.",
    "கடன் மறுசீரமைப்பு தொடர்பில் தெளிவான செயற்திட்டங்களை ஐக்கிய குடியரசு முன்னணி சார்பில் அரசாங்கத்திடம் முன்வைத்துள்ளோம்.இருப்பினும் அரசியல் காரணிகளை அடிப்படையாக கொண்டு எமது யோசனைகள் புறக்கணிக்கப்பட்டுள்ளன.",
    "ராஜபக்ஷர்களின் இரண்டு ஆண்டுகால நிர்வாகத்தில் 12 சதவீதமாக காணப்பட்ட ஏழ்மை நிலை 26 சதவீதமாக சடுதியாக அதிகரித்துள்ளது.",
    "மொத்த சனத்தொகையில் மூன்றில் இரண்டு பங்கு மக்கள் வறுமையால் பாதிக்கப்பட்டுள்ளார்கள் என சர்வதேச மதிப்பீடுகள் குறிப்பிட்டுள்ள நிலையில் 22 இலட்ச குடும்பங்களுக்கு மாத்திரம் நிவாரணம் வழங்க அரசாங்கம் தீர்மானித்துள்ளது. அஸ்வெசும செயற்திட்டம் தொடர்பில் ஆளும் தரப்பினர் பல குறைப்பாடுகளை முன்வைத்துள்ளார்கள்.",
    "பொதுஜன பெரமுனவின் தேசிய அமைப்பாளர் பஷில் ராஜபக்ஷ தனது அரசியல் தேவைக்காக சமுர்த்தி நிவாரண வழங்கலை பயன்படுத்திக் கொண்டார்.நடுத்தர மக்களை ஏழ்மை நிலைக்கு தள்ளி அதனூடாக தமது அரசியல் இருப்பை தக்கவைத்துக் கொள்ளும் ராஜபக்ஷர்களின் அரசியலை மக்கள் முடிவுக்கு கொண்டு வர வேண்டும் என்றார்."
  ],
  "lines_en": [
    "Banking structure will definitely be affected - Sampika Ranawaka",
    "Restructuring the national debt will definitely affect the banking structure. Member of Parliament Patali Sampika Ranavaka said that the government should be ready to face the crisis that will emerge in the social structure after the reforms.",
    "Kandi said the above while speaking to the media after attending religious services at Malwattu and Askriya Viharas on Saturday (24) evening.",
    "The people must decide whether the government is a failure or a failure and then hold an election. The government has indicated that the current progress is only temporary in restructuring the international debt.",
    "But now the government has decided to restructure the national debt. A parliamentary session will be held this week to take action through Parliament.",
    "When the National Debt is restructured, those who received Treasury Bills, those who purchased Treasury Bonds will be affected, and the banking structure, Employees' Provident Fund, Employees' Trust Fund will be affected financially.",
    "So the government should be prepared to face the emergence of massive contradictions in the social structure when the national debt is restructured.",
    "On behalf of the United Republic Front, we have presented clear action plans to the government regarding debt restructuring. However, our ideas have been ignored based on political factors.",
    "During the two years of Rajapaksa's administration, the poverty rate of 12 percent has increased to 26 percent.",
    "The government has decided to provide relief to only 22 lakh families as international estimates indicate that two-thirds of the total population is suffering from poverty. The ruling parties have raised many objections regarding the Ashwesuma project.",
    "Bashil Rajapaksa, national organizer of Podujana Peramuna, took advantage of the Samurthi relief for his political needs."
  ],
  "words_ta": [
    "(24)",
    "12",
    "22",
    "26",
    "அடிப்படையாக",
    "அதனூடாக",
    "அதனை",
    "அதற்கான",
    "அதற்கு",
    "அதிகரித்துள்ளது",
    "அமைப்பாளர்",
    "அரசாங்கத்திடம்",
    "அரசாங்கம்",
    "அரசியலை",
    "அரசியல்",
    "அல்லது",
    "அஸ்கிரிய",
    "அஸ்வெசும",
    "ஆகவே",
    "ஆண்டுகால",
    "ஆனால்",
    "ஆளும்",
    "இடம்பெறவுள்ளது",
    "இந்த",
    "இரண்டு",
    "இருக்க",
    "இருப்பை",
    "இலட்ச",
    "ஈடுபட்டதன்",
    "உண்டியல்களை",
    "உறுப்பினர்",
    "ஊடகங்களுக்கு",
    "ஊடாக",
    "எதிர்கொள்ள",
    "என",
    "என்பதை",
    "என்பன",
    "என்றார்",
    "எமது",
    "ஏழ்மை",
    "ஐக்கிய",
    "கடன்",
    "கடன்களை",
    "கட்டமைப்பில்",
    "கட்டமைப்பு",
    "கட்டமைப்புஊழியர்",
    "கண்டி",
    "கருத்து",
    "காணப்பட்ட",
    "காரணிகளை",
    "குடியரசு",
    "குடும்பங்களுக்கு",
    "குறிப்பிட்டது",
    "குறிப்பிட்டார்",
    "குறிப்பிட்டுள்ள",
    "குறைப்பாடுகளை",
    "கூட்டத்தொடர்",
    "கொண்டார்நடுத்தர",
    "கொண்டு",
    "கொள்ளும்",
    "கொள்வனவு",
    "சடுதியாக",
    "சதவீதமாக",
    "சனத்தொகையில்",
    "சனிக்கிழமை",
    "சமுர்த்தி",
    "சமூக",
    "சம்பிக்க",
    "சர்வதேச",
    "சார்பில்",
    "சித்தியா",
    "செயற்திட்டங்களை",
    "செயற்திட்டம்",
    "செய்தவர்கள்",
    "சேமலாப",
    "தக்கவைத்துக்",
    "தனது",
    "தமது",
    "தயாராக",
    "தரப்பினர்",
    "தற்காலிகமானதே",
    "தற்போது",
    "தள்ளி",
    "திறைசேரி",
    "தீர்மானிக்க",
    "தீர்மானித்துள்ளது",
    "தெரிவிக்கையில்",
    "தெரிவித்தார்",
    "தெளிவான",
    "தேசிய",
    "தேர்தலை",
    "தேவைக்காக",
    "தொடர்பில்",
    "தோற்றம்",
    "தோல்வியா",
    "நடத்த",
    "நடவடிக்கைகளை",
    "நம்பிக்கை",
    "நிச்சயம்",
    "நிதி",
    "நிதியம்",
    "நிதியம்ஊழியர்",
    "நிர்வாகத்தில்",
    "நிலை",
    "நிலைக்கு",
    "நிலைமையில்",
    "நிலையில்",
    "நிவாரண",
    "நிவாரணம்",
    "நெருக்கடியை",
    "பங்கு",
    "பயன்படுத்திக்",
    "பல",
    "பஷில்",
    "பாட்டலி",
    "பாதிக்கப்படும்",
    "பாதிக்கப்படும் -",
    "பாதிக்கப்படுவதுடன்",
    "பாதிக்கப்பட்டுள்ளார்கள்",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தின்",
    "பாரிய",
    "பிணைமுறியங்களை",
    "பின்னர்",
    "புறக்கணிக்கப்பட்டுள்ளன",
    "பெரமுனவின்",
    "பெறும்",
    "பெற்றவர்கள்திறைசேரி",
    "பொதுஜன",
    "போது",
    "மக்களை",
    "மக்கள்",
    "மத",
    "மதிப்பீடுகள்",
    "மறுசீரமைக்க",
    "மறுசீரமைக்கப்படும்",
    "மறுசீரமைத்தால்",
    "மறுசீரமைப்பதாக",
    "மறுசீரமைப்பு",
    "மறுசீரமைப்புக்களின்",
    "மற்றும்",
    "மல்வத்து",
    "மாத்திரம்",
    "மாலை",
    "முடிவுக்கு",
    "முன்னணி",
    "முன்னெடுப்பதற்காக",
    "முன்னேற்றம்",
    "முன்வைத்துள்ளார்கள்",
    "முன்வைத்துள்ளோம்இருப்பினும்",
    "முரண்பாடுகள்",
    "மூன்றில்",
    "மேற்கண்டவாறு",
    "மொத்த",
    "யோசனைகள்",
    "ரணவக்க",
    "ராஜபக்ஷ",
    "ராஜபக்ஷர்களின்",
    "வங்கி",
    "வர",
    "வறுமையால்",
    "வழங்க",
    "வழங்கலை",
    "வழிபாடுகளில்",
    "வாரம்",
    "விகாரைகளில்",
    "வேண்டும்",
    "வேண்டும்தற்போதைய"
  ],
  "words_en": [
    "(24)",
    "12",
    "22",
    "26",
    "Basically",
    "Through it",
    "That",
    "For that",
    "For that",
    "has increased",
    "Organizer",
    "to the government",
    "Government",
    "Politics",
    "Politics",
    "Or",
    "Asgrian",
    "Aswesuma",
    "Therefore",
    "annual",
    "But",
    "Rule",
    "will take place",
    "This",
    "Two",
    "to be",
    "existence",
    "Lakh",
    "of involvement",
    "bills",
    "member",
    "to the media",
    "through",
    "to face",
    "as",
    "that",
    "are",
    "said",
    "Our",
    "Poverty",
    "United",
    "debt",
    "loans",
    "In structure",
    "structure",
    "structural engineer",
    "Kandi",
    "Comment",
    "seen",
    "Factors",
    "Republic",
    "For families",
    "specified",
    "Mentioned",
    "mentioned",
    "Deficiencies",
    "Conference",
    "took the middle",
    "with",
    "will take",
    "Purchase",
    "As a matter of fact",
    "as a percentage",
    "In population",
    "Saturday",
    "Samurthi",
    "Social",
    "to approach",
    "International",
    "On behalf of",
    "Scythia",
    "Action plans",
    "action plan",
    "Those who did",
    "save",
    "retain",
    "His",
    "their",
    "ready",
    "parties",
    "It is temporary",
    "Currently",
    "away",
    "Treasury",
    "to determine",
    "has decided",
    "In reporting",
    "He said",
    "Clear",
    "National",
    "Election",
    "for necessity",
    "In connection",
    "appearance",
    "Failure?",
    "conduct",
    "actions",
    "hope",
    "Surely",
    "Finance",
    "Finance",
    "Financial officer",
    "In administration",
    "condition",
    "to the position",
    "In the situation",
    "In position",
    "Relief",
    "Relief",
    "crisis",
    "Stock",
    "take advantage of",
    "Many",
    "In the bush",
    "Patali",
    "affected",
    "Affected by –",
    "In addition to being affected",
    "are affected",
    "Parliament",
    "of Parliament",
    "Massive",
    "bond breaks",
    "Later on",
    "have been ignored",
    "of Peramuna",
    "will receive",
    "Recipients Thiraseri",
    "public",
    "when",
    "the people",
    "People",
    "Religious",
    "Assessments",
    "to rearrange",
    "will be restructured",
    "If rearranged",
    "to restore",
    "Restoration",
    "of restorations",
    "And",
    "Malwattu",
    "only",
    "the evening",
    "To conclude",
    "Leading",
    "to advance",
    "Progress",
    "have presented",
    "Although we have presented",
    "Contradictions",
    "in three",
    "As above",
    "Total",
    "ideas",
    "Ranavaka",
    "Rajapaksa",
    "of the Rajapaksas",
    "Bank",
    "Come",
    "by poverty",
    "to provide",
    "Not provided",
    "In worship",
    "week",
    "In strains",
    "want",
    "Present"
  ]
}