{
  "lines_ta": [
    "தமிழரும் முஸ்லிம்களும் தொடர்ந்தும் பிணக்குகளுக்குள் சிக்கியிருப்பது சிறுபான்மை சமூகங்களை ஈடேற்றாது  - நஸீர் அஹமட்",
    "முஸ்லிம் சமூகத்தின் சமகால சவால்களை தீர்த்துவைக்கும் பொதுவான வரைபை தயாரிக்கும் தருணம் உருவாகியுள்ளது. இனியும் தனித்தனியாகச் செயற்பட்டு சமூக உரிமைகளை வெல்ல முடியாது. தமிழரும், முஸ்லிம்களும் தொடர்ந்தும் பிணக்குகளுக்குள் சிக்கியிருப்பது சிறுபான்மை சமூகங்களை ஈடேற்றாது என சுற்றாடல் அமைச்சர் நஸீர் அஹமட் தெரிவித்துள்ளார்.",
    "அமைச்சர் விடுத்துள்ள ஊடக அறிக்கையிலேயே இவ்விடயம் தொடர்பில் தெரிவிக்கப்பட்டுள்ளது. அந்த அறிக்கையில் மேலும் குறிப்பிடப்பட்டுள்ளதாவது,",
    "சிறுபான்மை சமூகங்களின் பிரச்சினைகளை நிவர்த்திப்பதற்கு ஜனாதிபதி முனைப்புடன் செயற்படுகிறார். இழக்கப்பட்ட முஸ்லிம்களின் காணிகளை மீளப்பெறவும், அதனுடன் தொடர்புடைய ஏனைய பிரச்சினைகள் குறித்தும் பொதுவான வரைபை தயாரிக்க வேண்டியுள்ளதுடன் வடக்கு, கிழக்கில் இருந்து முஸ்லிம்கள் வெளியேற்றப்பட்ட பின்னர் பறிபோன முஸ்லிம்களின் பூர்வீக நிலங்களை மீளப்பெற வேண்டியுள்ளது.",
    "மட்டக்களப்பு மாவட்டத்தில் 27 வீத முஸ்லிம்கள் வாழ்கின்ற நிலையில் முஸ்லிம்கள் பெரும்பான்மையாகவுள்ள பிரதேச செயலகங்களில் 1.3 வீத காணிகளே வழங்கப்பட்டுள்ளது. அம்பாறை, திருகோணமலை உள்ளிட்ட வடக்கின் ஏனைய பகுதிகளிலும் இதே நிலையே காணப்படுகிறது. எல்லை நிர்ணய அறிக்கையில் சந்தேகங்கள் மற்றும் பாரிய ஆபத்துகள் காணப்படுகிறது.",
    "முஸ்லிம் சமூகத்தின் சமகால சவால்கள் தொடர்பில் சமூக பிரதிநிதிகளிடம் ஒருமித்த கருத்து நிலவுவது அவசியம்.  கருத்தொற்றுமையுடனும் போதிய ஆவணங்களுடனும் முஸ்லிம் பிரதிநிதிகள் ஜனாதிபதியைச் சந்திப்பதற்காக சகல முஸ்லிம் தலைமைகளும் எம்பிக்களும் தங்களது அரசியல் பேதங்களைப் புறந்தள்ளி ஒன்றுபட அழைப்பு விடுக்கிறேன்.",
    "ஒரே தாய்மொழியினராகிய தமிழரும், முஸ்லிம்களும் தொடர்ந்தும் பிணக்குகளுக்குள் சிக்கியிருப்பது சிறுபான்மை சமூகங்களை ஈடேற்றாது என்பதையே வரலாறு உணர்த்தியிருப்பதாக அமைச்சர் நஸீர் அஹமட் விடுத்துள்ள அறிக்கையில் மேலும் சுட்டிக்காட்டப்பட்டுள்ளது."
  ],
  "lines_en": [
    "Tamils ​​and Muslims constantly locked in conflict will not compensate minority communities - Naseer Ahmed",
    "The moment has arisen to prepare a common blueprint for solving the contemporary challenges of the Muslim community. Social rights can no longer be won by acting individually. Environment Minister Naseer Ahmed has said that Tamils ​​and Muslims are constantly caught in conflicts which will not compensate the minority communities.",
    "The matter has been informed in the media statement issued by the minister. The report further stated that,",
    "The President is proactive in addressing the issues of minority communities. There is a need to prepare a general plan to recover the lost lands of Muslims and other related issues and to recover the native lands of Muslims lost after the expulsion of Muslims from the North and East.",
    "While 27 percent of Muslims live in Batticaloa district, only 1.3 percent of land has been provided in the divisional secretariats where Muslims are the majority. The same situation is observed in other parts of North including Amparai and Trincomalee. Doubts and massive dangers are seen in the demarcation report.",
    "It is necessary to have a consensus among the community representatives regarding the contemporary challenges of the Muslim community. I call on all Muslim leaders and MPs to put aside their political biases and come together to meet the President with Muslim representatives with consensus and sufficient documents.",
    "Minister Naseer Ahmed's statement further indicated that history has shown that Tamils ​​and Muslims, who are the same mother tongue, are constantly caught in conflicts, which will not compensate the minority communities."
  ],
  "words_ta": [
    "-",
    "13",
    "27",
    "அதனுடன்",
    "அந்த",
    "அமைச்சர்",
    "அம்பாறை",
    "அரசியல்",
    "அறிக்கையிலேயே",
    "அறிக்கையில்",
    "அழைப்பு",
    "அவசியம்",
    "அஹமட்",
    "ஆபத்துகள்",
    "ஆவணங்களுடனும்",
    "இதே",
    "இருந்து",
    "இழக்கப்பட்ட",
    "இவ்விடயம்",
    "ஈடேற்றாது",
    "உணர்த்தியிருப்பதாக",
    "உரிமைகளை",
    "உருவாகியுள்ளது இனியும்",
    "உள்ளிட்ட",
    "ஊடக",
    "என",
    "என்பதையே",
    "எம்பிக்களும்",
    "எல்லை",
    "ஏனைய",
    "ஒன்றுபட",
    "ஒருமித்த",
    "ஒரே",
    "கருத்து",
    "கருத்தொற்றுமையுடனும்",
    "காணப்படுகிறது",
    "காணிகளே",
    "காணிகளை",
    "கிழக்கில்",
    "குறித்தும்",
    "குறிப்பிடப்பட்டுள்ளதாவது",
    "சகல",
    "சந்திப்பதற்காக",
    "சந்தேகங்கள்",
    "சமகால",
    "சமூக",
    "சமூகங்களின்",
    "சமூகங்களை",
    "சமூகத்தின்",
    "சவால்களை",
    "சவால்கள்",
    "சிக்கியிருப்பது",
    "சிக்கியிருப்பது சிறுபான்மை",
    "சிறுபான்மை",
    "சுட்டிக்காட்டப்பட்டுள்ளது",
    "சுற்றாடல்",
    "செயற்படுகிறார்",
    "செயற்பட்டு",
    "செயலகங்களில்",
    "ஜனாதிபதி",
    "ஜனாதிபதியைச்",
    "தங்களது",
    "தனித்தனியாகச்",
    "தமிழரும்",
    "தயாரிக்க",
    "தயாரிக்கும்",
    "தருணம்",
    "தலைமைகளும்",
    "தாய்மொழியினராகிய",
    "திருகோணமலை",
    "தீர்த்துவைக்கும்",
    "தெரிவிக்கப்பட்டுள்ளது",
    "தெரிவித்துள்ளார்",
    "தொடர்ந்தும்",
    "தொடர்ந்தும் பிணக்குகளுக்குள்",
    "தொடர்பில்",
    "தொடர்புடைய",
    "நஸீர்",
    "நிர்ணய",
    "நிலங்களை",
    "நிலவுவது",
    "நிலையில்",
    "நிலையே",
    "நிவர்த்திப்பதற்கு",
    "பகுதிகளிலும்",
    "பறிபோன",
    "பாரிய",
    "பிணக்குகளுக்குள்",
    "பின்னர்",
    "பிரச்சினைகளை",
    "பிரச்சினைகள்",
    "பிரதிநிதிகளிடம்",
    "பிரதிநிதிகள்",
    "பிரதேச",
    "புறந்தள்ளி",
    "பூர்வீக",
    "பெரும்பான்மையாகவுள்ள",
    "பேதங்களைப்",
    "பொதுவான",
    "போதிய",
    "மட்டக்களப்பு",
    "மற்றும்",
    "மாவட்டத்தில்",
    "மீளப்பெற வேண்டியுள்ளது",
    "மீளப்பெறவும்",
    "முடியாது",
    "முனைப்புடன்",
    "முஸ்லிம்",
    "முஸ்லிம்களின்",
    "முஸ்லிம்களும்",
    "முஸ்லிம்கள்",
    "மேலும்",
    "வடக்கின்",
    "வடக்கு",
    "வரலாறு",
    "வரைபை",
    "வழங்கப்பட்டுள்ளது",
    "வாழ்கின்ற",
    "விடுக்கிறேன்",
    "விடுத்துள்ள",
    "வீத",
    "வெல்ல",
    "வெளியேற்றப்பட்ட",
    "வேண்டியுள்ளதுடன்"
  ],
  "words_en": [
    "-",
    "13",
    "27",
    "with that",
    "That",
    "Minister",
    "Amparai",
    "Politics",
    "In the report itself",
    "In the report",
    "call",
    "necessary",
    "Ahmed",
    "Dangers",
    "Along with documents",
    "The same",
    "from",
    "Lost",
    "This matter",
    "Not redeemable",
    "It has been realized",
    "rights",
    "has evolved further",
    "included",
    "Press",
    "as",
    "That is",
    "MPs too",
    "border",
    "Other",
    "unite",
    "Consensus",
    "The only one",
    "Comment",
    "Consensus",
    "is seen",
    "Lands",
    "lands",
    "in the east",
    "Regarding",
    "As mentioned",
    "All the",
    "to meet",
    "Doubts",
    "Contemporary",
    "Social",
    "of communities",
    "communities",
    "of society",
    "Challenges",
    "Challenges",
    "stuck",
    "It is the minority who are trapped",
    "Minority",
    "indicated",
    "Circulation",
    "Acts",
    "Acting",
    "In Secretariats",
    "President",
    "President",
    "their",
    "Separately",
    "Tamil too",
    "to prepare",
    "will prepare",
    "moment",
    "Leaders",
    "Native speakers",
    "Trincomalee",
    "will resolve",
    "reported",
    "stated",
    "Continue",
    "Constantly in conflict",
    "In connection",
    "related to",
    "Nazir",
    "determine",
    "lands",
    "prevailing",
    "In position",
    "Still",
    "to address",
    "Also in areas",
    "lost",
    "Massive",
    "Within conflicts",
    "Later on",
    "problems",
    "problems",
    "To the delegates",
    "representatives",
    "regional",
    "Purantalli",
    "Native",
    "Majority",
    "The poor",
    "Common",
    "Sufficient",
    "Batticaloa",
    "And",
    "in the district",
    "Retrieval is required",
    "Recover",
    "Can not",
    "with initiative",
    "Muslim",
    "of Muslims",
    "Muslims too",
    "Muslims",
    "Further",
    "of the North",
    "North",
    "History",
    "Draft",
    "provided",
    "living",
    "I will leave",
    "issued by",
    "Rate",
    "to beat",
    "Expelled",
    "and due"
  ]
}