{
  "lines_ta": [
    "நாட்டில் புதிய செயலகங்களை நிறுவ நடவடிக்கை எடுக்கப்பட வேண்டும் - எதிர்க்கட்சித் தலைவர் சபையில் பிரதமரிடம் கோரிக்கை",
    "நாட்டில் இருக்கும் பிரதேச செயலகங்கள் மற்றும் உப பிரதேச செயலகங்கள் போதுமானதாக இல்லை. அதனால் புதிய செயலங்கள் நிறுவப்பட வேண்டும். நுவரெலியா மாவட்டத்தில் இவ்வாறான அலுவலகங்கள் ஸ்தாபிக்கப்படுவதாக கூறப்பட்டாலும் அவை பெயரளவிலேயே இயங்கி வருகின்றன என எதிர்க்கட்சித் தலைவர் சஜித் பிரேமதாச தெரிவித்தார்.",
    "பாராளுமன்றத்தில் செவ்வாய்க்கிழமை (27) இடம்பெற்ற அடுத்த வருடத்துக்கான வரவு செலவு திட்டத்தில் பொதுநிர்வாக, உள்நாட்டலுவல்கள், மாகாண சபைகள் மற்றும் உள்ளூராட்சி அமைச்சுக்கான  ஒதுக்கீட்டு சட்டமூலம் மீதான குழுநிலை விவாதத்தில் கலந்துகொண்டு உரையாற்றுகையிலேயே இவ்வாறு தெரிவித்தார்.",
    "பிரதமரின் ஒருங்கிணைப்பு அதிகாரி என கூறிக்கொள்ளும் ஒரு குறிப்பிட்ட நபரும் குழுவும் டென்மார்க்கில் வேலை வாங்கித் தருவதாகக் கூறி, இந்நாட்டு இளைஞர்களிடம் இருந்து தலா 6 இலட்சம் ரூபா வீதம் பெற்றுள்ளன ,இது குறித்த செய்தி ஒளிபரப்பப்பட்டுள்ளது.",
    "இது தொடர்பில் முறையான விசாரணை நடத்துமாறு கேட்டுக்கொள்கிறேன். அத்துடன் பட்டதாரிகளுக்கு வேலை வழங்குவதில் விடுபட்ட 465 பேரின் வேலைப் பிரச்சினை குறித்து பலமுறை தெரிவித்தாலும், இப்பிரச்சினைக்கு இதுவரை தீர்வு காணப்படவில்லை, அவர்களுக்கு உடனடியாக வேலை வழங்கப்பட வேண்டும். அதற்கு தேவையான நடவடிக்கைகளை விரைவாக மேற்கொள்ளுமாறு கேட்டுக்கொள்கிறேன்.",
    "மேலும்  நாட்டில் பிரதேச செயலகங்கள் மற்றும் உப பிரதேச செயலகங்கள் 341 இருந்தாலும், மக்களின் தேவைப்பாடுகளை பூர்த்தி செய்ய இவை போதுமானதாக இல்லை. அதனால் பல மாவட்டங்களில் புதிய பிரதேச செயலகங்கள் நிறுவப்பட வேண்டும். நுவரெலியா மாவட்டத்தில் இவ்வாறான அலுவலகங்கள் ஸ்தாபிக்கப்படுவதாக கூறப்பட்டாலும் அவை பெயரளவிற்கு மட்டுமே இயங்கி வருகின்றன. அந்த நிறுவனங்கள் செயற்திறமையுடன் இயங்க தேவையான ஏற்பாடுகள் மேற்கொள்ளப்பட வேண்டும்.",
    "அதேபோன்று நாட்டில் தற்போதுள்ள கிராம அலுவலர்கள் பிரிவுகளில் விரைவான மக்கள்தொகை அதகரிப்பின் காரணமாக,பரந்த கிராம சேவை அலுவலர் பிரிவுகளை நிறுவ வேண்டும் . இவற்றை ஆய்வு செய்து புதிய கிராம சேவை அலுவலர்கள் பிரிவுகளை உருவாக்கும் வேலைத்திட்டத்தை நடைமுறைப்படுத்த நடவடிக்கை எடுக்க வேண்டும்.",
    "அத்துடன் கிராம சேவை அலுவலர்களுக்கான சேவை பிரமாணம் வழங்குமாறும், முறையான சம்பள மட்டத்தை ஏற்படுத்துமாறும்,தமது கடமைகளை மேற்கொள்வதற்குத் தேவையான வளங்களை வழங்குமாறும் கிராம உத்தியோகத்தர்கள் பல்வேறு சந்தர்ப்பங்களில் கோரிக்கை விடுத்துள்ளனர். இது தொடர்பில் கவனம் செலுத்துமாறு கேட்டுக்கொள்கிறோம்.",
    "மொட்டு கட்சி  ஆட்சிக்கு வந்த பின்னர் ஜனாதிபதி கோட்டாபய ராஜபக்ஷ்வின் ஆலோசனையின் பேரில் அமைச்சரவை தீர்மானத்தின் மூலம் 120,000 ஓய்வூதியதாரர்களுக்கு சம்பள உயர்வுகளை உடனடியாக நிறுத்துமாறு அறிவுறுத்தப்பட்டது.",
    "இவ்வாறு இடைநிறுத்தும் போது,மொத்த உள்நாட்டு உற்பத்தியில் அரச வருமானம் 12 வீதமாக இருந்தது. இதன் பிறகு 600 முதல் 700 பில்லியன் ரூபா வரை வரிச்சலுகைகள் பெரும் செல்வந்தர்களுக்கு வழங்கப்பட்டதால் அரச வருமானமும் 8 சதவீதமாக வீழ்ச்சி கண்டது. அதனால் இந்த ஓய்வூதியர்களுக்கு குறித்த கொடுப்பனவை வழங்க முடியாமல் போனது. இந்த தவறை உடனடியாக சரி செய்ய நடவடிக்கை எடுக்கப்பட வேண்டும்.",
    "நாட்டின் அரச சேவையை மிகவும் உகந்த மற்றும் அறிவார்ந்த முறையில் கொண்டு செல்ல புதிய பயிற்சி திட்டங்களை செயல்படுத்த வேண்டும். சிங்கப்பூரில் உள்ள சிவில் சேவை கல்லூரிக்கு இணையான கல்லூரியை நிறுவு நடவடிக்கை எடுக்கப்பட வேண்டும். ,இந்தியா போன்ற நாடுகளில் உள்ள புலமைப்பரிசில் திட்டங்களைப் பார்த்து அறிவை வளர்த்துக் கொள்ள ஏற்பாடுகளை செய்து கொடுக்குமாறும் கேட்டுக்கொள்கிறேன் என்றார்."
  ],
  "lines_en": [
    "Steps should be taken to establish new secretariats in the country - Leader of Opposition in the House demands to Prime Minister",
    "The existing Divisional Secretariats and Sub-Divisional Secretariats in the country are inadequate. So new actions have to be established. Leader of Opposition Sajith Premadasa said that although such offices are said to be established in Nuwara Eliya district, they are functioning nominally.",
    "He said this in his speech while participating in the committee debate on the allocation bill for the Ministry of General Administration, Internal Affairs, Provincial Councils and Local Government in the next year's budget in Parliament on Tuesday (27).",
    "A certain person and a group claiming to be the Prime Minister's Coordinating Officer have received Rs 6 lakh each from the youth of the country claiming to get them jobs in Denmark, it has been reported.",
    "I request proper investigation in this regard. Also, although the issue of employment of 465 persons who are missing in providing jobs to the graduates has been reported several times, this problem has not been solved yet and they should be given jobs immediately. I request you to take the necessary steps as soon as possible.",
    "And although there are 341 Divisional Secretariats and Sub-Divisional Secretariats in the country, these are not enough to meet the needs of the people. Therefore, new Divisional Secretariats should be established in many districts. Although such offices are said to be established in Nuwara Eliya district, they are functioning only nominally. Necessary arrangements should be made for the efficient functioning of those institutions.",
    "Similarly, due to the rapid population growth in the existing village officer units in the country, extensive village service officer units should be established. These should be analyzed and steps should be taken to implement the program of creating new village service officers units.",
    "Also, the village officials have on various occasions demanded that the village service officers be given an oath of service, a proper salary scale be established, and the resources required to carry out their duties be provided. We request you to pay attention in this regard.",
    "After the Motu Party came to power, a cabinet resolution on the advice of President Gotabaya Rajapakse directed immediate suspension of salary hikes for 120,000 pensioners.",
    "At the time of this suspension, government revenue was 12 percent of GDP. After this, government income also fell to 8 percent as tax breaks of 600 to 700 billion rupees were given to the super rich. As a result, it was not possible to provide the said allowance to these pensioners. Steps should be taken to correct this mistake immediately.",
    "New training schemes should be implemented to run the civil service of the country in a more efficient and intelligent manner. Steps should be taken to establish a college similar to the Civil Service College in Singapore. He also requested them to look into the scholarship programs in countries like India and make arrangements to develop their knowledge."
  ],
  "words_ta": [
    "(27)",
    "-",
    "12",
    "120000",
    "341",
    "465",
    "6",
    "600",
    "700",
    "8",
    "அடுத்த",
    "அதகரிப்பின்",
    "அதனால்",
    "அதற்கு",
    "அதிகாரி",
    "அதேபோன்று",
    "அத்துடன்",
    "அந்த",
    "அமைச்சரவை",
    "அமைச்சுக்கான",
    "அரச",
    "அறிவார்ந்த",
    "அறிவுறுத்தப்பட்டது",
    "அறிவை",
    "அலுவலகங்கள்",
    "அலுவலர்",
    "அலுவலர்களுக்கான",
    "அலுவலர்கள்",
    "அவர்களுக்கு",
    "அவை",
    "ஆட்சிக்கு",
    "ஆய்வு",
    "ஆலோசனையின்",
    "இடம்பெற்ற",
    "இடைநிறுத்தும்",
    "இணையான",
    "இதன்",
    "இது",
    "இதுவரை",
    "இந்த",
    "இந்தியா",
    "இந்நாட்டு",
    "இப்பிரச்சினைக்கு",
    "இயங்க",
    "இயங்கி",
    "இருக்கும்",
    "இருந்தது",
    "இருந்தாலும்",
    "இருந்து",
    "இலட்சம்",
    "இல்லை",
    "இளைஞர்களிடம்",
    "இவற்றை",
    "இவை",
    "இவ்வாறான",
    "இவ்வாறு",
    "உகந்த",
    "உடனடியாக",
    "உத்தியோகத்தர்கள்",
    "உப",
    "உயர்வுகளை",
    "உருவாக்கும்",
    "உரையாற்றுகையிலேயே",
    "உற்பத்தியில்",
    "உள்நாட்டலுவல்கள்",
    "உள்நாட்டு",
    "உள்ள",
    "உள்ளூராட்சி",
    "எடுக்க",
    "எடுக்கப்பட",
    "எதிர்க்கட்சித்",
    "என",
    "என்றார்",
    "ஏற்படுத்துமாறும்தமது",
    "ஏற்பாடுகளை",
    "ஏற்பாடுகள்",
    "ஒதுக்கீட்டு",
    "ஒரு",
    "ஒருங்கிணைப்பு",
    "ஒளிபரப்பப்பட்டுள்ளது",
    "ஓய்வூதியதாரர்களுக்கு",
    "ஓய்வூதியர்களுக்கு",
    "கடமைகளை",
    "கட்சி",
    "கண்டது",
    "கலந்துகொண்டு",
    "கல்லூரிக்கு",
    "கல்லூரியை",
    "கவனம்",
    "காணப்படவில்லை",
    "காரணமாகபரந்த",
    "கிராம",
    "குறித்த",
    "குறித்து",
    "குறிப்பிட்ட",
    "குழுநிலை",
    "குழுவும்",
    "கூறப்பட்டாலும்",
    "கூறி",
    "கூறிக்கொள்ளும்",
    "கேட்டுக்கொள்கிறேன்",
    "கேட்டுக்கொள்கிறோம்",
    "கோரிக்கை",
    "கொடுக்குமாறும்",
    "கொடுப்பனவை",
    "கொண்டு",
    "கொள்ள",
    "கோட்டாபய",
    "கோரிக்கை",
    "சஜித்",
    "சட்டமூலம்",
    "சதவீதமாக",
    "சந்தர்ப்பங்களில்",
    "சபைகள்",
    "சபையில்",
    "சம்பள",
    "சரி",
    "சிங்கப்பூரில்",
    "சிவில்",
    "செயற்திறமையுடன்",
    "செயலகங்களை",
    "செயலகங்கள்",
    "செயலங்கள்",
    "செயல்படுத்த",
    "செய்தி",
    "செய்து",
    "செய்ய",
    "செலவு",
    "செலுத்துமாறு",
    "செல்ல",
    "செல்வந்தர்களுக்கு",
    "செவ்வாய்க்கிழமை",
    "சேவை",
    "சேவையை",
    "ஜனாதிபதி",
    "டென்மார்க்கில்",
    "தருவதாகக்",
    "தற்போதுள்ள",
    "தலா",
    "தலைவர்",
    "தவறை",
    "திட்டங்களை",
    "திட்டங்களைப்",
    "திட்டத்தில்",
    "தீர்மானத்தின்",
    "தீர்வு",
    "தெரிவித்தார்",
    "தெரிவித்தாலும்",
    "தேவைப்பாடுகளை",
    "தேவையான",
    "தொடர்பில்",
    "நடத்துமாறு",
    "நடவடிக்கை",
    "நடவடிக்கைகளை",
    "நடைமுறைப்படுத்த",
    "நபரும்",
    "நாடுகளில்",
    "நாட்டின்",
    "நாட்டில்",
    "நிறுத்துமாறு",
    "நிறுவ",
    "நிறுவனங்கள்",
    "நிறுவப்பட",
    "நிறுவு",
    "நுவரெலியா",
    "பட்டதாரிகளுக்கு",
    "பயிற்சி",
    "பல",
    "பலமுறை",
    "பல்வேறு",
    "பாராளுமன்றத்தில்",
    "பார்த்து",
    "பின்னர்",
    "பிரச்சினை",
    "பிரதமரிடம்",
    "பிரதமரின்",
    "பிரதேச",
    "பிரமாணம்",
    "பிரிவுகளில்",
    "பிரிவுகளை",
    "பிரேமதாச",
    "பிறகு",
    "பில்லியன்",
    "புதிய",
    "புலமைப்பரிசில்",
    "பூர்த்தி",
    "பெயரளவிற்கு",
    "பெயரளவிலேயே",
    "பெரும்",
    "பெற்றுள்ளன",
    "பொதுநிர்வாக",
    "பேரின்",
    "பேரில்",
    "போதுமானதாக",
    "போதுமொத்த",
    "போனது",
    "போன்ற",
    "மக்களின்",
    "மக்கள்தொகை",
    "மட்டத்தை",
    "மட்டுமே",
    "மற்றும்",
    "மாகாண",
    "மாவட்டங்களில்",
    "மாவட்டத்தில்",
    "மிகவும்",
    "மீதான",
    "முடியாமல்",
    "முதல்",
    "முறையான",
    "முறையில்",
    "மூலம்",
    "மேற்கொள்ளப்பட",
    "மேற்கொள்ளுமாறு",
    "மேற்கொள்வதற்குத்",
    "மேலும்",
    "மொட்டு",
    "ராஜபக்ஷ்வின்",
    "ரூபா",
    "வந்த",
    "வரவு",
    "வரிச்சலுகைகள்",
    "வருகின்றன",
    "வருடத்துக்கான",
    "வருமானமும்",
    "வருமானம்",
    "வரை",
    "வளங்களை",
    "வளர்த்துக்",
    "வழங்க",
    "வழங்கப்பட",
    "வழங்கப்பட்டதால்",
    "வழங்குமாறும்",
    "வழங்குவதில்",
    "வாங்கித்",
    "விசாரணை",
    "விடுத்துள்ளனர்",
    "விடுபட்ட",
    "விரைவாக",
    "விரைவான",
    "விவாதத்தில்",
    "வீதமாக",
    "வீதம்",
    "வீழ்ச்சி",
    "வேண்டும்",
    "வேலை",
    "வேலைத்திட்டத்தை",
    "வேலைப்",
    "ஸ்தாபிக்கப்படுவதாக"
  ],
  "words_en": [
    "(27)",
    "-",
    "12",
    "120000",
    "341",
    "465",
    "6",
    "600",
    "700",
    "8",
    "Next",
    "Aggravation",
    "So",
    "For that",
    "Officer",
    "Likewise",
    "as well as",
    "That",
    "Ministry",
    "For ministry",
    "royal",
    "intelligent",
    "Advised",
    "knowledge",
    "Offices",
    "Officer",
    "For Officers",
    "Officers",
    "they",
    "They are",
    "to rule",
    "Research",
    "of advice",
    "featured",
    "Pause",
    "parallel",
    "of this",
    "This is",
    "So far",
    "This",
    "India",
    "This country",
    "For this problem",
    "to run",
    "running",
    "will be",
    "was",
    "Although",
    "from",
    "lakh",
    "No",
    "To the youth",
    "These",
    "These are",
    "Such",
    "Thus",
    "optimal",
    "Immediately",
    "Officers",
    "Sub",
    "promotions",
    "creating",
    "In the speech itself",
    "In production",
    "Internal Affairs",
    "Domestic",
    "in",
    "Local Government",
    "to take",
    "to be taken",
    "Opposition",
    "as",
    "said",
    "To cause",
    "Arrangements",
    "arrangements",
    "Allotment",
    "A",
    "Integration",
    "has been broadcast",
    "For pensioners",
    "For pensioners",
    "Duties",
    "Party",
    "saw",
    "Attending",
    "to college",
    "College",
    "attention",
    "Not found",
    "Reasonable",
    "Village",
    "Marked",
    "Regarding",
    "Specific",
    "group status",
    "The group",
    "Although said",
    "Saying",
    "will say",
    "please",
    "We ask",
    "Request",
    "To give",
    "allowances",
    "with",
    "to take",
    "Gotabaya",
    "Request",
    "Sajith",
    "By law",
    "as a percentage",
    "on occasions",
    "Councils",
    "In the assembly",
    "Salary",
    "ok",
    "In Singapore",
    "Civil",
    "with efficiency",
    "Secretariats",
    "Secretariats",
    "Actions",
    "to implement",
    "news",
    "done",
    "to do",
    "cost",
    "to pay",
    "to go",
    "For the wealthy",
    "Tuesday",
    "Service",
    "Service",
    "President",
    "In Denmark",
    "to give",
    "existing",
    "each",
    "Chairman",
    "mistake",
    "projects",
    "projects",
    "In the project",
    "of resolution",
    "solution",
    "He said",
    "Although informed",
    "requirements",
    "required",
    "In connection",
    "to conduct",
    "action",
    "actions",
    "to implement",
    "The person",
    "in countries",
    "of the country",
    "in the country",
    "to stop",
    "to install",
    "Companies",
    "to be established",
    "Install",
    "Nuwara Eliya",
    "For graduates",
    "Practice",
    "Many",
    "Many times",
    "Various",
    "In Parliament",
    "looking at",
    "Later on",
    "problem",
    "To the Prime Minister",
    "of the Prime Minister",
    "regional",
    "Oath",
    "In sections",
    "Divisions",
    "Premadasa",
    "After",
    "billion",
    "New",
    "scholarship",
    "Completion",
    "Nominally",
    "nominally",
    "Great",
    "have received",
    "General administration",
    "By name",
    "on the",
    "Sufficient",
    "sufficient",
    "gone",
    "such as",
    "of the people",
    "population",
    "level",
    "only",
    "And",
    "Provincial",
    "in districts",
    "in the district",
    "Very much",
    "on",
    "Unable to",
    "First",
    "Formal",
    "method",
    "By",
    "to be carried out",
    "to undertake",
    "to undertake",
    "Further",
    "Bud",
    "Rajapakshwin",
    "Rs",
    "came",
    "Credit",
    "Tax credits",
    "are coming",
    "for the year",
    "and income",
    "Income",
    "up to",
    "resources",
    "develop",
    "to provide",
    "to be provided",
    "Given that",
    "to provide",
    "In providing",
    "Buy it",
    "Investigation",
    "have issued",
    "missing",
    "Quickly",
    "Quick",
    "In discussion",
    "rate",
    "rate",
    "fall",
    "want",
    "Work",
    "Program",
    "work",
    "to be established"
  ]
}