{
  "lines_ta": [
    "உள்ளூராட்சிமன்றத் தேர்தல் ஆட்சி மாற்றத்துக்கான சூழலை தோற்றுவிக்கும் - எம்.உதயகுமார்",
    "உள்ளூராட்சிமன்றத் தேர்தல் ஆட்சி மாற்றத்திற்கான ஆரம்ப சூழலை தோற்றுவிக்கும். அரசியல் இருப்பை தக்கவைத்துக் கொள்ள முயற்சித்து மக்களின் ஜனநாயக உரிமையை மலினப்படுத்தினால் சர்வதேச மட்டத்தில் அரசாங்கம் பாரிய நெருக்கடிகளை எதிர்கொள்ள நேரிடும் என ஐக்கிய மக்கள் சக்தியின் பாராளுமன்ற உறுப்பினர் எம்.உதயகுமார் தெரிவித்தார்.",
    "பாராளுமன்றத்தில் வெள்ளிக்கிழமை (10) இடம்பெற்ற சர்வஜன வாக்குரிமை தொடர்பான சபை ஒத்திவைப்பு விவாதத்தில் உரையாற்றுகையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "உள்ளூராட்சிமன்றத் தேர்தலுக்கான நிதி ஒதுக்கிடல் தொடர்பில் உயர்நீதிமன்றம் ஒரு சிறந்த தீர்ப்பை அறிவித்துள்ளதுடன் தேசிய தேர்தல்கள் ஆணைக்குழு உள்ளூராட்சிமன்றத் தேர்தலை நடத்துவதற்கு ஒரு திகதியை உத்தியோகபூர்வமான வர்த்தமானி அறிவித்தலை வெளியிட்டுள்ளது,தேர்தல் தொடர்பில் முன்னேற்றகரமான ஒரு தீர்மானம் எட்டப்பட்டுள்ள நிலையில் தேர்தலை பிற்போட ஜனாதிபதி மற்றும் அரசாங்கம் எடுக்கும் தீர்மானங்கள் தேர்தல் தொடர்பில் சந்தேகம் தோற்றம் பெற்றுள்ளது.",
    "உள்ளூராட்சிமன்றத் தேர்தல் ஆட்சி மாற்றத்தை ஏற்படுத்தாது என குறிப்பிடும் அரசாங்கம் தேர்தல் நடவடிக்கைகளுக்கு பாரிய தடைகளை ஏற்படுத்தும்.உள்ளூராட்சிமன்றத் தேர்தல் இடம்பெற்றால் அது ஆட்சி மாற்றத்திற்கான சூழலை தோற்றுவிக்கும் ,தேர்தலில் படுதோல்வி அடைய நேரிடும் என்பதை அரசாங்கம் நன்கு அறியும்.",
    "உள்ளூராட்சிமன்றத் தேர்தலை விரைவாக நடத்துமாறு சர்வதேசம் அரசாங்கத்திடம் வலியுறுத்தியுள்ளது. குறுகிய அரசியல் நோக்கத்திற்காக நாட்டு மக்களின் ஜனநாயக உரிமையை மலினப்படுத்தினால் அரசாங்கம் சர்வதேச மட்டத்தில் பாரிய நெருக்கடிகளை எதிர்கொள்ள நேரிடும் என்பதை அரசாங்கத்திடம் அழுத்தமாக குறிப்பிட்டுக் கொள்கிறோம்.",
    "பொருளாதார நெருக்கடியில் இருந்து மீள்வதற்கு அரசாங்கம் முன்னெடுக்கும் தீர்மானங்களை மக்கள் ஏற்றுக்கொள்கிறார்களா, இல்லையா என்பதை ஆராய வேண்டும் என்றால் அரசாங்கம் தேர்தலை நடத்த வேண்டுமாயின் ஜனநாயக ரீதியில் நாட்டு மக்கள் எடுக்கும் தீர்மானங்கள் சிறந்ததாக அமையும். நாட்டு மக்களின் ஜனநாயக வாக்குரிமையை பாதுகாக்க சட்டத்தின் ஊடாக அனைத்து நடவடிக்கைகளையும் முன்னெடுப்போம் என்றார்."
  ],
  "lines_en": [
    "Local council elections will create an environment for regime change - M. Udayakumar",
    "Local council elections will create the initial environment for regime change. M. Udayakumar, Member of Parliament of United People's Shakti, said that the government will face massive crises at the international level if it pollutes the democratic rights of the people by trying to maintain its political presence.",
    "He mentioned the above while addressing the adjournment debate on universal suffrage held in Parliament on Friday (10).",
    "The High Court has announced an excellent decision regarding the allocation of funds for the local council elections and the National Elections Commission has issued an official gazette notification of a date for holding the local council elections. While a progressive decision has been reached regarding the elections, the decisions taken by the president and the government to postpone the elections have raised doubts about the elections.",
    "A government that states that local council elections will not result in regime change will create massive obstacles to electoral activities. The government knows very well that if local council elections are held, it will create an environment for regime change and face a crushing defeat in the election.",
    "The international community has urged the government to hold local council elections quickly. We emphatically point out to the government that if it defiles the democratic rights of the people for narrow political purposes, the government will have to face massive crises at the international level.",
    "If we want to examine whether the people accept the decisions taken by the government to recover from the economic crisis, then if the government has to hold elections, the decisions taken by the people in a democratic manner will be better. He said that we will take all steps through the law to protect the democratic voting rights of the people of the country."
  ],
  "words_ta": [
    "(10)",
    "-",
    "அடைய",
    "அது",
    "அனைத்து",
    "அமையும்",
    "அரசாங்கத்திடம்",
    "அரசாங்கம்",
    "அரசியல்",
    "அறியும்",
    "அறிவித்தலை",
    "அறிவித்துள்ளதுடன்",
    "அழுத்தமாக",
    "ஆட்சி",
    "ஆணைக்குழு",
    "ஆரம்ப",
    "ஆராய",
    "இடம்பெற்ற",
    "இடம்பெற்றால்",
    "இருந்து",
    "இருப்பை",
    "இல்லையா",
    "உத்தியோகபூர்வமான",
    "உயர்நீதிமன்றம்",
    "உரிமையை",
    "உரையாற்றுகையில்",
    "உறுப்பினர்",
    "உள்ளூராட்சிமன்றத்",
    "ஊடாக",
    "எடுக்கும்",
    "எட்டப்பட்டுள்ள",
    "எதிர்கொள்ள",
    "என",
    "என்பதை",
    "என்றார்",
    "என்றால்",
    "எம்உதயகுமார்",
    "ஏற்படுத்தாது",
    "ஏற்படுத்தும்உள்ளூராட்சிமன்றத்",
    "ஏற்றுக்கொள்கிறார்களா",
    "ஐக்கிய",
    "ஒதுக்கிடல்",
    "ஒத்திவைப்பு",
    "ஒரு",
    "குறிப்பிடும்",
    "குறிப்பிட்டார்",
    "குறிப்பிட்டுக்",
    "குறுகிய",
    "கொள்கிறோம்",
    "கொள்ள",
    "சக்தியின்",
    "சட்டத்தின்",
    "சந்தேகம்",
    "சபை",
    "சர்வஜன",
    "சர்வதேச",
    "சர்வதேசம்",
    "சிறந்த",
    "சிறந்ததாக",
    "சூழலை",
    "ஜனநாயக",
    "ஜனாதிபதி",
    "தக்கவைத்துக்",
    "தடைகளை",
    "திகதியை",
    "தீர்ப்பை",
    "தீர்மானங்களை",
    "தீர்மானங்கள்",
    "தீர்மானம்",
    "தெரிவித்தார்",
    "தேசிய",
    "தேர்தலில்",
    "தேர்தலுக்கான",
    "தேர்தலை",
    "தேர்தல்",
    "தேர்தல்கள்",
    "தொடர்பான",
    "தொடர்பில்",
    "தோற்றம்",
    "தோற்றுவிக்கும்",
    "நடத்த",
    "நடத்துமாறு",
    "நடத்துவதற்கு",
    "நடவடிக்கைகளுக்கு",
    "நடவடிக்கைகளையும்",
    "நன்கு",
    "நாட்டு",
    "நிதி",
    "நிலையில்",
    "நெருக்கடிகளை",
    "நெருக்கடியில்",
    "நேரிடும்",
    "நோக்கத்திற்காக",
    "படுதோல்வி",
    "பாதுகாக்க",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பாரிய",
    "பிற்போட",
    "பெற்றுள்ளது",
    "பொருளாதார",
    "மக்களின்",
    "மக்கள்",
    "மட்டத்தில்",
    "மற்றும்",
    "மலினப்படுத்தினால்",
    "மாற்றத்திற்கான",
    "மாற்றத்துக்கான",
    "மாற்றத்தை",
    "மீள்வதற்கு",
    "முன்னெடுக்கும்",
    "முன்னெடுப்போம்",
    "முன்னேற்றகரமான",
    "முயற்சித்து",
    "மேற்கண்டவாறு",
    "ரீதியில்",
    "வர்த்தமானி",
    "வலியுறுத்தியுள்ளது",
    "வாக்குரிமை",
    "வாக்குரிமையை",
    "விரைவாக",
    "விவாதத்தில்",
    "வெளியிட்டுள்ளதுதேர்தல்",
    "வெள்ளிக்கிழமை",
    "வேண்டுமாயின்",
    "வேண்டும்"
  ],
  "words_en": [
    "(10)",
    "-",
    "to reach",
    "It is",
    "All",
    "will be",
    "to the government",
    "Government",
    "Politics",
    "knowing",
    "Not announced",
    "With notification",
    "emphatically",
    "reign",
    "Commission",
    "initial",
    "to investigate",
    "featured",
    "If occurs",
    "from",
    "existence",
    "or not",
    "Official",
    "High Court",
    "the right",
    "While addressing",
    "member",
    "Local council",
    "through",
    "will take",
    "has been reached",
    "to face",
    "as",
    "that",
    "said",
    "If",
    "MUdayakumar",
    "does not cause",
    "Cause local council",
    "Do you accept?",
    "United",
    "Allotment",
    "Adjournment",
    "A",
    "refers to",
    "Mentioned",
    "Specifically",
    "short",
    "We take",
    "to take",
    "of power",
    "of the Act",
    "Doubt",
    "Council",
    "universal",
    "International",
    "International",
    "The best",
    "For the best",
    "environment",
    "Democratic",
    "President",
    "retain",
    "obstacles",
    "the date",
    "Judgment",
    "Resolutions",
    "Resolutions",
    "Resolution",
    "He said",
    "National",
    "In the election",
    "for election",
    "Election",
    "Election",
    "Elections",
    "relating to",
    "In connection",
    "appearance",
    "will cause",
    "conduct",
    "to conduct",
    "to conduct",
    "for activities",
    "and activities",
    "Well done",
    "country",
    "Finance",
    "In position",
    "crises",
    "In crisis",
    "will happen",
    "For purpose",
    "Big failure",
    "to protect",
    "Parliament",
    "In Parliament",
    "Massive",
    "later",
    "received",
    "economic",
    "of the people",
    "People",
    "level",
    "And",
    "If contaminated",
    "For change",
    "For a change",
    "Change",
    "to recover",
    "advance",
    "Let's move forward",
    "Progressive",
    "Try it",
    "As above",
    "in terms of",
    "newspaper",
    "emphasized",
    "suffrage",
    "suffrage",
    "Quickly",
    "In discussion",
    "Published election",
    "Friday",
    "if you want",
    "want"
  ]
}