{
  "lines_ta": [
    "ஜனாதிபதியுடனான கலந்துரையாடலை தமிழ் முற்போக்கு கூட்டணி பிற்போட்டது மலையக மக்கள் மீதான அக்கறையிலா ? - அமைச்சர் ஜீவன் சபையில் கேள்வி",
    "மலையக மக்களின் பிரச்சினைகள் தொடர்பில் பேசும் போது சபையில் அமைச்சர்கள் இல்லை .எனவே அமைச்சர்களுக்கு மலையக மக்கள் மீது அக்கறையில்லை என்பது உங்கள் குற்றச்சாட்டு.",
    "அப்படியானால் மலையக மக்களின் பிரச்சினைகளைத் தீர்க்க வெள்ளிக்கிழமை (11) கலந்துரையாடுவதற்கு இந்த நாட்டின் ஜனாதிபதியே உங்கள் எல்லோரையும் அழைத்தபோது நீங்கள் நிராகரித்து விட்டு உங்கள் கட்சி நிகழ்வுக்கு செல்வது  மலையக மக்கள் மீதான அக்கறையிலா என தமிழ் முற்போக்கு கூட்டணியினரிடம் அமைச்சர் ஜீவன் தொண்டமான் கேள்வி எழுப்பினார்.",
    "பாராளுமன்றத்தில் வியாழக்கிழமை (10) இடம்பெற்ற மலையக  மக்கள் எதிர்கொள்ளும் பிரச்சினைகள் தொடர்பான சபை ஒத்திவைப்பு வேளை பிரேரணை மீதான விவாதத்தில்  தமிழ் முற்போக்கு கூட்டணியின் எம்.பி.யான உதயகுமார்  உரையாற்றிய போது   முன் வைத்த குற்றச் சாட்டுகளுக்கு அமைச்சர் ஜீவன் தொண்டமான் விளக்கமளித்துக் கொண்டிருந்தார்.",
    "அதன்போது மலையக மக்களின் பிரச்சினைகள் தொடர்பில் சபையில் விவாதம் நடக்கும் போது சம்பந்தப்பட்ட அமைச்சர்களோ ஏனைய அமைச்சர்களோ சபையில் இல்லை என்ற குற்றச்சாட்டை  ஏற்கனவே உரையாற்றிய மனோ கணேசன் எம்.பி. தலைமையிலான எம்.பி.க்கள் முன்வைத்திருந்த நிலையில் உதயகுமார் எம்.பி.யும் அந்தக் கருத்தை முன்வைத்தார்.",
    "அப்போது எழுந்த அமைச்சர் ஜீவன் தொண்டமான்,  நான் உங்களுக்கு இனி  குறுக்கீடு செய்யமாட்டேன். ஆனால் எனது இந்தக்கேள்விக்கு மட்டும் பதிலளியுங்கள். அதாவது மலையக மக்களின் பிரச்சினைகள் தொடர்பில் பேசும் போது  சபையில் அமைச்சர்கள் இல்லை .எனவே அமைச்சர்களுக்கு மலையக மக்கள் மீது அக்கறையில்லை என்பதுதானே  உங்கள் குற்றச்சாட்டு அதாவது அமைச்சர்கள் தமது வேறு வேலைகளை கவனிக்க சென்றுவிட்டார்கள் என்றுதானே கூறுகின்றீர்கள். .",
    "அப்படியானால் மலையக மக்களின் பிரச்சினைகளை தீர்ப்பது தொடர்பில் வெள்ளிக்கிழமை (11) கலந்துரையாடுவதற்கு இந்த நாட்டின் ஜனாதிபதியே உங்கள் எல்லோரையும் கலந்துரையாட வருமாறு அழைப்பு விடுத்தபோது   நீங்கள் உங்கள் கட்சியின் நிகழ்வொன்றுக்காக அந்த அழைப்பை  நிராகரித்து ஒத்திவைத்தது மட்டும்  மலையக மக்கள் மீதான அக்கறையிலா எனக்கேட்டார்.",
    "இதற்கு பதிலளித்த உதயகுமார் எம்.பி ,அதற்கும் இதற்கும் முடிச்சு போடவேண்டாம்.  காலையில்    பெருந்தோட்ட கைத்தொழில் அமைச்சர் மட்டும்தான் இங்கிருந்தார். அதற்கு பின்னர் அவரும் இல்லை. தற்போது நீங்கள் இருக்கின்றீர்கள். ஜனாதிபதியின் செயற்பாடுகள் எங்களுக்கு தெரியும்.",
    "அரசியல் ரீதியாக  அவரின் செயற்பாடுகள் தெரியும்தானே ..தற்போது எனக்குள்ளது குறுகிய நேரம்.அதில் நான் இந்த விடயங்களை பேச விரும்பவில்லை ஏனென்றால் மலையக மக்கள் இந்த பிரேரணையை பெரிதும் எதிர்பார்த்துக் கொண்டிருக்கின்றார்கள். அவர்களின் பிரச்சினைகளை நான் வெளிக்கொண்டு வர வேண்டும் எனக்கூறி உரையை நிறைவு செய்தார்."
  ],
  "lines_en": [
    "Is the Tamil Progressive Alliance postponing the discussion with the President out of concern for the people of the hills? - Question in Ministerial Life Council",
    "When talking about the problems of the hill people, there are no ministers in the assembly. Therefore, your accusation is that the ministers do not care about the hill people.",
    "Minister Jeevan Thondaman questioned the Tamil Progressive Alliance that when the President of this country invited all of you to discuss the problems of the highland people on Friday (11), you refused and went to your party's event.",
    "Minister Jeevan Thondaman was explaining the allegations made by Tamil Progressive Alliance MP Udayakumar during the debate on the adjournment motion related to the problems faced by the hilly people in the Parliament on Thursday (10).",
    "Mano Ganesan MP, who had already addressed the allegation that the concerned ministers or other ministers were not present in the House when the issues of the hilly people were being discussed in the House. Udayakumar MP also put forward that opinion while the MPs led by him presented it.",
    "Then Minister Jeevan Thondaman got up and said, I will not interrupt you anymore. But just answer this question of mine. In other words, when talking about the problems of the hill people, there are no ministers in the council. Therefore, your accusation is that the ministers do not care about the hill people. .",
    "So when the President of this country invited all of you to discuss solving the problems of the highlanders on Friday (11), you rejected and postponed the invitation for an event of your party.",
    "Udayakumar MP replied to this, don't tie a knot between that and this. In the morning only the Minister of Plantations was here. He was no more after that. You are now. We know the actions of the President.",
    "Politically, his activities are known..Now I have a short time. I don't want to talk about these things because the people of the hills are looking forward to this proposal. He concluded the speech by saying that I should bring out their problems."
  ],
  "words_ta": [
    "(10)",
    "(11) கலந்துரையாடுவதற்கு",
    "-",
    "?",
    "அக்கறையிலா",
    "அக்கறையில்லை",
    "அதன்போது",
    "அதற்கு",
    "அதற்கும்",
    "அதாவது",
    "அந்த",
    "அந்தக்",
    "அப்படியானால்",
    "அப்போது",
    "அமைச்சர்",
    "அமைச்சர்களுக்கு",
    "அமைச்சர்களோ",
    "அமைச்சர்களோ",
    "அமைச்சர்கள்",
    "அரசியல்",
    "அழைத்தபோது",
    "அழைப்பு",
    "அழைப்பை",
    "அவரின்",
    "அவரும்",
    "அவர்களின்",
    "ஆனால்",
    "இங்கிருந்தார்",
    "இடம்பெற்ற",
    "இதற்கு",
    "இதற்கும்",
    "இந்த",
    "இந்தக்கேள்விக்கு",
    "இனி",
    "இருக்கின்றீர்கள்",
    "இல்லை",
    "உங்களுக்கு",
    "உங்கள்",
    "உதயகுமார்",
    "உரையாற்றிய",
    "உரையை",
    "எங்களுக்கு",
    "எதிர்கொள்ளும்",
    "எதிர்பார்த்துக்",
    "என",
    "எனக்குள்ளது",
    "எனக்கூறி",
    "எனக்கேட்டார்",
    "எனது",
    "எனவே",
    "என்பது",
    "என்பதுதானே",
    "என்ற",
    "என்றுதானே",
    "எம்பி",
    "எம்பிக்கள்",
    "எம்பியான",
    "எம்பியும்",
    "எல்லோரையும்",
    "எழுந்த",
    "எழுப்பினார்",
    "ஏனென்றால்",
    "ஏனைய",
    "ஏற்கனவே",
    "ஒத்திவைத்தது",
    "ஒத்திவைப்பு",
    "கட்சி",
    "கட்சியின்",
    "கணேசன்",
    "கருத்தை",
    "கலந்துரையாட",
    "கலந்துரையாடலை",
    "கவனிக்க",
    "காலையில்",
    "குறுகிய",
    "குறுக்கீடு",
    "குற்றச்",
    "குற்றச்சாட்டு",
    "குற்றச்சாட்டை",
    "கூட்டணி",
    "கூட்டணியினரிடம்",
    "கூட்டணியின்",
    "கூறுகின்றீர்கள்",
    "கேள்வி",
    "கைத்தொழில்",
    "கொண்டிருக்கின்றார்கள்",
    "கொண்டிருந்தார்",
    "சபை",
    "சபையில்",
    "சம்பந்தப்பட்ட",
    "சாட்டுகளுக்கு",
    "சென்றுவிட்டார்கள்",
    "செயற்பாடுகள்",
    "செய்தார்",
    "செய்யமாட்டேன்",
    "செல்வது",
    "ஜனாதிபதியின்",
    "ஜனாதிபதியுடனான",
    "ஜனாதிபதியே",
    "ஜீவன்",
    "தமது",
    "தமிழ்",
    "தற்போது",
    "தலைமையிலான",
    "தீர்க்க",
    "தீர்ப்பது",
    "தெரியும்",
    "தெரியும்தானே",
    "தொடர்பான",
    "தொடர்பில்",
    "தொண்டமான்",
    "நடக்கும்",
    "நாட்டின்",
    "நான்",
    "நிகழ்வுக்கு",
    "நிகழ்வொன்றுக்காக",
    "நிராகரித்து",
    "நிறைவு",
    "நிலையில்",
    "நீங்கள்",
    "நேரம்அதில்",
    "பதிலளித்த",
    "பதிலளியுங்கள்",
    "பாராளுமன்றத்தில்",
    "பின்னர்",
    "பிரச்சினைகளை",
    "பிரச்சினைகளைத்",
    "பிரச்சினைகள்",
    "பிரேரணை",
    "பிரேரணையை",
    "பிற்போட்டது",
    "பெரிதும்",
    "பெருந்தோட்ட",
    "பேச",
    "பேசும்",
    "போடவேண்டாம்",
    "போது",
    "மக்களின்",
    "மக்கள்",
    "மட்டும்",
    "மட்டும்தான்",
    "மனோ",
    "மலையக",
    "மீதான",
    "மீது",
    "முடிச்சு",
    "முன்",
    "முன்வைத்தார்",
    "முன்வைத்திருந்த",
    "முற்போக்கு",
    "முற்போக்கு",
    "ரீதியாக",
    "வர",
    "வருமாறு",
    "விடயங்களை",
    "விடுத்தபோது",
    "விட்டு",
    "வியாழக்கிழமை",
    "விரும்பவில்லை",
    "விளக்கமளித்துக்",
    "விவாதத்தில்",
    "விவாதம்",
    "வெளிக்கொண்டு",
    "வெள்ளிக்கிழமை",
    "வேண்டும்",
    "வேறு",
    "வேலைகளை",
    "வேளை",
    "வைத்த"
  ],
  "words_en": [
    "(10)",
    "(11) To discuss",
    "-",
    "?",
    "careless",
    "don't care",
    "At that time",
    "For that",
    "And for that",
    "That is",
    "That",
    "That",
    "If so",
    "At that time",
    "Minister",
    "To the Ministers",
    "Ministers",
    "Ministers",
    "Ministers",
    "Politics",
    "When called",
    "call",
    "the invitation",
    "His",
    "He too",
    "their",
    "But",
    "was here",
    "featured",
    "For this",
    "For this too",
    "This",
    "For this question",
    "No more",
    "you are",
    "No",
    "to you",
    "Your",
    "Udayakumar",
    "Addressed",
    "the text",
    "to us",
    "facing",
    "looking forward to",
    "as",
    "I have",
    "Saying",
    "He asked me",
    "my",
    "Therefore",
    "is",
    "That is",
    "that of",
    "That's it",
    "MB",
    "MPs",
    "MP",
    "MP too",
    "Everyone",
    "woke up",
    "woke up",
    "because",
    "Other",
    "Already",
    "adjourned",
    "Adjournment",
    "Party",
    "of the party",
    "Ganesan",
    "opinion",
    "to discuss",
    "No discussion",
    "to observe",
    "in the morning",
    "short",
    "interference",
    "crime",
    "Accusation",
    "Accusation",
    "alliance",
    "To allies",
    "of the alliance",
    "you say",
    "question",
    "Industry",
    "have",
    "had",
    "Council",
    "In the assembly",
    "involved",
    "For sauces",
    "They have gone",
    "activities",
    "did",
    "I won't do it",
    "to go",
    "of the President",
    "with the President",
    "President",
    "Life",
    "their",
    "Tamil",
    "Currently",
    "led by",
    "to solve",
    "to judge",
    "know",
    "You know",
    "relating to",
    "In connection",
    "Thondaman",
    "will happen",
    "of the country",
    "I am",
    "to the event",
    "For an event",
    "rejected",
    "Completion",
    "In position",
    "you",
    "In time",
    "Answered",
    "Answer",
    "In Parliament",
    "Later on",
    "problems",
    "problems",
    "problems",
    "Motion",
    "motion",
    "The latter",
    "greatly",
    "Big garden",
    "to talk",
    "will speak",
    "Do not put",
    "when",
    "of the people",
    "People",
    "Only",
    "only",
    "Mano",
    "Highland",
    "on",
    "on",
    "The knot",
    "Before",
    "presented",
    "presented",
    "Progress",
    "Progress",
    "In terms of",
    "Come",
    "as follows",
    "things",
    "When released",
    "left",
    "Thursday",
    "don't want",
    "Explain",
    "In discussion",
    "Discussion",
    "out",
    "Friday",
    "want",
    "Other",
    "jobs",
    "maybe",
    "placed"
  ]
}