{
  "lines_ta": [
    "மத்திய வங்கி சட்டமூலத்தின் இரண்டாம் மதிப்பீடு 42மேலதிக வாக்குகளால் நிறைவேற்றம்; ஆதரவாக 66, எதிராக 24 வாக்குகள்",
    "மத்திய வங்கி சட்டமூலத்தின் இரண்டாம் மதிப்பீடு 42மேலதிக வாக்குகளால் திருத்தங்களுடன் நிறைவேற்றப்பட்டது. சட்டமூலத்துக்கு ஆதரவாக 66வாக்குகளும் எதிராக 24 வாக்குகளும் அளிக்கப்பட்டன.",
    "பாராளுமன்றத்தில் வியாழக்கிழமை (20) மத்திய வங்கி சட்டமூலத்தின் இரண்டாம் மதிப்பீடு மீதான விவாதம் காலை முதல் மாலை 5மணி இடம்பெற்றது. விவாதம் ஆரம்பிக்கப்படுவதற்கு முன்னர் குறித்த விவாதத்தை மேலும் ஒரு தினத்தில் விவாதித்து விட்டு வாக்கெடுப்புக்கு செல்லவேண்டும்.",
    "சட்டமூலம் தொடர்பாக உறுப்பினர்களுக்கு தங்களின் கருத்துக்களை தெரிவிப்பதற்கு சந்தர்ப்பம் வழங்கவேண்டும் என எதிர்க்கட்சிகள் அரசாங்கத்திடம் கோரி வந்தன. என்றாலும் குறித்த சட்டமூலம் நாட்டுக்கு முக்கியமானது. அதனால் காலம் தாழ்த்த முடியாது என தெரிவித்து அரச தரப்பு அதற்கு அனுமதிக்கவில்லை.",
    "இந்நிலையில் விவாதத்தில் உரையாற்று எதிர்க்கட்சி உறுப்பினர்களுக்கு போதுமான நேரம் கிடைக்காத காரணத்தால் விவாதம் இடம்பெறும்போது இரண்டு தடவைகள் சபையில் போதுமான கூட்ட நடப்பெண் இல்லை என தெரிவித்து, கோரத்தை கோரி வந்தனர். இருந்தபோது ஆளும் கட்சி உறுப்பினர்கள் பாராளுமன்றத்தில் இடம்பெற்றுவரும் செயற்குழு கூட்டங்களில் இருந்து சபைக்கு வந்து கூட்ட நடப்பெண்ணை உறுதிசெய்து விட்டு தொடர்ந்து விவாதத்தை முன்னெடுக்க நடவடிக்கை எடுத்து வந்தனர்.",
    "இறுதியில் விவாதம் மாலை 5மணியளவில் முடிவுக்கு வந்தபோது, மத்திய வங்கி சட்டமூலத்தின் இரண்டாம் மதிப்பீட்டுக்கு சபையின் அனுமதியை, சபைக்கு தலைமைதாங்கிய பிரதி சபாநாயகர் அஜித் ராஜபக்ஷ் கோரியபோது தேசிய மக்கள் சக்தி உறுப்பினர் விஜித் ஹேரத் வாக்கெடுப்பை கோரினார். அதனைத்தொடர்ந்து இலத்திரணியல் முறையில் வாக்கெடுப்ப இடம்பெற்றது.",
    "அதனடிப்படையில் சட்டமூலத்துக்கு ஆதரவாக 66 வாக்குகளும் எதிராக 24 வாக்குகளும் வழங்கப்பட்டுள்ளதாக . பிரதி சபாநாய சபைக்கு அறிவித்து,  செயற்குழுவில் திருத்தம் மேற்கொள்ளப்படும் என அறித்தார்.",
    "அதன் பின்னர் செயற்குழுவில் சட்டமூலத்தில்  திருத்தம் மேற்கொள்ளப்பட்ட பின்னர், மீண்டும் பாராளுமன்றம் கூடி, மத்திய வங்கி சட்டமூலம் திருத்தங்களுடன் நிறைவேற்ற சபையின் அனுமதியை போரிய நிலையில் சபையின் அனுமதியுடன் மத்திய வங்கி சட்டமூலம் நிறைவேற்றப்பட்டதாக சபைக்கு அறிவித்தார்.",
    "வாக்கெடுப்பில் சட்டமூலத்துக்கு ஆதரவாக அரசாங்கத்தில் அங்கம் வகிக்கும் பொதுஜன பெரமுன உறுப்பினர்கள் வாக்களித்தனர். சட்டமூலத்துக்கு  எதிராக  ஐக்கிய மக்கள் சக்தி, தேசிய மக்கள் சக்தி மற்றும் அரசாங்கத்தில் இருந்து விலகி சுயாதீனமாக இயங்கும் விமல் வீரவன்ச அணியை சேர்ந்த உறுப்பினர்களும், பொதுஜன பெரமுனவின் சுயாதீன அணியை சேர்ந்தவர்களும் வாக்களித்தனர்.",
    "எனினும் தமிழ்த் தேசிய கூட்டமைப்பு, தமிழ்த் தேசிய மக்கள் முன்னணி  உள்ளிட்ட தமிழ்க் கட்சிகள் வாக்களிப்பில் கலந்துகொண்டிருக்கவில்லை. இதேவேளை மஹிந்த ராஜபக்ஷ் உள்ளிட்ட 134 பேர் வாக்களிப்பின் போது சபையில் இருக்கவில்லை என்பது குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "Second reading of Central Bank Bill passed by 42 majority votes; 66 votes in favor, 24 against",
    "The second reading of the Central Bank Bill was passed with amendments by a majority of 42 votes. 66 votes were cast in favor of the bill and 24 against.",
    "The debate on the second reading of the Central Bank Bill was held in Parliament on Thursday (20) from morning to 5 pm. Before starting the debate, the said debate should be debated on one more day and left for voting.",
    "The opposition parties demanded the government to give an opportunity to the members to express their views on the bill. However, the said legislation is important for the country. Therefore, the government did not allow it, stating that the period cannot be reduced.",
    "However, due to the fact that the members of the opposition did not get enough time to address the debate, twice when the debate took place, they claimed that there was not enough moderator in the House and demanded a quorum. Meanwhile, the members of the ruling party came to the House from the working committee meetings held in the Parliament and took steps to continue the discussion after confirming the moderator of the meeting.",
    "When the debate finally came to an end around 5 pm, National People's Power member Vijit Herat demanded a vote when Deputy Speaker Ajit Rajapaksh, who chaired the House, sought the House's approval for the second reading of the Central Bank Bill. After that voting was held electronically.",
    "Based on that, 66 votes were cast in favor of the bill and 24 votes against. He informed the House of Representatives and informed that the amendment will be carried out in the Executive Committee.",
    "After that, after the amendment was made in the executive committee, the Parliament met again and announced to the House that the Central Bank Bill was passed with the approval of the House while seeking the approval of the House to pass the Central Bank Bill with the amendments.",
    "Podujana Peramuna members who are part of the government voted in favor of the bill in the referendum. Members of United People's Shakti, National People's Shakti and Vimal Weerawansa, which is independent from the government, and members of Podujana Peramuna's independent party voted against the bill.",
    "However, Tamil National Federation, Tamil National People's Front and other Tamil parties did not participate in the voting. Meanwhile, it is noted that 134 people including Mahinda Rajapaksh were not present in the assembly during the voting."
  ],
  "words_ta": [
    "(20)",
    "134",
    "24",
    "42மேலதிக",
    "5மணி",
    "5மணியளவில்",
    "66",
    "66வாக்குகளும்",
    "அங்கம்",
    "அஜித்",
    "அணியை",
    "அதனடிப்படையில்",
    "அதனால்",
    "அதனைத்தொடர்ந்து",
    "அதன்",
    "அதற்கு",
    "அனுமதிக்கவில்லை",
    "அனுமதியுடன்",
    "அனுமதியை",
    "அரச",
    "அரசாங்கத்திடம்",
    "அரசாங்கத்தில்",
    "அறித்தார்",
    "அறிவித்தார்",
    "அறிவித்து",
    "அளிக்கப்பட்டன",
    "ஆதரவாக",
    "ஆரம்பிக்கப்படுவதற்கு",
    "ஆளும்",
    "இடம்பெறும்போது",
    "இடம்பெற்றது",
    "இடம்பெற்றுவரும்",
    "இதேவேளை",
    "இந்நிலையில்",
    "இயங்கும்",
    "இரண்டாம்",
    "இரண்டு",
    "இருக்கவில்லை",
    "இருந்தபோது",
    "இருந்து",
    "இறுதியில்",
    "இலத்திரணியல்",
    "இல்லை",
    "உரையாற்று",
    "உறுதிசெய்து",
    "உறுப்பினர்",
    "உறுப்பினர்களுக்கு",
    "உறுப்பினர்களும்",
    "உறுப்பினர்கள்",
    "உள்ளிட்ட",
    "எடுத்து",
    "எதிராக",
    "எதிர்க்கட்சி",
    "எதிர்க்கட்சிகள்",
    "என",
    "எனினும்",
    "என்பது",
    "என்றாலும்",
    "ஐக்கிய",
    "ஒரு",
    "கட்சி",
    "கட்சிகள்",
    "கருத்துக்களை",
    "கலந்துகொண்டிருக்கவில்லை",
    "காரணத்தால்",
    "காலம்",
    "காலை",
    "கிடைக்காத",
    "குறித்த",
    "குறிப்பிடத்தக்கது",
    "கூடி",
    "கூட்ட",
    "கூட்டங்களில்",
    "கூட்டமைப்பு",
    "கோரத்தை",
    "கோரி",
    "கோரினார்",
    "கோரியபோது",
    "சக்தி",
    "சட்டமூலத்தின்",
    "சட்டமூலத்தில்",
    "சட்டமூலத்துக்கு",
    "சட்டமூலம்",
    "சந்தர்ப்பம்",
    "சபாநாய",
    "சபாநாயகர்",
    "சபைக்கு",
    "சபையின்",
    "சபையில்",
    "சுயாதீன",
    "சுயாதீனமாக",
    "செயற்குழு",
    "செயற்குழுவில்",
    "செல்லவேண்டும்",
    "சேர்ந்த",
    "சேர்ந்தவர்களும்",
    "தங்களின்",
    "தடவைகள்",
    "தமிழ்க்",
    "தமிழ்த்",
    "தரப்பு",
    "தலைமைதாங்கிய",
    "தாழ்த்த",
    "தினத்தில்",
    "திருத்தங்களுடன்",
    "திருத்தம்",
    "தெரிவித்து",
    "தெரிவிப்பதற்கு",
    "தொடர்ந்து",
    "தொடர்பாக",
    "தேசிய",
    "நடப்பெண்",
    "நடப்பெண்ணை",
    "நடவடிக்கை",
    "நாட்டுக்கு",
    "நிறைவேற்ற",
    "நிறைவேற்றப்பட்டதாக",
    "நிறைவேற்றப்பட்டது",
    "நிறைவேற்றம்;",
    "நிலையில்",
    "நேரம்",
    "பாராளுமன்றத்தில்",
    "பாராளுமன்றம்",
    "பின்னர்",
    "பிரதி",
    "பெரமுன",
    "பெரமுனவின்",
    "பேர்",
    "போதுமான",
    "போரிய",
    "பொதுஜன",
    "போது",
    "மக்கள்",
    "மதிப்பீடு",
    "மதிப்பீட்டுக்கு",
    "மத்திய",
    "மற்றும்",
    "மஹிந்த",
    "மாலை",
    "மீண்டும்",
    "மீதான",
    "முக்கியமானது",
    "முடியாது",
    "முடிவுக்கு",
    "முதல்",
    "முன்னணி",
    "முன்னர்",
    "முன்னெடுக்க",
    "முறையில்",
    "மேற்கொள்ளப்படும்",
    "மேற்கொள்ளப்பட்ட",
    "மேலும்",
    "ராஜபக்ஷ்",
    "வகிக்கும்",
    "வங்கி",
    "வந்தன",
    "வந்தனர்",
    "வந்தபோது",
    "வந்து",
    "வழங்கப்பட்டுள்ளதாக",
    "வழங்கவேண்டும்",
    "வாக்களித்தனர்",
    "வாக்களிப்பின்",
    "வாக்களிப்பில்",
    "வாக்குகளால்",
    "வாக்குகளும்",
    "வாக்குகள்",
    "வாக்கெடுப்ப",
    "வாக்கெடுப்பில்",
    "வாக்கெடுப்புக்கு",
    "வாக்கெடுப்பை",
    "விஜித்",
    "விட்டு",
    "விமல்",
    "வியாழக்கிழமை",
    "விலகி",
    "விவாதத்தில்",
    "விவாதத்தை",
    "விவாதம்",
    "விவாதித்து",
    "வீரவன்ச",
    "ஹேரத்"
  ],
  "words_en": [
    "(20)",
    "134",
    "24",
    "42 above",
    "5 o'clock",
    "Around 5 o'clock",
    "66",
    "66 votes",
    "organ",
    "Ajith",
    "the team",
    "Based on that",
    "So",
    "Following that",
    "Its",
    "For that",
    "Not allowed",
    "With permission",
    "permission",
    "royal",
    "to the government",
    "In government",
    "knew",
    "declared",
    "declare",
    "were provided",
    "in favor of",
    "To begin with",
    "Rule",
    "When featured",
    "featured",
    "will take place",
    "Meanwhile",
    "in this situation",
    "running",
    "Second",
    "Two",
    "didn't exist",
    "When there was",
    "from",
    "In the end",
    "Electronics",
    "No",
    "Address",
    "Make sure",
    "member",
    "For members",
    "Members too",
    "Members",
    "included",
    "take",
    "vs",
    "Opposition",
    "Opposition parties",
    "as",
    "However",
    "is",
    "Although",
    "United",
    "A",
    "Party",
    "parties",
    "opinions",
    "Not participating",
    "Because of",
    "Period",
    "morning",
    "Unavailable",
    "Marked",
    "Significant",
    "get together",
    "gathering",
    "In meetings",
    "Federation",
    "Quorum",
    "Cory",
    "requested",
    "When requested",
    "power",
    "of the law",
    "In the legal source",
    "to the law",
    "By law",
    "occasion",
    "Assembly",
    "Speaker",
    "to the congregation",
    "of the congregation",
    "In the assembly",
    "Independent",
    "independently",
    "Executive Committee",
    "In the executive committee",
    "must go",
    "joined",
    "Those who joined",
    "theirs",
    "Times",
    "Tamil",
    "Tamil",
    "party",
    "led by",
    "lower",
    "on the day",
    "with corrections",
    "Correction",
    "informed",
    "to convey",
    "continuously",
    "in connection with",
    "National",
    "Maid of Honor",
    "The stewardess",
    "action",
    "to the country",
    "to fulfill",
    "Accomplished",
    "Accomplished",
    "execution;",
    "In position",
    "Time",
    "In Parliament",
    "Parliament",
    "Later on",
    "Copy",
    "Great",
    "of Peramuna",
    "Name",
    "Enough",
    "combat",
    "public",
    "when",
    "People",
    "Assessment",
    "For assessment",
    "Central",
    "And",
    "Mahinda",
    "the evening",
    "Again",
    "on",
    "Important",
    "Can not",
    "To conclude",
    "First",
    "Leading",
    "Earlier",
    "to advance",
    "method",
    "will be carried out",
    "carried out",
    "Further",
    "Rajapaksh",
    "will play",
    "Bank",
    "came",
    "They came",
    "When it came",
    "come",
    "As provided",
    "should be provided",
    "Voted",
    "of voting",
    "In voting",
    "By votes",
    "Votes",
    "votes",
    "Polling",
    "At the polls",
    "to vote",
    "Referendum",
    "Vijit",
    "left",
    "Vimal",
    "Thursday",
    "away from",
    "In discussion",
    "discussion",
    "Discussion",
    "Discuss",
    "Veeravansa",
    "Herat"
  ]
}