{
  "lines_ta": [
    "அத்தியாவசியப் பொருட்களுக்கான வரியினை மீளாய்வுக்குட்படுத்தி நீக்க நடவடிக்கை எடுக்க வேண்டும் - விந்தன் கனகரட்ணம்",
    "அத்தியாவசியப் பொருட்களுக்கான வரியினை மீளாய்வு உட்படுத்தி நீக்குவதற்கான நடவடிக்கை செய்யவேண்டும் என முன்னாள் வடமாகாண சபையின் உறுப்பினர் விந்தன் கனகரட்ணம் தெரிவித்தார்.",
    "யாழ்ப்பாணம் ஊடக  அமையத்தில் செவ்வாய்க்கிழமை (02) நடைபெற்ற ஊடக சந்திப்பிலே அவர் இதை தெரிவித்தார். மேலும் தெரிவிக்கையில்,",
    "புதுவருடம் தொடங்கி  புதுவருட அன்றே புதுவரவு மக்களுக்கு இலங்கை அரசாங்கம் பேரதிச்சியினை ஏற்படுத்தியிருக்கின்றது.",
    "2024 ஆம் ஆண்டுக்கான பாதீட்டில் முதலாம், இரண்டாம் வாசிப்பிலே சமர்ப்பிக்கப்பட்ட விடயத்தில் உண்மைகளை முடிமறைத்து 97 பொருட்களின் விலைவாசி உயர்த்தியிருக்கின்றது.",
    "குறிப்பாக வரிக்குள்ளே மதுபானம், புகைத்தல், ஆடம்பர, இலத்திரனியல் பொருட்களுக்காக பொருட்களுக்கு விலை அதிகரிக்கப்பட்டிருந்தாலும் அத்தியாவசிய பொருட்களுக்கு விலை உயர்வடைந்திருப்பது பேரதிர்ச்சியினை ஏற்படுத்தியிருக்கின்றது.",
    "கடந்த 30வருடம் யுத்த நடந்தபோதிலும் கூட இப்படியான வரி அதிகரிக்கப்படவில்லை. விலைவாசியும் அதிகரிக்கப்படவில்லை. பொருட்தட்டுப்பாடு எற்படவில்லை.",
    "30 வருட யுத்தத்திலும் கூட பல்லாயிரம் ரூபாக்களை செலவளித்த இவ்வரசாங்கம் 30 வருட யுத்தம் முடிந்த பிற்பாடு 2024 ஆம் ஆண்டுகாலப்பகுதியில் இவ்வளவு  வற்வரியிலான சுமையினை மக்கள் மீது சுமத்தியுள்ளது.",
    "எற்கனவே இருந்த அரசாங்கங்களும் ஊழலுக்கு,  மோசடிக்கு, துஸ்பிரயோகத்திற்கு பெயர்போன அரசாங்களுக்கு இருந்தது. மக்களால் விரட்டப்பட்ட அரசாங்கமாக காணப்பட்டது.",
    "ஜனாதிபதி ரணில் விக்கிரமசிங்க மக்கள் ஆதரவு பெறமால் நாடாளுமன்ற பெரும்பாண்மையினை பெற்றுக்கொண்டு வந்து ஜனநாயக விரோத பாதீட்டினை நிறைவேற்றியுள்ளார்.",
    "குறிப்பாக அத்தியாவசிய பொருட்கள் மீதான வரி அதிகரிப்பானது ஏழை மக்கள், அன்றாடம் கூலித்தொழினை செய்வர்கள், வடக்கு - கிழக்கு மாகாணத்தில் யுத்தத்தால் பாதிக்கப்பட்ட மக்கள், மலையக  மக்களது வயிற்றில் பேரிடியாக காணப்படுகின்றது.",
    "இவ் பாதீட்டினை சமர்ப்பித்து, மக்களுக்கு எந்த பயனும் இல்லாது வாட்டிவதைக்கின்ற அரசாங்கமாக மாறியுள்ளது. பாதீடு தொடர்பாக குரல்கொடுக்கின்றார்கள்.",
    "நாடாளுமன்றத்தில் பேசக்கூடிய விடயங்களை பேசாமல், தடுத்து நிறுத்தவேண்டிய விடயங்களை தடுத்து நிறுத்தாமல்,  பாதீட்டுக்கு எதிராக  வாக்களிக்கமாலும் இருந்துகொண்டு தற்போது வெளியில்வந்து மக்கள் மீது பாதீடு தொடர்பாக குரல் கொடுக்கின்றார்கள்.",
    "அரசாங்கம் வரிசலுகை தொடர்பாக மீளாய்வு செய்ய வேண்டும். உடனடியாக அத்தியாவசியப் பொருட்களுக்கான வரியினை மீளாய்வு உட்படுத்தி நீக்குவதற்கான நடவடிக்கை செய்யவேண்டும்.",
    "இப்போது அத்தியாவசிய பொருட்களில் வெங்காயம் 530  ரூபா விற்கின்றது. மேலும் அத்தியாவசிய பொருட்களின் விலைகள் விண்ணை தொட்டுக்கொண்டு இருக்கின்றது.",
    "திரைமறைவிலே திட்டமிட்டு கபடமாக கொண்டுவந்து மக்கள் மீது சுமத்தப்பட்ட வரியினை நீக்கவேண்டும். நீக்கதவறும் பட்சத்தில் தென்னிலங்கை மக்களும், நாடு பூராக வசிக்கும் மக்களும் பாரிய ஆர்ப்பாட்டத்தில் ஈடுபடுவார்கள். அது மக்கள் போராட்டமாக வெடிக்கும் என்றார்."
  ],
  "lines_en": [
    "Steps should be taken to review and remove tax on essential goods - Vindan Kanakaratnam",
    "Vinthan Kanakaratnam, a member of the former Northern Provincial Council, said that steps should be taken to review and remove the tax on essential goods.",
    "He disclosed this at a media conference held at the Jaffna Media Center on Tuesday (02). In addition,",
    "Starting with the new year, the Sri Lankan government has created a disaster for the new arrivals on the day of the new year itself.",
    "In the first and second reading of the budget for 2024, the prices of 97 items have been raised by concealing the facts.",
    "Even though the prices of the goods have been increased, especially for liquor, smoking, luxury and electronic goods within the tax, the price of the essential goods has caused a shock.",
    "Even after the last 30 years of war, this tax has not been increased. The price has not been increased. No objectivity.",
    "Even during the 30-year war, this government has spent thousands of rupees and after the end of the 30-year war, it has imposed such a huge tax burden on the people in the year 2024.",
    "Previous governments have also been notorious for corruption, fraud and abuse. It was seen as a government driven out by the people.",
    "President Ranil Wickremesinghe has achieved an anti-democratic act by gaining parliamentary majority without the support of the people.",
    "In particular, the increase in tax on essential goods is a burden on the poor people, daily wage laborers, war-affected people in the North-Eastern Province, and people in the highlands.",
    "It has turned into a government that submits this petition and withers without any benefit to the people. They are voicing their grievances.",
    "They are not talking about the things that can be discussed in the parliament, they are not stopping the things that should be stopped, they are voting against Badith and now they are coming out and raising their voices against Badith on the people.",
    "The government should review the tax concession. Immediate action should be taken to review and remove the tax on essential goods.",
    "Now, among the essential commodities, onion is selling at Rs.530. And prices of essential commodities are skyrocketing.",
    "The tax imposed on the people should be removed by planning and fraudulently. If it is not removed, the people of South Sri Lanka and the people living all over the country will take part in massive protests. He said it will explode into a people's protest."
  ],
  "words_ta": [
    "(02) நடைபெற்ற",
    "-",
    "2024",
    "30",
    "30வருடம்",
    "530",
    "97",
    "அதிகரிக்கப்படவில்லை",
    "அதிகரிக்கப்பட்டிருந்தாலும்",
    "அதிகரிப்பானது",
    "அது",
    "அத்தியாவசிய",
    "அத்தியாவசியப்",
    "அன்றாடம்",
    "அன்றே",
    "அமையத்தில்",
    "அரசாங்கங்களும்",
    "அரசாங்கமாக",
    "அரசாங்கம்",
    "அரசாங்களுக்கு",
    "அவர்",
    "ஆடம்பர",
    "ஆண்டுகாலப்பகுதியில்",
    "ஆண்டுக்கான",
    "ஆதரவு",
    "ஆம்",
    "ஆர்ப்பாட்டத்தில்",
    "இதை",
    "இப்படியான",
    "இப்போது",
    "இரண்டாம்",
    "இருக்கின்றது",
    "இருந்த",
    "இருந்தது",
    "இருந்துகொண்டு",
    "இலங்கை",
    "இலத்திரனியல்",
    "இல்லாது",
    "இவ்",
    "இவ்வரசாங்கம்",
    "இவ்வளவு",
    "ஈடுபடுவார்கள்",
    "உடனடியாக",
    "உட்படுத்தி",
    "உண்மைகளை",
    "உயர்த்தியிருக்கின்றது",
    "உயர்வடைந்திருப்பது",
    "உறுப்பினர்",
    "ஊடக",
    "ஊழலுக்கு",
    "எடுக்க",
    "எதிராக",
    "எந்த",
    "என",
    "என்றார்",
    "எற்கனவே",
    "எற்படவில்லை",
    "ஏற்படுத்தியிருக்கின்றது",
    "ஏழை",
    "கடந்த",
    "கனகரட்ணம்",
    "கபடமாக",
    "காணப்படுகின்றது",
    "காணப்பட்டது",
    "கிழக்கு",
    "குரல்",
    "குரல்கொடுக்கின்றார்கள்",
    "குறிப்பாக",
    "கூட",
    "கூலித்தொழினை",
    "கொடுக்கின்றார்கள்",
    "கொண்டுவந்து",
    "சந்திப்பிலே",
    "சபையின்",
    "சமர்ப்பிக்கப்பட்ட",
    "சமர்ப்பித்து",
    "சுமத்தப்பட்ட",
    "சுமத்தியுள்ளது",
    "சுமையினை",
    "செய்ய",
    "செய்யவேண்டும்",
    "செய்வர்கள்",
    "செலவளித்த",
    "செவ்வாய்க்கிழமை",
    "ஜனநாயக",
    "ஜனாதிபதி",
    "தடுத்து",
    "தற்போது",
    "திட்டமிட்டு",
    "திரைமறைவிலே",
    "துஸ்பிரயோகத்திற்கு",
    "தென்னிலங்கை",
    "தெரிவிக்கையில்",
    "தெரிவித்தார்",
    "தொடங்கி",
    "தொடர்பாக",
    "தொட்டுக்கொண்டு",
    "நடந்தபோதிலும்",
    "நடவடிக்கை",
    "நாடாளுமன்ற",
    "நாடாளுமன்றத்தில்",
    "நாடு",
    "நிறுத்தவேண்டிய",
    "நிறுத்தாமல்",
    "நிறைவேற்றியுள்ளார்",
    "நீக்க",
    "நீக்கவேண்டும் நீக்கதவறும்",
    "நீக்குவதற்கான",
    "பட்சத்தில்",
    "பயனும்",
    "பல்லாயிரம்",
    "பாதிக்கப்பட்ட",
    "பாதீடு",
    "பாதீட்டினை",
    "பாதீட்டில்",
    "பாதீட்டுக்கு",
    "பாரிய",
    "பிற்பாடு",
    "புகைத்தல்",
    "புதுவரவு",
    "புதுவருட",
    "புதுவருடம்",
    "பூராக",
    "பெயர்போன",
    "பெரும்பாண்மையினை",
    "பெறமால்",
    "பெற்றுக்கொண்டு",
    "பேசக்கூடிய",
    "பேசாமல்",
    "பேரதிச்சியினை",
    "பேரதிர்ச்சியினை",
    "பேரிடியாக",
    "பொருட்களின்",
    "பொருட்களில்",
    "பொருட்களுக்காக",
    "பொருட்களுக்கான",
    "பொருட்களுக்கு",
    "பொருட்கள்",
    "பொருட்தட்டுப்பாடு",
    "போராட்டமாக",
    "மக்களது",
    "மக்களால்",
    "மக்களுக்கு",
    "மக்களும்",
    "மக்கள்",
    "மதுபானம்",
    "மலையக",
    "மாகாணத்தில்",
    "மாறியுள்ளது",
    "மீதான",
    "மீது",
    "மீளாய்வு",
    "மீளாய்வுக்குட்படுத்தி",
    "முடிந்த",
    "முடிமறைத்து",
    "முதலாம்",
    "முன்னாள்",
    "மேலும்",
    "மோசடிக்கு",
    "யாழ்ப்பாணம்",
    "யுத்த",
    "யுத்தத்தால்",
    "யுத்தத்திலும்",
    "யுத்தம்",
    "ரணில்",
    "ரூபா",
    "ரூபாக்களை",
    "வசிக்கும்",
    "வடக்கு",
    "வடமாகாண",
    "வந்து",
    "வயிற்றில்",
    "வரி",
    "வரிக்குள்ளே",
    "வரிசலுகை",
    "வரியினை",
    "வருட",
    "வற்வரியிலான",
    "வாக்களிக்கமாலும்",
    "வாசிப்பிலே",
    "வாட்டிவதைக்கின்ற",
    "விக்கிரமசிங்க",
    "விடயங்களை",
    "விடயத்தில்",
    "விண்ணை",
    "விந்தன்",
    "விரட்டப்பட்ட",
    "விரோத",
    "விற்கின்றது",
    "விலை",
    "விலைகள்",
    "விலைவாசி",
    "விலைவாசியும்",
    "வெங்காயம்",
    "வெடிக்கும்",
    "வெளியில்வந்து",
    "வேண்டும்"
  ],
  "words_en": [
    "(02) Held",
    "-",
    "2024",
    "30",
    "30 years",
    "530",
    "97",
    "Not increased",
    "Although increased",
    "increase",
    "It is",
    "essential",
    "Essential",
    "Everyday",
    "On that day",
    "In Aamiyam",
    "Governments too",
    "As the government",
    "Government",
    "to the government",
    "He",
    "luxury",
    "During the year",
    "for the year",
    "Support",
    "Yes",
    "In demonstration",
    "This",
    "Like this",
    "Now",
    "Second",
    "There is",
    "was",
    "was",
    "being",
    "Sri Lanka",
    "Electronics",
    "Absent",
    "This",
    "This government",
    "So much",
    "will be involved",
    "Immediately",
    "subject to",
    "facts",
    "has raised",
    "Elevated",
    "member",
    "Press",
    "to corruption",
    "to take",
    "vs",
    "which",
    "as",
    "said",
    "Already",
    "Didn't say",
    "has caused",
    "poor",
    "Past",
    "Kanakaratnam",
    "Hypocritically",
    "is found",
    "found",
    "East",
    "the voice",
    "They voice",
    "Specifically",
    "too",
    "wage labour",
    "They give",
    "bring",
    "in meeting",
    "of the congregation",
    "Submitted",
    "submitted",
    "imposed",
    "imposed",
    "burden",
    "to do",
    "have to do",
    "doers",
    "spent",
    "Tuesday",
    "Democratic",
    "President",
    "prevent",
    "Currently",
    "planned",
    "Behind the scenes",
    "for abuse",
    "South Lanka",
    "In reporting",
    "He said",
    "starting with",
    "in connection with",
    "touching",
    "Even though it happened",
    "action",
    "Parliamentary",
    "In Parliament",
    "Country",
    "to stop",
    "without stopping",
    "Completed",
    "remove",
    "To delete Do not delete",
    "to delete",
    "In case",
    "Useful",
    "Tens of thousands",
    "Affected",
    "victim",
    "Pathetine",
    "In Pathet",
    "To Badit",
    "Massive",
    "Later on",
    "Smoking",
    "new arrival",
    "new year",
    "new year",
    "full",
    "infamous",
    "Most of the time",
    "Don't get it",
    "receiving",
    "able to speak",
    "without speaking",
    "Disaster",
    "trauma",
    "As a disaster",
    "of goods",
    "in materials",
    "For goods",
    "For goods",
    "For goods",
    "materials",
    "Objectivity",
    "As a struggle",
    "of the people",
    "by the people",
    "to the people",
    "People too",
    "People",
    "Liquor",
    "Highland",
    "In the province",
    "has changed",
    "on",
    "on",
    "Review",
    "Under review",
    "done",
    "Hide your hair",
    "First",
    "Ex",
    "Further",
    "For fraud",
    "Jaffna",
    "war",
    "by war",
    "In war",
    "war",
    "Ranil",
    "Rs",
    "Rs",
    "living in",
    "North",
    "Northern Province",
    "come",
    "in the stomach",
    "Tax",
    "within the line",
    "tax concession",
    "tax",
    "year",
    "Source",
    "By voting",
    "In reading",
    "For withering",
    "Wickramasinghe",
    "things",
    "in the matter",
    "the sky",
    "sperm",
    "banished",
    "Hostile",
    "is selling",
    "Price",
    "Prices",
    "price",
    "And the price",
    "onion",
    "Explosive",
    "come out",
    "want"
  ]
}