{
  "lines_ta": [
    "மட்டு. வாகரையில் காணாமல்போன 4 சிறுமிகள் மீட்பு ; 17 வயதுடைய சிறுவர்கள் இருவர் கைது",
    "மட்டக்களப்பு வாகரையில் கடந்த வியாழக்கிழமை (10) பாடசாலை ஒன்றில் இல்ல விளையாட்டுப் போட்டிக்கு செல்வதாக வீட்டை விட்டு வெளியேறியதையடுத்து, காணாமல்போன 13 வயதுடைய 4 சிறுமிகளை வாழைச்சேனை பொலிஸ் பிரிவிலுள்ள சுங்காங்கேணி பிரதேசத்திலுள்ள வீடொன்றில் நேற்று வெள்ளிக்கிழமை (11) பொலிஸார் கண்டுபிடித்துள்ளனர்.",
    "அத்தோடு, இது தொடர்பில் 17 வயதான இரண்டு சிறுவர்களை கைது செய்துள்ளதாக வாகரை பொலிஸார் தெரிவித்தனர்.",
    "வாகரை பொலிஸ் பிரிவிலுள்ள பிரதேசத்தைச் சேர்ந்த 13 வயதுடைய 4 சிறுமிகள் கடந்த வியாழக்கிழமை அந்த பிரதேசத்திலுள்ள பாடசாலை ஒன்றில் இடம்பெறும் இல்ல விளையாட்டுப் போட்டிக்கு செல்வதாக வீட்டை விட்டு வெளியேறி வீடு திரும்பாததையடுத்து பெற்றோர் பொலிஸ் நிலையத்தில் முறைப்பாடு செய்தனர்.",
    "இதனையடுத்து, பொலிஸார் விசாரணை மேற்கொண்ட நிலையில் நேற்று வெள்ளிக்கிழமை (11) வாழைச்சேனை சுங்காங்கேணி பகுதியில் உள்ள வீடு ஒன்றில் 4 சிறுமிகளை மீட்டதுடன் 17 வயதுடைய இரு சிறுவர்களை கைது செய்தனர்.",
    "குறித்த சிறுமிகள் வாகரை பொலிஸ் பிரிவிலுள்ள பாடசாலை ஒன்றில் 8ம் தரத்தில் கல்வி கற்றுவரும்  நிலையில்,  சம்பவதினமான வியாழக்கிழமை அந்த பிரதேசத்திலுள்ள பாடசாலை ஒன்றில் இடம்பெறும் இல்ல விளையாட்டுப் போட்டிக்கு செல்வதாக பெற்றோரிடம் தலா ஒவ்வொருவரும் 300 ரூபா பணத்தை பெற்றுக் கொண்டு அன்றைய தினம் வீட்டில் இருந்து வெளியேறியுள்ளனர்.",
    "இதனையடுத்து, பாடசாலை  சீருடையுடன் வீட்டில் இருந்து வெளியேறிய சிறுமிகள் வேறு ஆடைகளை அணிந்து கொண்டு அங்கிருந்து பஸ்வண்டியில் ஏறி பாசிக்குடா சென்று கடலில் நீராடிய நிலையில், அங்கு நீராடிய சுங்காங்கேணியைச் சேர்ந்த 17 மற்றும் 16 வயது சிறுவர்களுடன் இரு சிறுமிகளுக்கும் இடையே காதல் ஏற்பட்டது.",
    "இதனையடுத்து இரவாகியதால் சிறுமிகள் வீடு செல்ல பஸ்வண்டி இல்லாத காரணத்தால் எங்கள் வீட்டிற்கு வந்து தங்கிவிட்டு காலையில் போகுமாறு காதலன்கள்  சிறுமிகளை கோரியதையடுத்து 4 சிறுமிகளும் காதலன் ஒருவரின் வீட்டிற்கு சென்று தங்கியுள்ளதாக பொலிஸாரின் ஆரம்பகட்ட விசாரணையில் தெரியவந்துள்ளது.",
    "இதில் கைது செய்யப்பட்ட இரு சிறுவர்களையும் வாழைச்சேனை நீதிமன்றில் ஆஜர்படுத்த நடவடிக்கை எடுத்துள்ளதாகவும் சிறுமிகளை வைத்தியசாலையில் அனுமதித்துள்ளதாக பொலிஸார் தெரிவித்தனர்."
  ],
  "lines_en": [
    "Module. Rescue of 4 missing girls in Vagarai; Two 17-year-old boys were arrested",
    "Last Friday (11) the police found 4 missing 13-year-old girls in a house in Sungangeni area of ​​Vazaichenai Police Division after they left home to go to a house sports competition at a school in Batticaloa Wakarai last Thursday (10).",
    "In addition, Wagarai police said that two 17-year-old boys have been arrested in this connection.",
    "The parents of 13-year-old girls from Wagarai Police Division left their home and did not return home to attend a house sports competition held in a school in that area last Thursday.",
    "Following this, the police rescued 4 girls and arrested two 17-year-old boys in a house in Sungankeni area of ​​Vazaichena yesterday Friday (11) while conducting an investigation.",
    "While the said girls were studying in the 8th standard in a school in Wagarai Police Division, on Thursday, the day of the incident, they left the house after receiving Rs.",
    "After this, the girls left the house in their school uniform and put on different clothes and boarded a bus from there to go to Pasikuda and bathe in the sea. There, the two girls fell in love with 17 and 16-year-old boys from Sungankeni who had bathed there.",
    "After this it was night and since there was no bus for the girls to go home, their boyfriends asked them to come to our house and leave in the morning.",
    "The police said that they have taken steps to produce the two arrested boys in the Vazaichenai court and admitted the girls to the hospital."
  ],
  "words_ta": [
    "(10)",
    "(11)",
    "13",
    "16",
    "17",
    "300",
    "4",
    "8ம்",
    ";",
    "அங்கிருந்து",
    "அங்கு",
    "அணிந்து",
    "அத்தோடு",
    "அந்த",
    "அனுமதித்துள்ளதாக",
    "அன்றைய",
    "ஆஜர்படுத்த",
    "ஆடைகளை",
    "ஆரம்பகட்ட",
    "இடம்பெறும்",
    "இடையே",
    "இதனையடுத்து",
    "இதில்",
    "இது",
    "இரவாகியதால்",
    "இரு",
    "இருந்து",
    "இருவர்",
    "இல்ல",
    "இல்லாத",
    "உள்ள",
    "எங்கள்",
    "எடுத்துள்ளதாகவும்",
    "ஏறி",
    "ஏற்பட்டது",
    "ஒன்றில்",
    "ஒருவரின்",
    "ஒவ்வொருவரும்",
    "கடந்த",
    "கடலில்",
    "கண்டுபிடித்துள்ளனர்",
    "கற்றுவரும்",
    "கல்வி",
    "காணாமல்போன",
    "காதலன்",
    "காதலன்கள்",
    "காதல்",
    "காரணத்தால்",
    "காலையில்",
    "குறித்த",
    "கைது",
    "கொண்டு",
    "கோரியதையடுத்து",
    "சம்பவதினமான",
    "சிறுமிகளுக்கும்",
    "சிறுமிகளும்",
    "சிறுமிகளை",
    "சிறுமிகள்",
    "சிறுவர்களுடன்",
    "சிறுவர்களை",
    "சிறுவர்களையும்",
    "சிறுவர்கள்",
    "சீருடையுடன்",
    "சுங்காங்கேணி",
    "சுங்காங்கேணியைச்",
    "சென்று",
    "செய்தனர்",
    "செய்துள்ளதாக",
    "செய்யப்பட்ட",
    "செல்ல",
    "செல்வதாக",
    "சேர்ந்த",
    "தங்கியுள்ளதாக",
    "தங்கிவிட்டு",
    "தரத்தில்",
    "தலா",
    "தினம்",
    "திரும்பாததையடுத்து",
    "தெரியவந்துள்ளது",
    "தெரிவித்தனர்",
    "தொடர்பில் 17",
    "நடவடிக்கை",
    "நிலையத்தில்",
    "நிலையில்",
    "நீதிமன்றில்",
    "நீராடிய",
    "நேற்று",
    "பகுதியில்",
    "பணத்தை",
    "பஸ்வண்டி",
    "பஸ்வண்டியில்",
    "பாசிக்குடா",
    "பாடசாலை",
    "பிரதேசத்திலுள்ள",
    "பிரதேசத்தைச்",
    "பிரிவிலுள்ள",
    "பெற்றுக்",
    "பெற்றோரிடம்",
    "பெற்றோர்",
    "பொலிஸார்",
    "பொலிஸாரின்",
    "பொலிஸார்",
    "பொலிஸ்",
    "போகுமாறு",
    "போட்டிக்கு",
    "மட்டக்களப்பு",
    "மட்டு",
    "மற்றும்",
    "மீட்டதுடன்",
    "மீட்பு",
    "முறைப்பாடு",
    "மேற்கொண்ட",
    "ரூபா",
    "வந்து",
    "வயதான இரண்டு",
    "வயது",
    "வயதுடைய",
    "வாகரை",
    "வாகரையில்",
    "வாழைச்சேனை",
    "விசாரணை",
    "விசாரணையில்",
    "விட்டு",
    "வியாழக்கிழமை",
    "விளையாட்டுப்",
    "வீடு",
    "வீடொன்றில்",
    "வீட்டிற்கு",
    "வீட்டில்",
    "வீட்டை",
    "வெளியேறி",
    "வெளியேறிய",
    "வெளியேறியதையடுத்து",
    "வெளியேறியுள்ளனர்",
    "வெள்ளிக்கிழமை",
    "வேறு",
    "வைத்தியசாலையில்"
  ],
  "words_en": [
    "(10)",
    "(11)",
    "13",
    "16",
    "17",
    "300",
    "4",
    "8th",
    ";",
    "From there",
    "there",
    "wearing",
    "With that",
    "That",
    "allowed",
    "of the day",
    "to present",
    "clothes",
    "to begin",
    "will feature",
    "between",
    "After this",
    "In this",
    "This is",
    "As it was night",
    "Be",
    "from",
    "Two",
    "No",
    "Nonexistent",
    "in",
    "our",
    "and have taken",
    "get on",
    "occurred",
    "In one",
    "one's",
    "Everyone",
    "Past",
    "in the sea",
    "have found",
    "will learn",
    "Education",
    "missing",
    "boyfriend",
    "Lovers",
    "love",
    "Because of",
    "in the morning",
    "Marked",
    "Arrest",
    "with",
    "After requesting",
    "On the day of the incident",
    "For girls too",
    "Girls too",
    "girls",
    "Girls",
    "with the children",
    "Children",
    "Children too",
    "children",
    "with uniform",
    "Chungankeni",
    "Sungkaneni",
    "go to",
    "they did",
    "have done",
    "done",
    "to go",
    "to go",
    "joined",
    "Stayed",
    "stay",
    "in quality",
    "each",
    "day",
    "After no return",
    "revealed",
    "reported",
    "17 in relation",
    "action",
    "At the station",
    "In position",
    "in court",
    "bathed",
    "Yesterday",
    "in the area",
    "Money",
    "Bus",
    "In the bus",
    "don't like",
    "School",
    "in the territory",
    "Territory",
    "in Sect",
    "Get it",
    "To the parents",
    "Parents",
    "Police",
    "of the police",
    "Police",
    "Police",
    "to go",
    "to the competition",
    "Batticaloa",
    "Module",
    "And",
    "With the rescue",
    "Recovery",
    "Complaint",
    "carried out",
    "Rs",
    "come",
    "Two older ones",
    "age",
    "aged",
    "Vagarai",
    "In Wagarai",
    "Banana team",
    "Investigation",
    "At trial",
    "left",
    "Thursday",
    "sports",
    "House",
    "In a house",
    "home",
    "at home",
    "the house",
    "get out",
    "left",
    "After exiting",
    "have left",
    "Friday",
    "Other",
    "In the hospital"
  ]
}