{
  "lines_ta": [
    "காலிமுகத்திடலில் போராட்டங்களுக்கு தடைவிதிக்க தீர்மானித்தமைக்கான காரணத்தை வெளியிட்டார் வஜிர",
    "காலிமுகத்திடலில் அமைக்கப்பட்டிருக்கும் துறைமுக நகருக்கு ஏற்றவகையில் அதனை சுற்றியுள்ள சூழலை ஏற்படுத்தவும் அந்த பகுதியல் இருக்கும் ஹோட்டல்களுக்கு பாதிப்பு ஏற்படுவதை தவிர்ப்பதற்குமே காலிமுகத்திடலில் போராட்டங்கள் பேரணிகள் நடத்துவதை தடைசெய்ய அரசாங்கம் நடவடிக்கை எடுத்துள்ளது என ஐக்கிய தேசிய கட்சி தவிசாளர் பாராளுமன்ற உறுப்பினர் வஜிர அபேவர்த்தன தெரிவித்தார்.",
    "ஐக்கிய தேசிய கட்சி தலைமையகமான சிறிகொத்தவில் இன்று (19) இடம்பெற்ற செய்தியாளர் சந்திப்பில் கலந்துகொண்டு ஊடகவியலாளர் ஒருவர் கேட்ட கேள்விக்கு பதிலளிக்கையிலேயே இவ்வாறு தெரிவித்தார்.",
    "காலிமுகத்திடலை விற்பனை செய்யப்போவதாக பிரசாரம் செய்தே 1996ஆம் ஆண்டு ஐக்கிய தேசிய கட்சி அரசாங்கத்தை தோல்வியடையச்செய்தது.",
    "ஆனால் பின்னர் அவ்வாறு பிரசாரம் செய்துவந்தவர்களே சுமார் 15வருடங்களுக்கு பின்னர் நாங்கள் ஆரம்பிக்க இருந்த வேலைத்திட்டத்தை முன்னெடுத்து, தற்போது போட்சிட்டி அமைக்க நடவடிக்கை எடுத்தார்கள். எனறாலும் நாட்டின் பொருளாதார அபிவிருத்திக்கு இது சிறந்த வேலைததிட்டமாகும்.",
    "தற்போது அந்த பிரதேசத்தில் போட்டி அமைக்கப்படுள்ளதால், அந்த இடம் மற்றும் அதற்கு சூழவுள்ள இடம் போட்டிக்கு பொருத்தமானதாக இருக்கவேண்டும். அங்கு போராட்டங்கள், ஆர்ப்பாட்டங்கள் இடம்பெறுவது பொருத்தம் இல்லை. போராட்டம் மற்றும் ஆர்ப்பாட்டங்களை நடத்துவதற்கு தேவையான அளவு மைதானங்கள் இருக்கின்றன. அங்கு இதனை முன்னெடுக்கலாம்.",
    "அத்துடன் காலிமுகத்திடலில் கடந்த காலங்களில்மேற்கொள்ளப்பட்ட போராட்டங்கள் காரணமாக அந்த பகுதியில் அமைந்துள்ள ஹோட்டல் நடவடிக்கைகளுக்கு பாரியளவில் பாதிப்பு ஏற்பட்டதாக பல முறைப்பாடுகள் கிடைக்கப்பெற்றுள்ளன.",
    "அதனால் இந்த விடயங்களை கருத்திற்கொண்டு மத நடவடிக்கைகளுக்கு மாத்திரம் குறிப்பிட்ட நேர வரையறையுடன் அனுமதி அளித்து ஏனைய களியாட்ட நிகழ்வு மற்றும் ஆர்ப்பாட்டங்கள் போராட்டங்களை காலிமுகத்தில் நடத்துவதற்கு தடைவிதிக்க அரசாங்கம் தீர்மானித்தது என்றார்."
  ],
  "lines_en": [
    "Vajira announced the reason behind his decision to ban the protests in Kalimugat",
    "Wajira Abeywardhana, Member of Parliament for the United National Party, said that the government has taken steps to ban the holding of protests and rallies in Kalimughadidal in order to create a suitable environment for the port city established in Kalimughadidal and to avoid any damage to the hotels in the area.",
    "He said this in response to a question asked by a journalist while participating in a press conference held today (19) at the United National Party headquarters, Sirikothda.",
    "In 1996, the United National Party defeated the government by campaigning to sell vacant seats.",
    "But then the people who had been campaigning like that took forward the program that we had started after about 15 years and now took steps to set up PodCity. However, this is the best program for the economic development of the country.",
    "As the competition is currently set up in that area, the venue and surrounding area should be suitable for the competition. It is not appropriate to hold protests and demonstrations there. Adequate grounds are available to hold protests and demonstrations. This can be done there.",
    "Also, many complaints have been received that the hotel operations in the area have been affected due to the protests in the past in Kalimukha.",
    "Therefore, considering these issues, the government has decided to ban religious activities only with a specific time limit and ban other festive events and demonstrations and protests in Kalimuga."
  ],
  "words_ta": [
    "(19)",
    "15வருடங்களுக்கு",
    "1996ஆம்",
    "அங்கு",
    "அதனால்",
    "அதனை",
    "அதற்கு",
    "அத்துடன்",
    "அந்த",
    "அனுமதி",
    "அபிவிருத்திக்கு",
    "அபேவர்த்தன",
    "அமைக்க",
    "அமைக்கப்படுள்ளதால்",
    "அமைக்கப்பட்டிருக்கும்",
    "அமைந்துள்ள",
    "அரசாங்கத்தை",
    "அரசாங்கம்",
    "அளவு",
    "அளித்து",
    "அவ்வாறு",
    "ஆண்டு",
    "ஆனால்",
    "ஆரம்பிக்க",
    "ஆர்ப்பாட்டங்களை",
    "ஆர்ப்பாட்டங்கள்",
    "இடம்",
    "இடம்பெறுவது",
    "இடம்பெற்ற",
    "இதனை",
    "இது",
    "இந்த",
    "இன்று",
    "இருக்கவேண்டும்",
    "இருக்கின்றன",
    "இருக்கும்",
    "இருந்த",
    "இல்லை",
    "இவ்வாறு",
    "உறுப்பினர்",
    "ஊடகவியலாளர்",
    "எடுத்தார்கள்",
    "எடுத்துள்ளது",
    "என",
    "எனறாலும்",
    "என்றார்",
    "ஏனைய",
    "ஏற்படுத்தவும்",
    "ஏற்படுவதை",
    "ஏற்பட்டதாக",
    "ஏற்றவகையில்",
    "ஐக்கிய",
    "ஒருவர்",
    "கடந்த",
    "கட்சி",
    "கருத்திற்கொண்டு",
    "கலந்துகொண்டு",
    "களியாட்ட",
    "காரணத்தை",
    "காரணமாக",
    "காலங்களில்மேற்கொள்ளப்பட்ட",
    "காலிமுகத்திடலில்",
    "காலிமுகத்திடலை",
    "காலிமுகத்தில்",
    "கிடைக்கப்பெற்றுள்ளன",
    "குறிப்பிட்ட",
    "கேட்ட",
    "கேள்விக்கு",
    "சந்திப்பில்",
    "சிறந்த",
    "சிறிகொத்தவில்",
    "சுமார்",
    "சுற்றியுள்ள",
    "சூழலை",
    "சூழவுள்ள",
    "செய்தியாளர்",
    "செய்துவந்தவர்களே",
    "செய்தே",
    "செய்யப்போவதாக",
    "தடைசெய்ய",
    "தடைவிதிக்க",
    "தற்போது",
    "தலைமையகமான",
    "தவிசாளர்",
    "தவிர்ப்பதற்குமே",
    "தீர்மானித்தது",
    "தீர்மானித்தமைக்கான",
    "துறைமுக",
    "தெரிவித்தார்",
    "தேசிய",
    "தேவையான",
    "தோல்வியடையச்செய்தது",
    "நகருக்கு",
    "நடத்துவதற்கு",
    "நடத்துவதை",
    "நடவடிக்கை",
    "நடவடிக்கைகளுக்கு",
    "நாங்கள்",
    "நாட்டின்",
    "நிகழ்வு",
    "நேர",
    "பகுதியல்",
    "பகுதியில்",
    "பதிலளிக்கையிலேயே",
    "பல",
    "பாதிப்பு",
    "பாராளுமன்ற",
    "பாரியளவில்",
    "பின்னர்",
    "பிரசாரம்",
    "பிரதேசத்தில்",
    "பொருத்தமானதாக",
    "பொருத்தம்",
    "பொருளாதார",
    "பேரணிகள்",
    "போட்சிட்டி",
    "போட்டி",
    "போட்டிக்கு",
    "போராட்டங்களுக்கு",
    "போராட்டங்களை",
    "போராட்டங்கள்",
    "போராட்டம்",
    "மத",
    "மற்றும்",
    "மாத்திரம்",
    "முன்னெடுக்கலாம்",
    "முன்னெடுத்து",
    "முறைப்பாடுகள்",
    "மைதானங்கள்",
    "வஜிர",
    "வரையறையுடன்",
    "விடயங்களை",
    "விற்பனை",
    "வெளியிட்டார்",
    "வேலைததிட்டமாகும்",
    "வேலைத்திட்டத்தை",
    "ஹோட்டல்",
    "ஹோட்டல்களுக்கு"
  ],
  "words_en": [
    "(19)",
    "For 15 years",
    "In 1996",
    "there",
    "So",
    "That",
    "For that",
    "as well as",
    "That",
    "permission",
    "For development",
    "Abeyvardhana",
    "set up",
    "Since it is set",
    "will be set up",
    "located",
    "the government",
    "Government",
    "Size",
    "giving",
    "Thus",
    "year",
    "But",
    "to start",
    "Demonstrations",
    "Demonstrations",
    "Place",
    "featuring",
    "featured",
    "This",
    "This is",
    "This",
    "Today",
    "should be",
    "are",
    "will be",
    "was",
    "No",
    "Thus",
    "member",
    "Journalist",
    "took",
    "has taken",
    "as",
    "Although",
    "said",
    "Other",
    "cause",
    "to occur",
    "as occurred",
    "Appropriately",
    "United",
    "One person",
    "Past",
    "Party",
    "Considering",
    "Attending",
    "to splurge",
    "the cause",
    "due to",
    "Taken over time",
    "On the blank page",
    "Blank face",
    "In empty space",
    "are available",
    "Specific",
    "asked",
    "to the question",
    "At the meeting",
    "The best",
    "In Sirikotdha",
    "Average",
    "surrounding",
    "environment",
    "Surrounding",
    "Reporter",
    "People who have done it",
    "done",
    "to do",
    "to prohibit",
    "to ban",
    "Currently",
    "Headquarters",
    "The breadwinner",
    "To avoid",
    "Determined",
    "for determination",
    "port",
    "He said",
    "National",
    "required",
    "failed",
    "to the city",
    "to conduct",
    "conduct",
    "action",
    "for activities",
    "We are",
    "of the country",
    "event",
    "Time",
    "Partiality",
    "in the area",
    "In response",
    "Many",
    "damage",
    "Parliament",
    "Massively",
    "Later on",
    "Propaganda",
    "in the territory",
    "as appropriate",
    "Fit",
    "economic",
    "Rallies",
    "Podcity",
    "Competition",
    "to the competition",
    "to protests",
    "struggles",
    "Struggles",
    "Struggle",
    "Religious",
    "And",
    "only",
    "Let's take it forward",
    "advance",
    "Complaints",
    "Grounds",
    "Vajira",
    "with definition",
    "things",
    "Sales",
    "published",
    "Work plan",
    "Program",
    "Hotel",
    "For hotels"
  ]
}