{
  "lines_ta": [
    "அஸ்வெசும நிவாரணத்திட்டத்துக்கு வங்கிகணக்கு ஆரம்பிக்க இரவோடிரவாக வங்கிகளுக்கு முன்பாக காத்திருக்கும் மக்கள்",
    "அரசாங்கத்தின் அஸ்வெசும நிவாரணத்திட்டத்துக்கு ஐந்நூறு ரூபாய் வைப்பீடு செய்து வங்கிக்கணக்கொன்றை ஆரம்பிக்க வேண்டும் என அறிவிக்கப்பட்டிருப்பதால்,இத்திட்டத்திற்குள் உள்வாங்கப்பட்டுள்ள பெருந்தோட்டப்பகுதி மக்கள் இரவிரவாக அரச வங்கிகளின் முன்பாக காத்திருக்கும் அவலம் தொடர்கின்றது.",
    "மக்கள் வங்கி, இலங்கை வங்கி, தேசிய சேமிப்பு வங்கி ஆகிய வங்கிகளில் கணக்கை ஆரம்பிக்க வேண்டும் என நிதி  பொருளாதார உறுதிப்பாடு மற்றும் தேசிய கொள்கைகள் அமைச்சின் ஊடாக பிரதேச செயலகங்களுக்கு அறிவிக்கப்பட்டுள்ளன.",
    "இந்நிலையில் வேறு வங்கிகளில் கணக்கைக் கொண்டிருக்கக் கூடிய ஆயிரக்கணக்கானோர் மேற்படி வங்கிகளில் கணக்குகளை ஆரம்பிக்க சரியானதொரு பொறிமுறையை அரசாங்கம் வகுக்காத காரணத்தினால் இந்த மக்கள் முதல் நாள் இரவே தமக்கான டோக்கன்களை பெற்றுக்கொள்ள வங்கிகளுக்கு முன்பாக படுத்துறங்கி காலையில் டோக்கன்களைப் பெற்று வருகின்றனர்.",
    "அட்டன்   நகரை அண்டிய பிரதேசத்திலிருந்து இவ்வாறுநூற்றுக்கணக்கானோர் காலை வேளையில் வங்கிகளுக்கு முன்பாக நீண்ட வரிசையில் காத்திருக்கின்றனர். நாள் ஒன்றுக்கு 75 தொடக்கம் 100 டோக்கன்களே வழங்கப்படுகின்றமையால் முதல் நாளே பலர் வந்து வங்கிகளுக்கு முன்பாகவும் நடை பாதைகளிலும் உறங்கும் அவல நிலைமை ஏற்பட்டுள்ளது.",
    "அதே வேளை இந்த டோக்கன்களை பெற்றுக்கொடுக்க சில முச்சக்கர வண்டி சாரதிகள் ஆயிரம் ரூபாய் வசூலித்து வருவதாகவும் முறைப்பாடுகள் எழுந்துள்ளன.  இந்த நிவாரணத்தைப் பெறுவதற்கு இவ்வாறு மக்களை அலைகழிக்க வைக்க வேண்டுமா என நகர வர்த்தகர்களும் பிரதேச மக்களும் பெரும் விசனத்தை தெரிவிக்கின்றனர்.",
    "குறித்த நிவாரணங்களைப் பெற தெரிவு செய்யப்பட்டவர்களுக்கு வங்கிக் கணக்கை ஆரம்பிக்கபிரதேச செயலகமானது ஏதாவதொரு பொறிமுறையை ஏற்படுத்த வேண்டும் என பயனாளிகளும் பிரதேச மக்களும் சுட்டிக்காட்டியுள்ளனர்.",
    "மேலும் இவ்வாறு மக்கள் ஒவ்வொரு நாளும் வங்கிகளுக்கு முன்பதாக நீண்ட வரிசையில் நிற்பது குறித்து மாவட்ட அரசியல்வாதிகளிடமும் அவர்களின் உதவியாளர்களிடமும் தெரிவித்தும் எந்த பயனும் ஏற்படவில்லையென்றும் தெரிவிக்கப்படுகின்றது."
  ],
  "lines_en": [
    "People waiting night in front of banks to open bank accounts for Aswesuma relief scheme",
    "As it has been announced that they have to deposit five hundred rupees and open a bank account for the Aswesuma relief scheme of the government, the misery of the people of Perudotta area who have been included in this scheme continues to wait overnight in front of the government banks.",
    "Divisional Secretariats have been notified through the Ministry of Financial Economic Stability and National Policies to open accounts in People's Bank, Bank of Sri Lanka and National Savings Bank.",
    "In this case, thousands of people who have accounts in other banks are lying down in front of the banks to get their tokens on the first night because the government has not devised a proper mechanism to open accounts in these banks and get the tokens in the morning.",
    "Hundreds of people from the neighboring areas of Attan wait in long queues in front of banks in the morning. Since only 75 to 100 tokens are issued per day, many people come and sleep in front of banks and on footpaths on the first day.",
    "At the same time, there have been complaints that some three-wheeler drivers are charging one thousand rupees to get these tokens. The traders of the city and the people of the region express great displeasure that people should be made to roam like this to get this relief.",
    "The beneficiaries and the people of the region have pointed out that the Regional Secretariat should establish some mechanism to open bank accounts for those selected to receive the said reliefs.",
    "It is also reported that the district politicians and their aides have been informed about people standing in long queues in front of the banks every day but to no avail."
  ],
  "words_ta": [
    "100",
    "75",
    "அட்டன்",
    "அண்டிய",
    "அதே",
    "அமைச்சின்",
    "அரச",
    "அரசாங்கத்தின்",
    "அரசாங்கம்",
    "அரசியல்வாதிகளிடமும்",
    "அறிவிக்கப்பட்டிருப்பதால்இத்திட்டத்திற்குள்",
    "அறிவிக்கப்பட்டுள்ளன",
    "அலைகழிக்க",
    "அவர்களின்",
    "அவல",
    "அவலம்",
    "அஸ்வெசும",
    "ஆகிய",
    "ஆயிரக்கணக்கானோர்",
    "ஆயிரம்",
    "ஆரம்பிக்க",
    "ஆரம்பிக்க இரவோடிரவாக",
    "ஆரம்பிக்கபிரதேச",
    "இந்த",
    "இந்நிலையில்",
    "இரவிரவாக",
    "இரவே",
    "இலங்கை",
    "இவ்வாறு",
    "இவ்வாறுநூற்றுக்கணக்கானோர்",
    "உதவியாளர்களிடமும்",
    "உறங்கும்",
    "உறுதிப்பாடு",
    "உள்வாங்கப்பட்டுள்ள",
    "ஊடாக",
    "எந்த",
    "என",
    "எழுந்துள்ளன",
    "ஏதாவதொரு",
    "ஏற்படவில்லையென்றும்",
    "ஏற்படுத்த",
    "ஏற்பட்டுள்ளது",
    "ஐந்நூறு",
    "ஒன்றுக்கு",
    "ஒவ்வொரு",
    "கணக்குகளை",
    "கணக்கை",
    "கணக்கைக்",
    "காத்திருக்கின்றனர்",
    "காத்திருக்கும்",
    "காரணத்தினால்",
    "காலை",
    "காலையில்",
    "குறித்த",
    "குறித்து",
    "கூடிய",
    "கொண்டிருக்கக்",
    "கொள்கைகள்",
    "சரியானதொரு",
    "சாரதிகள்",
    "சில",
    "சுட்டிக்காட்டியுள்ளனர்",
    "செயலகங்களுக்கு",
    "செயலகமானது",
    "செய்து",
    "செய்யப்பட்டவர்களுக்கு",
    "சேமிப்பு",
    "டோக்கன்களே",
    "டோக்கன்களை",
    "டோக்கன்களைப்",
    "தமக்கான",
    "தெரிவிக்கப்படுகின்றது",
    "தெரிவிக்கின்றனர்",
    "தெரிவித்தும்",
    "தெரிவு",
    "தேசிய",
    "தொடக்கம்",
    "தொடர்கின்றது",
    "நகர",
    "நகரை",
    "நடை",
    "நாளும்",
    "நாளே",
    "நாள்",
    "நிதி",
    "நிற்பது",
    "நிலைமை",
    "நிவாரணங்களைப்",
    "நிவாரணத்திட்டத்துக்கு",
    "நிவாரணத்தைப்",
    "நீண்ட",
    "படுத்துறங்கி",
    "பயனாளிகளும்",
    "பயனும்",
    "பலர்",
    "பாதைகளிலும்",
    "பிரதேச",
    "பிரதேசத்திலிருந்து",
    "பெருந்தோட்டப்பகுதி",
    "பெரும்",
    "பெற",
    "பெறுவதற்கு",
    "பெற்று",
    "பெற்றுக்கொடுக்க",
    "பெற்றுக்கொள்ள",
    "பொருளாதார",
    "பொறிமுறையை",
    "மக்களும்",
    "மக்களை",
    "மக்கள்",
    "மற்றும்",
    "மாவட்ட",
    "முச்சக்கர",
    "முதல்",
    "முன்பதாக",
    "முன்பாக",
    "முன்பாகவும்",
    "முறைப்பாடுகள்",
    "மேற்படி",
    "மேலும்",
    "ரூபாய்",
    "வகுக்காத",
    "வங்கி",
    "வங்கிகணக்கு",
    "வங்கிகளின்",
    "வங்கிகளில்",
    "வங்கிகளுக்கு",
    "வங்கிக்",
    "வங்கிக்கணக்கொன்றை",
    "வசூலித்து",
    "வண்டி",
    "வந்து",
    "வரிசையில்",
    "வருகின்றனர்",
    "வருவதாகவும்",
    "வர்த்தகர்களும்",
    "வழங்கப்படுகின்றமையால்",
    "விசனத்தை",
    "வேண்டுமா",
    "வேண்டும்",
    "வேறு",
    "வேளை",
    "வேளையில்",
    "வைக்க",
    "வைப்பீடு"
  ],
  "words_en": [
    "100",
    "75",
    "Aton",
    "neighbor",
    "The same",
    "of the Ministry",
    "royal",
    "of Govt",
    "Government",
    "Politicians too",
    "Within this scheme as notified",
    "have been announced",
    "to roam",
    "their",
    "She is",
    "Woe",
    "Aswesuma",
    "are",
    "Thousands of people",
    "A thousand",
    "to start",
    "Overnight to begin with",
    "Start area",
    "This",
    "in this situation",
    "Overnight",
    "Night itself",
    "Sri Lanka",
    "Thus",
    "Hundreds of such people",
    "And to the assistants",
    "will sleep",
    "Commitment",
    "absorbed",
    "through",
    "which",
    "as",
    "are up",
    "something",
    "It did not happen",
    "to cause",
    "has happened",
    "Five hundred",
    "for one",
    "Every",
    "accounts",
    "account",
    "account",
    "are waiting",
    "will wait",
    "Because of",
    "morning",
    "in the morning",
    "Marked",
    "Regarding",
    "with",
    "to have",
    "principles",
    "A perfect one",
    "Drivers",
    "Some",
    "have indicated",
    "to the Secretariats",
    "Secretariat",
    "done",
    "For those who are made",
    "savings",
    "Tokens",
    "Tokens",
    "tokens",
    "for themselves",
    "It is reported",
    "inform",
    "Inform",
    "Choice",
    "National",
    "the beginning",
    "continues",
    "to move",
    "City",
    "style",
    "the day",
    "tomorrow",
    "day",
    "Finance",
    "standing",
    "situation",
    "Remedies",
    "For relief scheme",
    "Relief",
    "Long",
    "lying down",
    "Beneficiaries",
    "Useful",
    "Many people",
    "Also on the trails",
    "regional",
    "from the territory",
    "plantation area",
    "Great",
    "to get",
    "to receive",
    "get",
    "to receive",
    "to receive",
    "economic",
    "mechanism",
    "People too",
    "the people",
    "People",
    "And",
    "District",
    "tricycle",
    "First",
    "Previously",
    "before",
    "Before",
    "Complaints",
    "As above",
    "Further",
    "Rs",
    "undivided",
    "Bank",
    "bank account",
    "of banks",
    "In banks",
    "to banks",
    "Bank",
    "A bank account",
    "collected",
    "carriage",
    "come",
    "in order",
    "are coming",
    "and coming",
    "Traders too",
    "By being provided",
    "the vision",
    "do you want",
    "want",
    "Other",
    "maybe",
    "While",
    "to keep",
    "deposit"
  ]
}