{
  "lines_ta": [
    "200 டெங்கு மரணங்கள் பதிவு : கொழும்பில் முப்படையினர் ஒத்துழைப்புடன் விசேட தூய்மைப்படுத்தல் வேலைத்திட்டம் - சீதா அரம்பேபொல",
    "டெங்கு நோய் காரணமாக இவ்வாண்டில் இதுவரையான காலப்பகுதியில் மாத்திரம் 200 மரணங்கள் பதிவாகியுள்ளன. கொழும்பு மாவட்டத்தில் அதிக அபாயம் மிக்க வலயமாக இனங்காணப்பட்டுள்ளமையால் முப்படையினரின் ஒத்துழைப்புடன் இவ்வாரம் கொழும்பில் சுற்றுச்சூழல் தூய்மைப்படுத்தும் வேலைத்திட்டம் நடைமுறைப்படுத்தப்படவுள்ளதாக சுகாதார இராஜாங்க அமைச்சர் சீதா அரம்பேபொல தெரிவித்தார்.",
    "ஜனாதிபதி ஊடக மையத்தில் ஞாயிற்றுக்கிழமை (25) இடம்பெற்ற ஊடகவியலாளர் மாநாட்டில் இதனைத் தெரிவித்த அவர் மேலும் குறிப்பிடுகையில் ,",
    "இவ்வாண்டில் இதுவரையான காலப்பகுதியில் 200 டெங்கு மரணங்கள் பதிவாகியுள்ளன. 2017 - 2019க்கு இடைப்பட்ட காலத்தில் பதிவானதை விட அதிகளவான டெங்கு நோயாளர்கள் சுமார் 6 மாத காலப்பகுதியில் இனங்காணப்பட்டுள்ளனர்.",
    "இவ்வாறு டெங்கு நோயாளர்களின் எண்ணிக்கை தீவிரமாக அதிகரித்து வருகின்றமையைக் கட்டுப்படுத்துவதற்காகவே விசேட அமைச்சரவை உப குழு நியமிக்கப்பட்டது.",
    "காலநிலை மாற்றத்துக்கேற்ப ஜூன் மற்றும் ஜூலை மாதங்களில் டெங்கு நோய் பரவும் வீதம் சடுதியாக அதிகரிக்கும். இந்நிலைமையைக் கட்டுபடுத்துவதற்காக 9 மாகாணங்களிலும் 9 டெங்கு ஒழிப்பு உப குழுக்கள் நியமிக்கப்பட்டுள்ளன.",
    "ஒட்டு மொத்த டெங்கு நோயாளர்களில் 50 சதவீதமானோர் மேல் மாகாணத்தை சேர்ந்தவர்களாவர். குறிப்பாக மேல் மாகாணத்தில் கொழும்பு மற்றும் கம்பஹா ஆகிய மாவட்டங்களே அதிக அபாயமுடைய மாவட்டங்களாகவுள்ளன.",
    "இவை தவிர மத்திய , தென் , வடக்கு மற்றும் கிழக்கு மாகாணங்கள் அடுத்தடுத்த கட்டங்களில் உள்ளன. டெங்கு நோய் பரவல் தீவிரமடைவதற்கு தொடர்ந்தும் இடமளிக்கப்படக் கூடாது என்பதற்காக இவ்வாரம் விசேட வேலைத்திட்டத்தினை நடைமுறைப்படுத்த தீர்மானிக்கப்பட்டு;ள்ளது.",
    "அதற்கமைய இவ்வார இறுதியில் முப்படையினரின் ஒத்துழைப்புடன் கொழும்பில் விசேட டெங்கு ஒழிப்பு வேலைத்திட்டங்கள் முன்னெடுக்கப்படவுள்ளன. கொழும்பு மாவட்டத்திலுள்ள சகல சுகாதார மருத்துவ அதிகாரி பிரிவுகளின் ஊடாக இது தொடர்பில் மக்களுக்கு அறிவித்தல் வழங்கப்படும்.",
    "இது தவிர கொழும்பு மற்றும் கம்பஹா மாவட்டங்களில் விசேட பரிசோதனைகளும் முன்னெடுக்கப்படவுள்ளன. டெங்கு நோய் மாத்திரமின்றி சகல மருத்துவ தேவைகளிலும் வைத்தியர்கள் பற்றாக்குறை தாக்கம் செலுத்தும். எனவே நாட்டில் நிலவும் விசேட வைத்திய நிபுணர் பற்றாக்குறையை நிவர்த்தி செய்வதற்கு சுகாதார அமைச்சர் கெஹெலிய ரம்புக்வெல்லவினால் நடவடிக்கை எடுக்கப்படும்.",
    "டெங்கு நோய் பரவலைக் கட்டுப்படுத்துவதற்கு நடவடிக்கை எடுக்கப்படாவிட்டால் குழந்தைகள் மற்றும் சிறுவர்களின் மரணங்களை தடுக்க முடியாத நிலைமை ஏற்படும். எனவே பாடசாலைகளிலும் அவற்றை அண்மித்த பகுதிகளிலும் விசேட டெங்கு ஒழிப்பு வேலைத்திட்டம் நடைமுறைப்படுத்தப்படும் என்றார்."
  ],
  "lines_en": [
    "200 Dengue Deaths Recorded: Tripartite Special Cleanup Program in Colombo - Sita Arampebola",
    "Only 200 deaths have been reported so far this year due to dengue. Minister of State for Health Sita Arampebola said that an environmental clean-up program will be implemented in Colombo this week with the cooperation of the three forces as it has been identified as a high risk area in Colombo district.",
    "He stated this at the press conference held on Sunday (25) at the President's Media Centre.",
    "200 dengue deaths have been reported so far this year. More dengue cases have been identified in a period of about 6 months than was reported between 2017 - 2019.",
    "Thus, a special cabinet sub-committee was appointed to control the rapidly increasing number of dengue patients.",
    "Due to climate change, dengue transmission rate increases rapidly in June and July. 9 dengue eradication sub-committees have been appointed in all 9 provinces to control the situation.",
    "50 percent of the total dengue patients are from the Western Province. Especially in the Western Province, Colombo and Gampaha districts are high risk districts.",
    "Apart from these, the Central, Southern, Northern and Eastern provinces are in successive stages. It has been decided to implement a special program this week so that the spread of dengue is not allowed to continue.",
    "Accordingly, special dengue eradication programs will be carried out in Colombo with the cooperation of the three forces this weekend. Notification will be given to the people in this regard through all Health Medical Officer units in Colombo District.",
    "Apart from this, special tests will also be conducted in Colombo and Gampaha districts. The shortage of doctors will affect not only dengue but all medical needs. Therefore, measures will be taken by Health Minister Keheliya Rambukwella to address the shortage of specialists in the country.",
    "Unless action is taken to control the spread of dengue, infant and child deaths will become unstoppable. Therefore, he said, a special dengue eradication program will be implemented in schools and their nearby areas."
  ],
  "words_ta": [
    "(25)",
    "-",
    "200",
    "2017",
    "2019க்கு",
    "50",
    "6",
    "9",
    ":",
    "அடுத்தடுத்த",
    "அண்மித்த",
    "அதற்கமைய",
    "அதிக",
    "அதிகரிக்கும்",
    "அதிகரித்து",
    "அதிகளவான",
    "அதிகாரி",
    "அபாயமுடைய",
    "அபாயம்",
    "அமைச்சரவை",
    "அமைச்சர்",
    "அரம்பேபொல",
    "அறிவித்தல்",
    "அவர்",
    "அவற்றை",
    "ஆகிய",
    "இடமளிக்கப்படக்",
    "இடம்பெற்ற",
    "இடைப்பட்ட",
    "இதனைத்",
    "இது",
    "இதுவரையான",
    "இந்நிலைமையைக்",
    "இனங்காணப்பட்டுள்ளனர்",
    "இனங்காணப்பட்டுள்ளமையால்",
    "இராஜாங்க",
    "இறுதியில்",
    "இவை",
    "இவ்வாண்டில்",
    "இவ்வார",
    "இவ்வாரம்",
    "இவ்வாறு",
    "உப",
    "உள்ளன",
    "ஊடக",
    "ஊடகவியலாளர்",
    "ஊடாக",
    "எடுக்கப்படாவிட்டால்",
    "எடுக்கப்படும்",
    "எண்ணிக்கை",
    "எனவே",
    "என்பதற்காக",
    "என்றார்",
    "ஏற்படும்",
    "ஒட்டு",
    "ஒத்துழைப்புடன்",
    "ஒழிப்பு",
    "கட்டங்களில்",
    "கட்டுபடுத்துவதற்காக",
    "கட்டுப்படுத்துவதற்காகவே",
    "கட்டுப்படுத்துவதற்கு",
    "கம்பஹா",
    "காரணமாக",
    "காலத்தில்",
    "காலநிலை",
    "காலப்பகுதியில்",
    "கிழக்கு",
    "குறிப்பாக",
    "குறிப்பிடுகையில்",
    "குழந்தைகள்",
    "குழு",
    "குழுக்கள்",
    "கூடாது",
    "கெஹெலிய",
    "கொழும்பில்",
    "கொழும்பு",
    "சகல",
    "சடுதியாக",
    "சதவீதமானோர்",
    "சிறுவர்களின்",
    "சீதா",
    "சுகாதார",
    "சுமார்",
    "சுற்றுச்சூழல்",
    "செய்வதற்கு",
    "செலுத்தும்",
    "சேர்ந்தவர்களாவர்",
    "ஜனாதிபதி",
    "ஜூன்",
    "ஜூலை",
    "ஞாயிற்றுக்கிழமை",
    "டெங்கு",
    "தடுக்க",
    "தவிர",
    "தாக்கம்",
    "தீர்மானிக்கப்பட்டு;ள்ளது",
    "தீவிரமடைவதற்கு",
    "தீவிரமாக",
    "தூய்மைப்படுத்தல்",
    "தூய்மைப்படுத்தும்",
    "தென்",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தேவைகளிலும்",
    "தொடர்ந்தும்",
    "தொடர்பில்",
    "நடவடிக்கை",
    "நடைமுறைப்படுத்த",
    "நடைமுறைப்படுத்தப்படவுள்ளதாக",
    "நடைமுறைப்படுத்தப்படும்",
    "நாட்டில்",
    "நிபுணர்",
    "நியமிக்கப்பட்டது",
    "நியமிக்கப்பட்டுள்ளன",
    "நிலவும்",
    "நிலைமை",
    "நிவர்த்தி",
    "நோயாளர்களின்",
    "நோயாளர்களில்",
    "நோயாளர்கள்",
    "நோய்",
    "பகுதிகளிலும்",
    "பதிவாகியுள்ளன",
    "பதிவானதை",
    "பதிவு",
    "பரவலைக்",
    "பரவல்",
    "பரவும்",
    "பரிசோதனைகளும்",
    "பற்றாக்குறை",
    "பற்றாக்குறையை",
    "பாடசாலைகளிலும்",
    "பிரிவுகளின்",
    "மக்களுக்கு",
    "மத்திய",
    "மரணங்களை",
    "மரணங்கள்",
    "மருத்துவ",
    "மற்றும்",
    "மாகாணங்களிலும்",
    "மாகாணங்கள்",
    "மாகாணத்தில்",
    "மாகாணத்தை",
    "மாத",
    "மாதங்களில்",
    "மாத்திரமின்றி",
    "மாத்திரம்",
    "மாநாட்டில்",
    "மாற்றத்துக்கேற்ப",
    "மாவட்டங்களாகவுள்ளன",
    "மாவட்டங்களில்",
    "மாவட்டங்களே",
    "மாவட்டத்திலுள்ள",
    "மாவட்டத்தில்",
    "மிக்க",
    "முடியாத",
    "முன்னெடுக்கப்படவுள்ளன",
    "முப்படையினரின்",
    "முப்படையினர்",
    "மேலும்",
    "மேல்",
    "மையத்தில்",
    "மொத்த",
    "ரம்புக்வெல்லவினால்",
    "வடக்கு",
    "வருகின்றமையைக்",
    "வலயமாக",
    "வழங்கப்படும்",
    "விசேட",
    "விட",
    "வீதம்",
    "வேலைத்திட்டங்கள்",
    "வேலைத்திட்டத்தினை",
    "வேலைத்திட்டம்",
    "வைத்திய",
    "வைத்தியர்கள்"
  ],
  "words_en": [
    "(25)",
    "-",
    "200",
    "2017",
    "For 2019",
    "50",
    "6",
    "9",
    ":",
    "Subsequent",
    "recent",
    "For that",
    "more",
    "will increase",
    "increasing",
    "more",
    "Officer",
    "Dangerous",
    "danger",
    "Ministry",
    "Minister",
    "Arambepola",
    "Notification",
    "He",
    "them",
    "are",
    "Be accommodated",
    "featured",
    "Intermittent",
    "This",
    "This is",
    "So far",
    "This situation",
    "have been identified",
    "Being recognized",
    "king",
    "In the end",
    "These are",
    "In this year",
    "This week",
    "This week",
    "Thus",
    "Sub",
    "There are",
    "Press",
    "Journalist",
    "through",
    "If not taken",
    "will be taken",
    "count",
    "Therefore",
    "for that",
    "said",
    "occur",
    "Paste",
    "With cooperation",
    "Abolition",
    "in stages",
    "To control",
    "To control",
    "to control",
    "Gampaha",
    "due to",
    "In the period",
    "Climate",
    "During the period",
    "East",
    "Specifically",
    "In reference to",
    "Children",
    "group",
    "groups",
    "should not",
    "Kehelia",
    "in Colombo",
    "Colombo",
    "All the",
    "As a matter of fact",
    "Percentages",
    "of children",
    "Sita",
    "Health",
    "Average",
    "environment",
    "to do",
    "paying",
    "belong to",
    "President",
    "June",
    "July",
    "Sunday",
    "Dengue",
    "to prevent",
    "Besides",
    "Impact",
    "has been determined",
    "to intensify",
    "Seriously",
    "Purification",
    "Cleansing",
    "South",
    "informed",
    "He said",
    "In the requirements",
    "Continue",
    "In connection",
    "action",
    "to implement",
    "to be implemented",
    "will be implemented",
    "in the country",
    "Expert",
    "Appointed",
    "have been appointed",
    "prevail",
    "situation",
    "address",
    "of patients",
    "in patients",
    "Patients",
    "disease",
    "Also in areas",
    "are reported",
    "Recorded",
    "Register",
    "spread",
    "diffusion",
    "will spread",
    "Experiments",
    "scarcity",
    "shortage",
    "In schools too",
    "of sections",
    "to the people",
    "Central",
    "deaths",
    "deaths",
    "Medical",
    "And",
    "Also in the provinces",
    "Provinces",
    "In the province",
    "Province",
    "of the month",
    "in months",
    "Not only",
    "only",
    "At the conference",
    "As per change",
    "Districts are",
    "in districts",
    "Districts",
    "in the district",
    "in the district",
    "a lot",
    "impossible",
    "are to be carried out",
    "of the triad",
    "The triads",
    "Further",
    "top",
    "In the center",
    "Total",
    "By Rambukwella",
    "North",
    "Coming",
    "zone",
    "Will be given",
    "Special",
    "than",
    "rate",
    "Programs",
    "Program",
    "program",
    "Medicine",
    "Physicians"
  ]
}