{
  "lines_ta": [
    "ரேசர் - திரை விமர்சனம்",
    "நடிகர்கள்: அகில் சந்தோஷ், லாவண்யா, ஆறு பாலா, சுப்பிரமணியன், பார்வதி, சரத் மற்றும் பலர்.",
    "துவிச்சக்கர வாகன பந்தயத்தில் ஈடுபட விருப்பம் கொண்ட நடுத்தர வர்க்கத்து இளைஞன் ஒருவனின் வாழ்வியலை மையப்படுத்தி தயாராகி இருக்கிறது 'ரேசர்' படத்தின் கதை.",
    "பால்ய வயதிலேயே துவிச்சக்கர வாகனத்தின் மீதும்,  பொதுமக்கள் முன்னிலையில் துவிச்சக்கர வாகன வீரர்களின் சாகசங்களாலும் கவரப்படும் சிறுவன் ஒருவன், தன் தந்தையிடம் துவிச்சக்கர வாகனம் ஒன்றை கேட்கிறார். அவர் குடும்பத்துக்கு ஒரே பிள்ளை என்பதால் அதனை வாங்கித் தர மறுக்கிறார்.",
    "அத்துடன் இல்லாமல் 'நீயே சம்பாதித்து வாங்கிக்கொள்' என கூறிவிடுகிறார். இதனால் நண்பர் ஒருவருடன் வங்கியில் கடன் பெற்று இந்திய மதிப்பில் 4 லட்சம் ரூபாய் மதிப்புடைய நவீன துவிச்சக்கர வாகனம் ஒன்றை வாங்கி, பந்தயத்தில் பங்குபற்றும் வகையில் பயிற்சியும் பெறுகிறார்.",
    "துவிச்சக்கர வாகன பந்தயங்களில் பல்வேறு பிரிவுகள் இருக்கின்றன. இதில் ஐந்து கிலோ மீற்றர் தொலைவிலான சாலை மார்க்கமான வாகன பந்தயமும் ஒன்று. அதிகாரபூர்வமான போட்டி இல்லை என்றாலும், இந்த போட்டியில் பங்குபற்ற விரும்பும் வீரர்களின் சுய கட்டுப்பாடு மற்றும் விதிகளை பின்பற்றி நடைபெறும் இந்த போட்டியில் நாயகனும் பங்குபற்ற விருப்பம் கொள்கிறார். இதற்காக பயிற்சியும் பெறுகிறார். உளவியல் தடை, தொழில் ரீதியான தடை ஆகியவற்றை கடந்து நாயகன் வெற்றி பெற்றாரா, இல்லையா என்பதுதான் 'ரேசர்' படத்தின் திரைக்கதை.",
    "இதில் நாயகனாக நடித்திருக்கும் அகில் சந்தோஷ் துவிச்சக்கர வாகன பந்தய வீரராகவும், தந்தையை மதிக்கும் மகனாகவும் நடித்திருக்கிறார். நாயகனுக்கு காதலியாக நடித்திருக்கும் லாவண்யா - இயக்குநர் சொல்லிக் கொடுத்ததை நேர்த்தியாக செய்திருக்கிறார்.",
    "திரைக்கதை, ஒளிப்பதிவு, இசை, பின்னணி இசை, பாடல்கள், படத்தொகுப்பு என அனைத்தும் சிறிய முதலீட்டு திரைப்படம் என்பதால், அதற்கான குறைந்தபட்ச தரத்தில் இருக்கிறது. இருப்பினும், இயக்குநர் ப்ரோ பைக் ரேஸ் என்ற விடயத்தை ரசிகர்களுக்கு சொல்லியிருப்பது புதிது. இப்படத்தின் மூலம் துவிச்சக்கர வாகன பந்தய வீரராக உருவாக வேண்டும் என்றால், அவர் எம்மாதிரியான விடயங்களை கடந்து வர வேண்டும் என்பதனை இயக்குநர் நேர்த்தியாக விவரித்திருக்கிறார்."
  ],
  "lines_en": [
    "Racer - Screen Review",
    "Cast: Akhil Santhosh, Lavanya, Aru Bala, Subramanian, Parvathy, Sarath and others.",
    "The story of the film 'Racer' revolves around the life of a middle-class youth who has a passion for motorcycle racing.",
    "Fascinated by bicyclists at an early age and the adventures of bicyclists in front of the public, a boy asks his father for a bicyclist. As he is the only child in the family, he refuses to buy it.",
    "Without that, he says 'earn and buy'. Thus, he took a bank loan with a friend and bought a modern two-wheeler worth 4 lakh rupees in Indian currency and also trained to participate in the race.",
    "There are various categories in motorcycle racing. One of them is a five kilometer road race. Although not an official tournament, the player chooses to participate in this tournament, which is self-regulated and follows the rules of the players who wish to participate. He also gets training for this. The screenplay of 'Razor' is whether the hero overcomes the psychological barrier and the professional barrier and succeeds or not.",
    "Akhil Santhosh, who is playing the lead role in this film, plays the role of a motorcycle racer and a son who respects his father. Lavanya, who plays the hero's girlfriend, has done what the director has told her to do.",
    "Screenplay, cinematography, music, background music, songs, cinematography, everything is of minimum quality as it is a small investment film. However, what is new is that the director has told the fans about Pro Bike Race. Through the film, the director has beautifully described how he has to go through similar things if he wants to become a two-wheeler racer."
  ],
  "words_ta": [
    "-",
    "4",
    "அகில்",
    "அதனை",
    "அதற்கான",
    "அதிகாரபூர்வமான",
    "அத்துடன்",
    "அனைத்தும்",
    "அவர்",
    "ஆகியவற்றை",
    "ஆறு",
    "இசை",
    "இதனால்",
    "இதற்காக",
    "இதில்",
    "இந்த",
    "இந்திய",
    "இப்படத்தின்",
    "இயக்குநர்",
    "இருக்கின்றன",
    "இருக்கிறது",
    "இருப்பினும்",
    "இல்லாமல்",
    "இல்லை",
    "இல்லையா",
    "இளைஞன்",
    "ஈடுபட",
    "உருவாக",
    "உளவியல்",
    "என",
    "என்பதனை",
    "என்பதால்",
    "என்பதுதான்",
    "என்ற",
    "என்றாலும்",
    "என்றால்",
    "எம்மாதிரியான",
    "ஐந்து",
    "ஒன்று",
    "ஒன்றை",
    "ஒருவனின்",
    "ஒருவன்",
    "ஒருவருடன்",
    "ஒரே",
    "ஒளிப்பதிவு",
    "கடந்து",
    "கடன்",
    "கட்டுப்பாடு",
    "கதை",
    "கவரப்படும்",
    "காதலியாக",
    "கிலோ",
    "குடும்பத்துக்கு",
    "குறைந்தபட்ச",
    "கூறிவிடுகிறார்",
    "கேட்கிறார்",
    "கொடுத்ததை",
    "கொண்ட",
    "கொள்கிறார்",
    "சந்தோஷ்",
    "சம்பாதித்து",
    "சரத்",
    "சாகசங்களாலும்",
    "சாலை",
    "சிறிய",
    "சிறுவன்",
    "சுப்பிரமணியன்",
    "சுய",
    "செய்திருக்கிறார்",
    "சொல்லிக்",
    "சொல்லியிருப்பது",
    "தடை",
    "தந்தையிடம்",
    "தந்தையை",
    "தன்",
    "தயாராகி",
    "தர",
    "தரத்தில்",
    "திரை",
    "திரைக்கதை",
    "திரைப்படம்",
    "துவிச்சக்கர",
    "தொலைவிலான",
    "தொழில்",
    "நடிகர்கள்:",
    "நடித்திருக்கிறார்",
    "நடித்திருக்கும்",
    "நடுத்தர",
    "நடைபெறும்",
    "நண்பர்",
    "நவீன",
    "நாயகனாக",
    "நாயகனுக்கு",
    "நாயகனும்",
    "நாயகன்",
    "நீயே",
    "நேர்த்தியாக",
    "பங்குபற்ற",
    "பங்குபற்றும்",
    "படத்தின்",
    "படத்தொகுப்பு",
    "பந்தய",
    "பந்தயங்களில்",
    "பந்தயத்தில்",
    "பந்தயமும்",
    "பயிற்சியும்",
    "பலர்",
    "பல்வேறு",
    "பாடல்கள்",
    "பார்வதி",
    "பாலா",
    "பால்ய",
    "பின்னணி",
    "பின்பற்றி",
    "பிரிவுகள்",
    "பிள்ளை",
    "புதிது",
    "பெறுகிறார்",
    "பெற்றாரா",
    "பெற்று",
    "பைக்",
    "பொதுமக்கள்",
    "போட்டி",
    "போட்டியில்",
    "ப்ரோ",
    "மகனாகவும்",
    "மதிக்கும்",
    "மதிப்பில்",
    "மதிப்புடைய",
    "மறுக்கிறார்",
    "மற்றும்",
    "மார்க்கமான",
    "மீதும்",
    "மீற்றர்",
    "முதலீட்டு",
    "முன்னிலையில்",
    "மூலம்",
    "மையப்படுத்தி",
    "ரசிகர்களுக்கு",
    "ரீதியான",
    "ரூபாய்",
    "ரேசர்",
    "ரேஸ்",
    "லட்சம்",
    "லாவண்யா",
    "வகையில்",
    "வங்கியில்",
    "வயதிலேயே",
    "வர",
    "வர்க்கத்து",
    "வாகன",
    "வாகனத்தின்",
    "வாகனம்",
    "வாங்கி",
    "வாங்கிக்கொள்",
    "வாங்கித்",
    "வாழ்வியலை",
    "விடயங்களை",
    "விடயத்தை",
    "விதிகளை",
    "விமர்சனம்",
    "விருப்பம்",
    "விரும்பும்",
    "விவரித்திருக்கிறார்",
    "வீரராக",
    "வீரராகவும்",
    "வீரர்களின்",
    "வெற்றி",
    "வேண்டும்"
  ],
  "words_en": [
    "-",
    "4",
    "Akhil",
    "That",
    "For that",
    "Official",
    "as well as",
    "Everything",
    "He",
    "and",
    "Six",
    "Music",
    "Thus",
    "For this",
    "In this",
    "This",
    "Indian",
    "of the film",
    "Director",
    "There are",
    "There is",
    "However",
    "Without",
    "No",
    "or not",
    "young man",
    "to engage",
    "to develop",
    "Psychology",
    "as",
    "means",
    "Since",
    "That is",
    "that of",
    "Although",
    "If",
    "Like us",
    "Five",
    "One",
    "One",
    "one's",
    "one",
    "with one",
    "The only one",
    "Cinematography",
    "pass through",
    "debt",
    "control",
    "story",
    "Fascinated",
    "as a lover",
    "Kg",
    "To the family",
    "Minimum",
    "He says",
    "asks",
    "given",
    "containing",
    "takes",
    "Santosh",
    "earned",
    "Sarath",
    "And adventures",
    "Road",
    "Small",
    "boy",
    "Subramanian",
    "Self",
    "has done",
    "say",
    "What has been said",
    "Prohibition",
    "To the father",
    "the father",
    "His",
    "get ready",
    "give",
    "in quality",
    "Screen",
    "Screenplay",
    "Movie",
    "Spindle",
    "Distant",
    "profession",
    "actors:",
    "He has acted",
    "Acted",
    "Medium",
    "will take place",
    "friend",
    "Modern",
    "As a hero",
    "To the hero",
    "The hero too",
    "Man",
    "you are",
    "Neatly",
    "not participate",
    "Participate",
    "of the film",
    "Collage",
    "Racing",
    "In races",
    "in the race",
    "Race too",
    "Training too",
    "Many people",
    "Various",
    "songs",
    "Parvati",
    "Bala",
    "childhood",
    "Background",
    "followed by",
    "Divisions",
    "child",
    "New",
    "receives",
    "Did you get it?",
    "get",
    "Bike",
    "Public",
    "Competition",
    "in competition",
    "Prof",
    "As a son",
    "will respect",
    "in value",
    "worth",
    "He refuses",
    "And",
    "Religious",
    "and on",
    "meter",
    "investment",
    "in the presence of",
    "By",
    "centralize",
    "For the fans",
    ")",
    "Rs",
    "Racer",
    "Race",
    "Lakh",
    "Lavanya",
    "In terms of",
    "In the bank",
    "At age itself",
    "Come",
    "Class",
    "vehicle",
    "of the vehicle",
    "Vehicle",
    "bought",
    "get it",
    "Buy it",
    "Biology",
    "things",
    "the subject",
    "rules",
    "Review",
    "desire",
    "like",
    "He has described",
    "As a player",
    "As a player",
    "of players",
    "success",
    "want"
  ]
}