{
  "lines_ta": [
    "எதிர்க்கட்சிப் பிரதிநிதிகள் சபாநாயகரைச் சந்தித்தனர்",
    "உள்ளூராட்சி மன்றத் தேர்தலை நடத்துதல் மற்றும் அதற்கான நிதி ஒதுக்கீடு உள்ளிட்ட மூன்று விசேட கோரிக்கைகள் அடங்களாக எதிர்க்கட்சித் தலைவர் சஜித் பிரேமதாச தலைமையிலான எதிர்க்கட்சிகளைப் பிரதிநிதித்துவப்படுத்தும் கட்சிகளின் தலைவர்கள் மற்றும் பிரதிநிதிகள் குழுவினர் இன்று(28) காலை பாராளுமன்றத்திலுள்ள சபாநாயகர் அலுவலகத்தில் சபாநாயகர் மஹிந்த யாப்பா அபேவர்தனவை சந்தித்தனர்.",
    "2023 ஆம் ஆண்டுக்கான வரவு செலவுத் திட்டத்தில் தேர்தலை நடத்துவதற்கு ஒதுக்கப்பட்ட நிதியை உள்ளூராட்சி மன்றத் தேர்தலை நடத்துவதற்காக விடுவிக்க நாடாளுமன்றத்தில் தீர்மானம் நிறைவேற்ற எதிர்க்கட்சித் தலைவரால் சபாநாயகரிடம் முன்மொழியப்பட்டதோடு சபாநாயகர் இதற்கு தனது உடன்பாட்டை தெரிவித்தார்.",
    "தேர்தலுக்கு பணம் விடுவிக்கப்படாதது குறித்து நிதியமைச்சின் செயலாளரை அழைத்து கேள்வி எழுப்புமாறும்,தற்போதைய பாரதூரமான நிலைமை நடுவீதியை எட்டியுள்ளதுடன்,அண்மையில் தேர்தலை நடத்துமாறு கோரி ஆர்ப்பாட்டத்தில் ஈடுபட்ட மக்கள் விடுதலை முன்னணியின் உள்ளூராட்சி மன்ற வேட்பாளர் ஒருவர் உயிரிழந்துள்ளார் என தெரிவித்த எதிர்க்கட்சித் தலைவர்,எதிர்காலத்தில் இது மேலும் மோசமடையலாம் எனவும் அவர் சுட்டிக்காட்டினார்.",
    "பாராளுமன்றத்தின் அதிகாரங்களின் அடிப்படையில் நிறைவேற்றப்பட்ட நிதிசார் அதிகாரம் நிறைவேற்று அதிகாரத்தின் மூலம் நசுக்கப்பட்டால் பாராளுமன்றம் என்ற ஒன்று ஏன் என கேள்வி எழுப்பிய எதிர்க்கட்சித் தலைவர்,தேர்தல் ஆணைக்குழுவின் ஐந்து உறுப்பினர்களும் ஏகமனதாக தேர்தலை அறிவித்தனர் எனவும்,வர்த்தமானி மூலம் திகதிகள் குறிக்கப்பட்டதாகவும் தெரிவித்த எதிர்க்கட்சித் தலைவர்,சர்வாதிகாரத்திற்கான பயணத்திற்கே ஜனாதிபதி தயாராகி வருவதாகவும் அவர் தெரிவித்தார்.",
    "பாராளுமன்றத்தின் அதிகாரத்தை குறைமதிப்பிற்கு உட்படுத்த யாருக்கும் உரிமை இல்லை எனவும்,இந்த நிலையை மாற்றும் அதிகாரம் கொண்ட பிரதிநிதிதான் சபாநாயகர் ஆவர் என பேராசிரியர் ஜீ.எல்.பீரிஸ் இங்கு தெரிவித்தார்.",
    "மாகாண சபைகள் தற்போது செயலிழந்துள்ளதாகவும்,அதன் அதிகாரம் ஜனாதிபதியின் பிரதிநிதியின் கைகளில் உள்ளதாகவும்,எதிர்காலத்தில்,உள்ளூராட்சி மன்றங்களின் ஆளுகையும் ஜனாதிபதியின் பிரதிநிதியின் கைகளுக்கு மாறும் எனவும், இதன் ஊடாக மக்கள் பிரதிநிதிகள் ஜனாதிபதியால் தடுப்புக் காவலில் வைக்கப்படுவார்கள் என நாடாளுமன்ற உறுப்பினர் டலஸ் அழகப்பெரும இங்கு தெரிவித்தார்.",
    "இந்நிலைமைகளைக் கருத்திற் கொண்டு நாளை கட்சித் தலைவர்களின் கூட்டத்திற்கு அழைப்பு விடுக்கப்பட்டுள்ளதாகவும் அங்கு எதிர்கால நடவடிக்கைகள் குறித்து தீர்மானிக்க முடியும் எனவும் சபாநாயகர் தெரிவித்தார்.",
    "சம்பந்தப்பட்ட கட்சித் தலைவர்கள் கூட்டத்திற்கு நிதியமைச்சின் செயலாளரை அழைக்குமாறும் எதிர்க்கட்சித் தலைவர் கோரிக்கை விடுத்தார்.",
    "ஆளும் கட்சி உறுப்பினர்களின் இணக்கப்பாட்டின் அடிப்படையில் இந்த  தீர்மானம் எடுக்க முடியும் என சபாநாயகர் தெரிவித்தார்.என்றாலும்,நாடாளுமன்றத்தில் நிறைவேற்றப்பட்ட நிதி வெளிப்படையாக விதிமீறலுக்குட்பட்டால் அது குறித்து விவாதத்திற்கு அழைக்கும் உரிமை சபாநாயகர் சார்ந்தே உள்ளதாகவும் எதிர்க்கட்சித் தலைவர் இங்கு தெரிவித்தார்."
  ],
  "lines_en": [
    "Opposition representatives met the Speaker",
    "The leaders of the parties representing the opposition parties led by the Leader of the Opposition Sajith Premadasa met the Speaker Mahinda Yappa Abeywardena at the Speaker's Office in Parliament this morning (28) with three specific demands including the holding of the local council elections and the allocation of funds for the same.",
    "A resolution was proposed to the Speaker by the Leader of the Opposition to release the funds earmarked for holding elections in the 2023 budget for the holding of local council elections and the Speaker agreed to this.",
    "The leader of the opposition said that the Secretary of the Ministry of Finance should be called and questioned about the non-release of money for the election, and the current serious situation has reached the middle ground, and the leader of the opposition party said that a local council candidate of the People's Liberation Front, who was protesting recently to hold the election, has died, and it may worsen in the future.",
    "The Leader of the Opposition questioned why there is a Parliament if the financial authority exercised on the basis of the powers of the Parliament is suppressed by the Executive. The Leader of the Opposition said that the five members of the Election Commission unanimously announced the election and the dates were marked through the Gazette.",
    "Prof. G. L. Peiris said here that no one has the right to undermine the power of the Parliament and the Speaker is the representative who has the power to change this situation.",
    "Member of Parliament Dallas Alagaperuma said here that the Provincial Councils are currently defunct and their power is in the hands of the President's representative, and in the future, the governance of the local councils will also be transferred to the President's representative, through which the people's representatives will be detained by the President.",
    "The Speaker informed that a meeting of the party leaders has been called tomorrow in view of these conditions and the future course of action can be decided there.",
    "The Leader of the Opposition also requested to invite the Secretary of the Finance Ministry to the meeting of the concerned party leaders.",
    "The Speaker said that this decision can be taken based on the consensus of the ruling party members. However, the Leader of the Opposition said here that the Speaker has the right to call for a discussion on the matter if the funds passed in the Parliament are obviously violated."
  ],
  "words_ta": [
    "2023",
    "அங்கு",
    "அடங்களாக",
    "அடிப்படையில்",
    "அதற்கான",
    "அதிகாரங்களின்",
    "அதிகாரத்தின்",
    "அதிகாரத்தை",
    "அதிகாரம்",
    "அது",
    "அபேவர்தனவை",
    "அறிவித்தனர்",
    "அலுவலகத்தில்",
    "அழகப்பெரும",
    "அழைக்குமாறும்",
    "அழைக்கும்",
    "அழைத்து",
    "அழைப்பு",
    "அவர்",
    "ஆணைக்குழுவின்",
    "ஆண்டுக்கான",
    "ஆம்",
    "ஆர்ப்பாட்டத்தில்",
    "ஆளுகையும்",
    "ஆளும்",
    "ஆவர்",
    "இங்கு",
    "இணக்கப்பாட்டின்",
    "இதன்",
    "இதற்கு",
    "இது",
    "இந்த",
    "இந்நிலைமைகளைக்",
    "இன்று(28)",
    "இல்லை",
    "ஈடுபட்ட",
    "உடன்பாட்டை",
    "உட்படுத்த",
    "உயிரிழந்துள்ளார்",
    "உரிமை",
    "உறுப்பினர்",
    "உறுப்பினர்களின்",
    "உறுப்பினர்களும்",
    "உள்ளதாகவும்",
    "உள்ளதாகவும்எதிர்காலத்தில்உள்ளூராட்சி",
    "உள்ளிட்ட",
    "உள்ளூராட்சி",
    "ஊடாக",
    "எடுக்க",
    "எட்டியுள்ளதுடன்அண்மையில்",
    "எதிர்கால",
    "எதிர்க்கட்சிகளைப்",
    "எதிர்க்கட்சித்",
    "எதிர்க்கட்சிப்",
    "என",
    "எனவும்",
    "எனவும்இந்த",
    "எனவும்வர்த்தமானி",
    "என்ற",
    "எழுப்பிய",
    "எழுப்புமாறும்தற்போதைய",
    "ஏகமனதாக",
    "ஏன்",
    "ஐந்து",
    "ஒதுக்கப்பட்ட",
    "ஒதுக்கீடு",
    "ஒன்று",
    "ஒருவர்",
    "கட்சி",
    "கட்சிகளின்",
    "கட்சித்",
    "கருத்திற்",
    "காலை",
    "காவலில்",
    "குறிக்கப்பட்டதாகவும்",
    "குறித்து",
    "குறைமதிப்பிற்கு",
    "குழுவினர்",
    "கூட்டத்திற்கு",
    "கேள்வி",
    "கைகளில்",
    "கைகளுக்கு",
    "கொண்ட",
    "கொண்டு",
    "கோரி",
    "கோரிக்கை",
    "கோரிக்கைகள்",
    "சஜித்",
    "சந்தித்தனர்",
    "சபாநாயகரிடம்",
    "சபாநாயகரைச்",
    "சபாநாயகர்",
    "சபைகள்",
    "சம்பந்தப்பட்ட",
    "சார்ந்தே",
    "சுட்டிக்காட்டினார்",
    "செயலாளரை",
    "செயலிழந்துள்ளதாகவும்அதன்",
    "செலவுத்",
    "ஜனாதிபதி",
    "ஜனாதிபதியால்",
    "ஜனாதிபதியின்",
    "ஜீஎல்பீரிஸ்",
    "டலஸ்",
    "தடுப்புக்",
    "தனது",
    "தயாராகி",
    "தற்போது",
    "தலைமையிலான",
    "தலைவரால்",
    "தலைவர்",
    "தலைவர்எதிர்காலத்தில்",
    "தலைவர்களின்",
    "தலைவர்கள்",
    "தலைவர்சர்வாதிகாரத்திற்கான",
    "தலைவர்தேர்தல்",
    "திகதிகள்",
    "திட்டத்தில்",
    "தீர்மானம்",
    "தீர்மானிக்க",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தெரிவித்தார்என்றாலும்நாடாளுமன்றத்தில்",
    "தேர்தலுக்கு",
    "தேர்தலை",
    "நசுக்கப்பட்டால்",
    "நடத்துதல்",
    "நடத்துமாறு",
    "நடத்துவதற்காக",
    "நடத்துவதற்கு",
    "நடவடிக்கைகள்",
    "நடுவீதியை",
    "நாடாளுமன்ற",
    "நாடாளுமன்றத்தில்",
    "நாளை",
    "நிதி",
    "நிதிசார்",
    "நிதியமைச்சின்",
    "நிதியை",
    "நிறைவேற்ற",
    "நிறைவேற்றப்பட்ட",
    "நிறைவேற்று",
    "நிலைமை",
    "நிலையை",
    "பணம்",
    "பயணத்திற்கே",
    "பாரதூரமான",
    "பாராளுமன்றத்தின்",
    "பாராளுமன்றத்திலுள்ள",
    "பாராளுமன்றம்",
    "பிரதிநிதிகள்",
    "பிரதிநிதிதான்",
    "பிரதிநிதித்துவப்படுத்தும்",
    "பிரதிநிதியின்",
    "பிரேமதாச",
    "பேராசிரியர்",
    "மக்கள்",
    "மன்ற",
    "மன்றங்களின்",
    "மன்றத்",
    "மற்றும்",
    "மஹிந்த",
    "மாகாண",
    "மாறும்",
    "மாற்றும்",
    "முடியும்",
    "முன்னணியின்",
    "முன்மொழியப்பட்டதோடு",
    "மூன்று",
    "மூலம்",
    "மேலும்",
    "மோசமடையலாம்",
    "யாப்பா",
    "யாருக்கும்",
    "வரவு",
    "வருவதாகவும்",
    "விசேட",
    "விடுக்கப்பட்டுள்ளதாகவும்",
    "விடுதலை",
    "விடுத்தார்",
    "விடுவிக்க",
    "விடுவிக்கப்படாதது",
    "விதிமீறலுக்குட்பட்டால்",
    "விவாதத்திற்கு",
    "வெளிப்படையாக",
    "வேட்பாளர்",
    "வைக்கப்படுவார்கள்"
  ],
  "words_en": [
    "2023",
    "there",
    "As a result",
    "basically",
    "For that",
    "of powers",
    "of power",
    "authority",
    "Authority",
    "It is",
    "Abeywardana",
    "announced",
    "in office",
    "Beautiful",
    "to invite",
    "calling",
    "pick up",
    "call",
    "He",
    "of the Commission",
    "for the year",
    "Yes",
    "In demonstration",
    "will rule",
    "Rule",
    "He is",
    "Here",
    "of conformity",
    "of this",
    "For this",
    "This is",
    "This",
    "These conditions",
    "Today (28)",
    "No",
    "engaged in",
    "Agreement",
    "subject to",
    "Died",
    "Right",
    "member",
    "of members",
    "Members too",
    "and in",
    "Local government in present and future",
    "included",
    "Local Government",
    "through",
    "to take",
    "Reached recently",
    "Future",
    "Opposition parties",
    "Opposition",
    "Opposition",
    "as",
    "Also",
    "And this",
    "Journalist",
    "that of",
    "Raised",
    "Wake up and present",
    "Unanimously",
    "why",
    "Five",
    "Assigned",
    "Allotment",
    "One",
    "One person",
    "Party",
    "of parties",
    "Party",
    "For the concept",
    "morning",
    "in custody",
    "and marked",
    "Regarding",
    "to underestimate",
    "crew",
    "to the meeting",
    "question",
    "in the hands",
    "For hands",
    "containing",
    "with",
    "Cory",
    "Request",
    "requests",
    "Sajith",
    "met",
    "To the Speaker",
    "Speaker",
    "Speaker",
    "Councils",
    "related to",
    "Depends",
    "pointed out",
    "Secretary",
    "It is also disabled",
    "cost",
    "President",
    "By the President",
    "of the President",
    "Gelberis",
    "Dallas",
    "preventive",
    "His",
    "get ready",
    "Currently",
    "led by",
    "By the leader",
    "Chairman",
    "Leader in future",
    "of leaders",
    "Leaders",
    "For dictatorial leadership",
    "Election of President",
    "Dates",
    "In the project",
    "Resolution",
    "to determine",
    "informed",
    "He said",
    "Although informed in the Parliament",
    "for election",
    "Election",
    "If crushed",
    "conduct",
    "to conduct",
    "to conduct",
    "to conduct",
    "activities",
    "Mediation",
    "Parliamentary",
    "In Parliament",
    "Tomorrow",
    "Finance",
    "Financial",
    "of the Ministry of Finance",
    "Finance",
    "to fulfill",
    "Accomplished",
    "execute",
    "situation",
    "status",
    "Money",
    "For the trip itself",
    "Serious",
    "of Parliament",
    "In Parliament",
    "Parliament",
    "representatives",
    "Representative",
    "representing",
    "of the representative",
    "Premadasa",
    "Prof",
    "People",
    "forum",
    "of forums",
    "Council",
    "And",
    "Mahinda",
    "Provincial",
    "will change",
    "will change",
    "can",
    "of the front",
    "In addition to the proposed",
    "Three",
    "By",
    "Further",
    "May worsen",
    "Yappa",
    "to anyone",
    "Credit",
    "and coming",
    "Special",
    "and that it has been released",
    "liberation",
    "issued",
    "to release",
    "Unreleased",
    "In case of violation",
    "For discussion",
    "Obviously",
    "candidate",
    "will be kept"
  ]
}