{
  "lines_ta": [
    "புகையிரத சேவையை அதிகார சபையாக்கினால் முன்னேற்றமடையலாம் - போக்குவரத்து அமைச்சர்",
    "புகையிரத சேவையை திணைக்களம் என்ற அடிப்படையில் வைத்துக் கொண்டு புகையிரத சேவையை நவீனமயப்படுத்த முடியாது. மாற்றம் வேண்டுமாயின் புகையிரத சேவையை அதிகார சபையாக மாற்றியமைக்க வேண்டும்.",
    "நட்டத்தில் இயங்கும் புகையிரத திணைக்களம் வெகுவிரைவில் அதிகார சபையாக்கப்படும் என போக்குவரத்து, நெடுஞ்சாலைகள் அபிவிருத்தி மற்றும் ஊடகத்துறை அமைச்சர் பந்துல குணவர்தன தெரிவித்தார்.",
    "பாராளுமன்றத்தில் வியாழக்கிழமை (20) இடம்பெற்ற அமர்வின் போது ஐக்கிய மக்கள் சக்தியின் பாராளுமன்ற உறுப்பினர் அசோக அபேசிங்க வாய்மூல விடைக்கான வினாக்களின் போது எழுப்பிய கேள்விகளுக்கு பதிலளிக்கையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "நாட்டில் 168 பிரதான புகையிரத நிலையங்களும், 147 உப புகையிரத நிலையங்களும்,69 புகையிரதம் நிறுத்தும் நிலையங்களும் உள்ளன. புகையிரத நிலையங்களை நவீனமயப்படுத்த  பல்வேறு நடவடிக்கைகள் எடுக்கப்பட்டுள்ளன.",
    "இதற்கமைய கொம்பனிவீதி புகையிரத நிலையத்தை ஜோன் கீல்ஸ் நிறுவனம், களனி புகையிரதத்தை  பவ என்ற நிறுவனம், ராகமை, கண்டி, றம்புக்கனை, அநுராதபுரம், நாவலபிட்டி ஆகிய புகையிரத நிலையங்களை பய்னோ என்ற நிறுவனம், தெமட்டகொட புகையிரத நிலையத்தை தந்திரி என்ற நிறுவனம், யாழ்ப்பாணம் புகையிரத நிலையத்தை இலங்கை வங்கி அபிவிருத்தி செய்கின்றன.",
    "புகையிரத நிலையங்களின் சொத்து மற்றும் காணி தொடர்பில் மும்மொழிகளிலும்  பெறுமை விளம்பரத்தை கோரியிருந்தோம். இதற்கமைய பல்வேறு முதலீட்டாளர்களிடமிருந்து விண்ணப்பங்கள் கிடைக்கப் பெற்றுள்ளன.",
    "புகையிரத திணைக்களத்துக்கு சொந்தமான காணிகள் மற்றும் சொத்துக்கள் தொர்பில் ஆராய்ந்து அவற்றை பயனுடையதாக்குவதற்கு விசேட குழு நியமிக்கப்பட்டுள்ளது. இந்த குழுவின் பரிந்துரைக்கு அமைய எதிர்வரும் நாட்களில் அமைச்சரவை ஊடாக சிறந்த தீர்மானம் எடுக்கப்படும்.",
    "புகையிரத நிலையங்களை அண்மித்துள்ள  இரண்டு கிலோமீற்றர் தூரத்துக்குட்பட்டு புகையிரத காணிகளில் சட்ட விரோதமான முறையில் அமைக்கப்பட்டுள்ள குடியிருப்புக்கள்,வரி சேகரித்தல் குறித்து கவனம் செலுத்தும் பொறுப்பை  புகையிரத நிலைய அதிபர்களுக்கு வழங்க தீர்மானிக்கப்பட்டுள்ளது. வரி சேகரிப்பின் 15 சதவீதத்தை புகையிரத நிலைய பொறுப்பதிகாரிகளுக்கு வழங்க உத்தேசிக்கப்பட்டுள்ளது.",
    "புகையிரத சேவையில் இந்தியா பன்மடங்கு முன்னேற்றமடைந்துள்ளது. ஆனால் இலங்கை பிரித்தானியர் ஆட்சிக் காலத்தில் இருந்ததை காட்டிலும் பின்னடைந்து, புகையிரத திணைக்களம் நிதி நிலையில் நட்டமடைந்துள்ளது.",
    "புகையிரத சேவையை திணைக்களம் என்ற அடிப்படையில் தொடர்ந்து முன்கொண்டு செல்ல முடியாது.மாற்றம் தேவையாயின் புகையிரத திணைக்களத்தை அதிகார சபையாக மாற்றியமைக்க வேண்டும். வெகுவிரைவில் புகையிரத சேவை அதிகார சபையாக மாற்றியமைக்கப்படும்.புகையிரத சேவைகளும் டிஜிட்டல் மயப்படுத்தப்படும் என்றார்."
  ],
  "lines_en": [
    "Decentralization of railway services can improve - Transport Minister",
    "Railway service cannot be modernized by keeping it on a departmental basis. If change is required, the Railway Service should be converted into a Authority.",
    "Transport, Highways Development and Media Minister Bandula Gunawardena said that the railway department operating in Nattam will soon be converted into an authority.",
    "United People's Shakti Member of Parliament Ashoka Abeysinghe stated the above in response to the questions raised during oral questioning during the session held in Parliament on Thursday (20).",
    "There are 168 main railway stations, 147 sub railway stations and 69 railway stations in the country. Various measures have been taken to modernize railway stations.",
    "Accordingly, Kompaniveedi Railway Station is being developed by John Keels Company, Kelani Railway Company is being developed by Bhava Company, Ragamai, Kandy, Rambukkanai, Anuradhapuram, Navalapitiya Railway Stations are being developed by Payno Company, Tantri Company is developing Dematagoda Railway Station, and Jaffna Railway Station is being developed by Sri Lanka Bank.",
    "We have also requested acquisition advertisement in trilingual regarding property and land of railway stations. Applications for this have been received from various investors.",
    "A special committee has been appointed to investigate the value of the lands and properties belonging to the Railway Department and make them useful. A better decision will be taken by the Cabinet in the coming days based on the recommendation of this committee.",
    "It has been decided to give the responsibility of paying attention to the tax collection of the residences illegally erected on the railway land within a distance of two kilometers from the railway stations. It is proposed to give 15 percent of the tax collection to the railway station officials.",
    "India has progressed manifold in railway service. But Sri Lanka is lagging behind the British regime and the railway department is in dire financial straits.",
    "The railway service cannot be continued on the basis of a department. If change is required, the railway department should be converted into an authority. He said that very soon the railway services will be converted into an authority and the railway services will also be digitised."
  ],
  "words_ta": [
    "(20)",
    "-",
    "147",
    "15",
    "168",
    "அசோக",
    "அடிப்படையில்",
    "அண்மித்துள்ள",
    "அதிகார",
    "அதிகார சபையாக்கினால்",
    "அதிபர்களுக்கு",
    "அநுராதபுரம்",
    "அபிவிருத்தி",
    "அபேசிங்க",
    "அமர்வின்",
    "அமைக்கப்பட்டுள்ள",
    "அமைச்சரவை",
    "அமைச்சர்",
    "அமைய",
    "அவற்றை",
    "ஆகிய",
    "ஆட்சிக்",
    "ஆனால்",
    "ஆராய்ந்து",
    "இடம்பெற்ற",
    "இதற்கமைய",
    "இந்த",
    "இந்தியா",
    "இயங்கும்",
    "இரண்டு",
    "இருந்ததை",
    "இலங்கை",
    "உத்தேசிக்கப்பட்டுள்ளது",
    "உப",
    "உறுப்பினர்",
    "உள்ளன",
    "ஊடகத்துறை",
    "ஊடாக",
    "எடுக்கப்படும்",
    "எடுக்கப்பட்டுள்ளன",
    "எதிர்வரும்",
    "என",
    "என்ற",
    "என்றார்",
    "எழுப்பிய",
    "ஐக்கிய",
    "கண்டி",
    "களனி",
    "கவனம்",
    "காட்டிலும்",
    "காணி",
    "காணிகளில்",
    "காணிகள்",
    "காலத்தில்",
    "கிடைக்கப்",
    "கிலோமீற்றர்",
    "கீல்ஸ்",
    "குடியிருப்புக்கள்வரி",
    "குணவர்தன",
    "குறித்து",
    "குறிப்பிட்டார்",
    "குழு",
    "குழுவின்",
    "கேள்விகளுக்கு",
    "கொண்டு",
    "கொம்பனிவீதி",
    "கோரியிருந்தோம்",
    "சக்தியின்",
    "சட்ட",
    "சதவீதத்தை",
    "சபையாக",
    "சபையாக்கப்படும்",
    "சிறந்த",
    "செய்கின்றன",
    "செலுத்தும்",
    "செல்ல",
    "சேகரித்தல்",
    "சேகரிப்பின்",
    "சேவை",
    "சேவைகளும்",
    "சேவையில்",
    "சேவையை",
    "சொத்து",
    "சொத்துக்கள்",
    "சொந்தமான",
    "ஜோன்",
    "டிஜிட்டல்",
    "தந்திரி",
    "திணைக்களத்துக்கு",
    "திணைக்களத்தை",
    "திணைக்களம்",
    "தீர்மானம்",
    "தீர்மானிக்கப்பட்டுள்ளது",
    "தூரத்துக்குட்பட்டு",
    "தெமட்டகொட",
    "தெரிவித்தார்",
    "தேவையாயின்",
    "தொடர்ந்து",
    "தொடர்பில்",
    "தொர்பில்",
    "நடவடிக்கைகள்",
    "நட்டத்தில்",
    "நட்டமடைந்துள்ளது",
    "நவீனமயப்படுத்த",
    "நாட்களில்",
    "நாட்டில்",
    "நாவலபிட்டி",
    "நிதி",
    "நியமிக்கப்பட்டுள்ளது",
    "நிறுத்தும்",
    "நிறுவனம்",
    "நிலைய",
    "நிலையங்களின்",
    "நிலையங்களும்",
    "நிலையங்களும்69",
    "நிலையங்களை",
    "நிலையத்தை",
    "நிலையில்",
    "நெடுஞ்சாலைகள்",
    "பதிலளிக்கையில்",
    "பந்துல",
    "பன்மடங்கு",
    "பயனுடையதாக்குவதற்கு",
    "பய்னோ",
    "பரிந்துரைக்கு",
    "பல்வேறு",
    "பவ",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பின்னடைந்து",
    "பிரதான",
    "பிரித்தானியர்",
    "புகையிரத",
    "புகையிரதத்தை",
    "புகையிரதம்",
    "பெறுமை",
    "பெற்றுள்ளன",
    "பொறுப்பதிகாரிகளுக்கு",
    "பொறுப்பை",
    "போக்குவரத்து",
    "போது",
    "மக்கள்",
    "மயப்படுத்தப்படும்",
    "மற்றும்",
    "மாற்றம்",
    "மாற்றியமைக்க",
    "மாற்றியமைக்கப்படும்புகையிரத",
    "முடியாது",
    "முடியாதுமாற்றம்",
    "முதலீட்டாளர்களிடமிருந்து",
    "முன்கொண்டு",
    "முன்னேற்றமடைந்துள்ளது",
    "முன்னேற்றமடையலாம்",
    "மும்மொழிகளிலும்",
    "முறையில்",
    "மேற்கண்டவாறு",
    "யாழ்ப்பாணம்",
    "ராகமை",
    "றம்புக்கனை",
    "வங்கி",
    "வரி",
    "வழங்க",
    "வாய்மூல",
    "விசேட",
    "விடைக்கான",
    "விண்ணப்பங்கள்",
    "வினாக்களின்",
    "வியாழக்கிழமை",
    "விரோதமான",
    "விளம்பரத்தை",
    "வெகுவிரைவில்",
    "வேண்டுமாயின்",
    "வேண்டும்",
    "வைத்துக்"
  ],
  "words_en": [
    "(20)",
    "-",
    "147",
    "15",
    "168",
    "Ashoka",
    "basically",
    "recent",
    "Power",
    "If made into an authority",
    "To principals",
    "Anuradhapuram",
    "Development",
    "Abeysinga",
    "of the session",
    "is set up",
    "Ministry",
    "Minister",
    "set up",
    "them",
    "are",
    "Reg",
    "But",
    "Explore",
    "featured",
    "For this purpose",
    "This",
    "India",
    "running",
    "Two",
    "what was",
    "Sri Lanka",
    "is intended",
    "Sub",
    "member",
    "There are",
    "Department of Media",
    "through",
    "will be taken",
    "have been taken",
    "upcoming",
    "as",
    "that of",
    "said",
    "Raised",
    "United",
    "Kandi",
    "Kalani",
    "attention",
    "rather than",
    "land",
    "in lands",
    "Lands",
    "In the period",
    "available",
    "kilometers",
    "Kielce",
    "Residence tax",
    "Gunawardena",
    "Regarding",
    "Mentioned",
    "group",
    "of the group",
    "For questions",
    "with",
    "Kompanivedi",
    "We requested",
    "of power",
    "Law",
    "percentage",
    "As a council",
    "will be convened",
    "The best",
    "are doing",
    "paying",
    "to go",
    "collecting",
    "of the collection",
    "Service",
    "Services",
    "in service",
    "Service",
    "Property",
    "assets",
    "belonging to",
    "Joan",
    "Digital",
    "Tantri",
    "To the department",
    "Department",
    "Department",
    "Resolution",
    "has been determined",
    "Subject to distance",
    "Dematagoda",
    "He said",
    "If needed",
    "continuously",
    "In connection",
    "in the bag",
    "activities",
    "in dance",
    "is rooted",
    "To modernize",
    "in days",
    "in the country",
    "Novelabitity",
    "Finance",
    "appointed",
    "will stop",
    "Company",
    "Station",
    "of stations",
    "Stations too",
    "Stations also69",
    "stations",
    "station",
    "In position",
    "Highways",
    "In response",
    "Ball",
    "Multiple",
    "to make useful",
    "Payno",
    "Recommend",
    "Various",
    "Bhava",
    "Parliament",
    "In Parliament",
    "backward",
    "Main",
    "British",
    "Train",
    "the train",
    "The train",
    "availability",
    "have received",
    "To the officers in charge",
    "Responsibility",
    "Transportation",
    "when",
    "People",
    "will be mesmerized",
    "And",
    "Change",
    "to modify",
    "Changeable smokeless",
    "Can not",
    "Can't change",
    "from investors",
    "In front of",
    "has progressed",
    "May improve",
    "Trilingual as well",
    "method",
    "As above",
    "Jaffna",
    "Ragama",
    "Rambukkanai",
    "Bank",
    "Tax",
    "to provide",
    "by mouth",
    "Special",
    "For the answer",
    "applications",
    "of questions",
    "Thursday",
    "Hostile",
    "Advertising",
    "Very soon",
    "if you want",
    "want",
    "to keep"
  ]
}