{
  "lines_ta": [
    "பழி வாங்கும் எண்ணங்களே தமிழரசுக் கட்சியின் முதல்வர் வேட்பாளரை ஏனைய கட்சியினர் நிராகரிக்க காரணம் - சிறீதரன்",
    "70 வருட வரலாற்றை கொண்ட தமிழரசு கட்சியின் மாநகர சபை முதல்வர் வேட்பாளரை அரசியல் விரோதங்களும், குரோதங்களும் பழி வாங்கும் எண்ணமும் தான் ஏனைய கட்சியினர் நிராகரிப்பதற்கு காரணம் என பாராளுமன்ற உறுப்பினர் சிவஞானம் சிறீதரன் தெரிவித்தார்.",
    "யாழ் மாநகர சபையின் இடைக்கால முதல்வர் தெரிவு கோரமின்மையால் ஒத்திவைக்கப்பட்டமை தொடர்பில் கேட்டபோதே அவர் இதனை தெரிவித்தார்.",
    "யாழ் மாநகராட்சி சபையில்  மக்கள் எமக்கு பெரும்பான்மையினை  வழங்க தவறி விட்டார்கள் அதைவிட எதிர்வரும் காலத்தில்  யாழ் மாநகர சபையில் 25க்கும் மேற்பட்ட ஆசனத்தை பெற்று யாழ் மாநகர  சபையினை பூரணமாக கைப்பற்றுவோம் என்ற நம்பிக்கை எமக்குள்ளது அதற்குரிய ஆணையை மக்கள் வழங்குவார்கள் என  நம்பிக்கையுடன் தெரிவிக்க விரும்புகின்றோம்.",
    "எதிர்வரும் தேர்தலில் மாநகர சபையை தமிழரசு கட்சி பூரணமாக கைப்பற்றும் என்பதில் எந்தவிதமாற்று கருத்துக்கும்  இடமில்லை மக்கள் எங்களுடன் தான் உள்ளார்கள் ஓரிருவர் கூறும் வார்த்தைகள் நியமாகிவிட முடியாது. எதிர் காலத்தில் மாநகர சபையினை  தமிழரசு கட்சி கைப்பற்றும் என்பதில் ஐயமில்லை.",
    "மக்களை ஏமாற்றி மாதச் சம்பளத்தை பெறுவதற்காக பின்வாசலால் கையெழுத்திட்டு சபை அமர்வுக்கு கலந்து கொள்ளாது  விட்ட ஏனைய கட்சிகளின் கதைகளை  கேட்பதற்குநாம்  தயார் இல்லை. ஏற்கனவே சூ.சிறில் பல வருடங்களுக்கு முன்னர் மாநகர சபையின் பிரதி முதல்வராக செயற்பட்டவர்.",
    "அவர் நீண்ட அரசியல் அனுபவம் உள்ளவர் ஆளுமை மிக்கவர் அவ்வாறான ஒருவரைத்தான் இம்முறை எமது வேட்பாளராக தெரிவு செய்தோம். அது மாத்திரமல்ல  கடந்த காலங்களில் பாராளுமன்ற உறுப்பினராக இருந்து தமிழ் மக்களுக்காக பாராளுமன்றத்தில் கடுமையாக குரல் கொடுத்த ஒருவரை தான் தமிழரசு கட்சி முதல்வர்  வேட்பாளராக தெரிவு செய்துள்ளது.",
    "எனவே ஏனைய கட்சிகள் எமது கட்சியை பழிவாங்கும் முகமாக செயற்படுகிறார்கள் என்பது இப்போது அப்பட்டமாக வெளிப்பட்டுள்ளது.",
    "ஏற்கனவே தெரிவு செய்யப்பட்ட முதல்வர் ஆனோல்ட்அவர்கள் தமிழீக விடுதலைப் புலிகளின் காலத்தில் பொங்கு தமிழ் நிகழ்வினை யாழ் மாவட்டத்தில் ராணுவ கட்டுப்பாட்டுக்குள் நடாத்தி தமிழ் மக்கள் மனதில் இடத்தைப் பிடித்த   மொழி ஆற்றல் உள்ளவரே மாநகர சபை முதல்வர்பதவிக்கு தகுதி உள்ளவர் என்ற ரீதியிலே  கட்சி தெரிவு செய்தது.",
    "அதேபோல அவர்  பல்கலைக்கழகபட்டதாரி ஒரு முதல்வரானவர் படித்தவராகவும் மக்களின் மனதில் இடம் பிடித்தவர் ஆகவும் இருக்க வேண்டும் என்ற காரணத்தினால் தான் கட்சி இமானுவேல் ஆனோல்ட் அவர்களை கடந்த காலங்களில் முதல்வராக தேர்வு செய்திருந்தது.",
    "எதிர்வரும் காலங்களில் மக்கள் எமக்கு பூரண ஆணை வழங்குமிடத்து  சபையினை திறம்பட செயற்படுத்துவோம் என்றார்."
  ],
  "lines_en": [
    "Vengeance is the reason why other parties rejected the TPP's chief ministerial candidate - Sreedharan",
    "Member of Parliament Sivagnanam Sritharan said that political animosity, enmity and the desire to take revenge on the candidate of the Municipal Council of Tamil Nadu Party, which has a history of 70 years, is the reason for the rejection by other parties.",
    "He said this when asked about the postponement of the election of the Interim Chief Minister of the Jaffna Municipal Council due to lack of demand.",
    "People have failed to give us a majority in Jaffna Municipal Council and we hope to get more than 25 seats in Jaffna Municipal Council and take over the Jaffna Municipal Council completely.",
    "There is no room for any alternative opinion that the Tamil Rasu Party will completely capture the Municipal Council in the upcoming elections. There is no doubt that the Tamil Nadu Party will capture the Municipal Council in the near future.",
    "We are not ready to hear the stories of other parties who signed through the back door and did not attend the assembly session to cheat people and get monthly salary. Soo Chiril has already worked as the Deputy Chief Minister of Municipal Council many years ago.",
    "He has a long political experience, is personable and we chose him as our candidate this time. Not only that, the Tamil Nadu Party has chosen a person who has been a Member of Parliament and has spoken strongly for the Tamil people in the Parliament in the past.",
    "Therefore, it is now clearly revealed that other parties are taking revenge on our party.",
    "The party selected the already elected chief minister Arnold, who held the Pongu Tamil event in the Jaffna district under military control during the LTTE era, and who gained a place in the hearts of the Tamil people, and who has linguistic ability as the person who is eligible for the post of municipal council chief minister.",
    "Similarly, the party chose Emmanuel Arnold as the prime minister in the past because he is a university graduate, educated and popular.",
    "He said that in the future, we will make the council work effectively until the people give us a full mandate."
  ],
  "words_ta": [
    "-",
    "25க்கும்",
    "70",
    "அதற்குரிய",
    "அது",
    "அதேபோல",
    "அதைவிட",
    "அனுபவம்",
    "அப்பட்டமாக",
    "அமர்வுக்கு",
    "அரசியல்",
    "அவர்",
    "அவர்களை",
    "அவ்வாறான",
    "ஆகவும்",
    "ஆசனத்தை",
    "ஆணை",
    "ஆணையை",
    "ஆனோல்ட்",
    "ஆனோல்ட்அவர்கள்",
    "ஆற்றல்",
    "ஆளுமை",
    "இடத்தைப்",
    "இடமில்லை",
    "இடம்",
    "இடைக்கால",
    "இதனை",
    "இப்போது",
    "இமானுவேல்",
    "இம்முறை",
    "இருக்க",
    "இருந்து",
    "இல்லை",
    "உறுப்பினராக",
    "உறுப்பினர்",
    "உள்ளவரே",
    "உள்ளவர்",
    "உள்ளார்கள்",
    "எங்களுடன்",
    "எண்ணங்களே",
    "எண்ணமும்",
    "எதிர்",
    "எதிர்வரும்",
    "எந்தவிதமாற்று",
    "என",
    "எனவே",
    "என்பதில்",
    "என்பது",
    "என்ற",
    "என்றார்",
    "எமக்கு",
    "எமக்குள்ளது",
    "எமது",
    "ஏனைய",
    "ஏமாற்றி",
    "ஏற்கனவே",
    "ஐயமில்லை",
    "ஒத்திவைக்கப்பட்டமை",
    "ஒரு",
    "ஒருவரை",
    "ஒருவரைத்தான்",
    "ஓரிருவர்",
    "கடந்த",
    "கடுமையாக",
    "கட்சி",
    "கட்சிகளின்",
    "கட்சிகள்",
    "கட்சியினர்",
    "கட்சியின்",
    "கட்சியை",
    "கட்டுப்பாட்டுக்குள்",
    "கதைகளை",
    "கருத்துக்கும்",
    "கலந்து",
    "காரணத்தினால்",
    "காரணம்",
    "காலங்களில்",
    "காலத்தில்",
    "குரல்",
    "குரோதங்களும்",
    "கூறும்",
    "கேட்டபோதே",
    "கேட்பதற்குநாம்",
    "கைப்பற்றும்",
    "கைப்பற்றுவோம்",
    "கையெழுத்திட்டு",
    "கொடுத்த",
    "கொண்ட",
    "கொள்ளாது",
    "கோரமின்மையால்",
    "சபை",
    "சபையினை",
    "சபையின்",
    "சபையில்",
    "சபையை",
    "சம்பளத்தை",
    "சிறீதரன்",
    "சிவஞானம்",
    "சூசிறில்",
    "செயற்படுகிறார்கள்",
    "செயற்படுத்துவோம்",
    "செயற்பட்டவர்",
    "செய்தது",
    "செய்திருந்தது",
    "செய்துள்ளது",
    "செய்தோம்",
    "செய்யப்பட்ட",
    "தகுதி",
    "தமிழரசு",
    "தமிழரசுக்",
    "தமிழீக",
    "தமிழ்",
    "தயார்",
    "தவறி",
    "தான்",
    "திறம்பட",
    "தெரிவிக்க",
    "தெரிவித்தார்",
    "தெரிவு",
    "தேர்தலில்",
    "தேர்வு",
    "தொடர்பில்",
    "நடாத்தி",
    "நம்பிக்கை",
    "நம்பிக்கையுடன்",
    "நிகழ்வினை",
    "நியமாகிவிட",
    "நிராகரிக்க",
    "நிராகரிப்பதற்கு",
    "நீண்ட",
    "படித்தவராகவும்",
    "பல",
    "பல்கலைக்கழகபட்டதாரி",
    "பழி",
    "பழிவாங்கும்",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பிடித்த",
    "பிடித்தவர்",
    "பின்வாசலால்",
    "பிரதி",
    "புலிகளின்",
    "பூரண",
    "பூரணமாக",
    "பெரும்பான்மையினை",
    "பெறுவதற்காக",
    "பெற்று",
    "பொங்கு",
    "மக்களின்",
    "மக்களுக்காக",
    "மக்களை",
    "மக்கள்",
    "மனதில்",
    "மாதச்",
    "மாத்திரமல்ல",
    "மாநகர",
    "மாநகராட்சி",
    "மாவட்டத்தில்",
    "மிக்கவர்",
    "முகமாக",
    "முடியாது",
    "முதல்வராக",
    "முதல்வரானவர்",
    "முதல்வர்",
    "முதல்வர்பதவிக்கு",
    "முன்னர்",
    "மேற்பட்ட",
    "மொழி",
    "யாழ்",
    "ராணுவ",
    "ரீதியிலே",
    "வரலாற்றை",
    "வருட",
    "வருடங்களுக்கு",
    "வழங்க",
    "வழங்குமிடத்து",
    "வழங்குவார்கள்",
    "வாங்கும்",
    "வார்த்தைகள்",
    "விடுதலைப்",
    "விட்ட",
    "விட்டார்கள்",
    "விரும்புகின்றோம்",
    "விரோதங்களும்",
    "வெளிப்பட்டுள்ளது",
    "வேட்பாளராக",
    "வேட்பாளரை",
    "வேண்டும்"
  ],
  "words_en": [
    "-",
    "For 25",
    "70",
    "Belong to it",
    "It is",
    "Likewise",
    "than that",
    "Experience",
    "Bluntly",
    "to the session",
    "Politics",
    "He",
    "them",
    "Such",
    "become",
    "Asana",
    "Order",
    "mandate",
    "Arnold",
    "And they are",
    "Energy",
    "Personality",
    "place",
    "No place",
    "Place",
    "Medieval",
    "This",
    "Now",
    "Emanuel",
    "This time",
    "to be",
    "from",
    "No",
    "as a member",
    "member",
    "The one in",
    "who is",
    "are in",
    "with us",
    "Thoughts",
    "And the thought",
    "Opposite",
    "upcoming",
    "Any alternative",
    "as",
    "Therefore",
    "In the",
    "is",
    "that of",
    "said",
    "to us",
    "We have",
    "Our",
    "Other",
    "deceive",
    "Already",
    "No doubt",
    "Postponement",
    "A",
    "someone",
    "Only one",
    "One or two",
    "Past",
    "severely",
    "Party",
    "of parties",
    "parties",
    "Party members",
    "of the party",
    "the party",
    "under control",
    "Stories",
    "For comment",
    "mixed up",
    "Because of",
    "The reason",
    "in times",
    "In the period",
    "the voice",
    "Hostilities",
    "say",
    "When asked",
    "Let's ask",
    "capture",
    "Let's take over",
    "signed",
    "gave",
    "containing",
    "will not",
    "Due to lack of demand",
    "Council",
    "Council",
    "of the congregation",
    "In the assembly",
    "Council",
    "Salary",
    "Sridharan",
    "Knowledge of Shiva",
    "in Susir",
    "Acting",
    "Let's implement",
    "Active",
    "did",
    "had done",
    "has done",
    "We did",
    "done",
    "Eligibility",
    "Tamil Nadu",
    "Tamil Nadu",
    "Tamil",
    "Tamil",
    "ready",
    "miss",
    "That's it",
    "Effectively",
    "to inform",
    "He said",
    "Choice",
    "In the election",
    "selection",
    "In connection",
    "Conductor",
    "hope",
    "with confidence",
    "event",
    "to become regular",
    "to reject",
    "to reject",
    "Long",
    "Educated too",
    "Many",
    "University graduate",
    "Blame",
    "Revenge",
    "Parliament",
    "In Parliament",
    "favorite",
    "favorite",
    "By the back door",
    "Copy",
    "of tigers",
    "Perfect",
    "Perfectly",
    "The majority",
    "in order to receive",
    "get",
    "Pongu",
    "of the people",
    "For the people",
    "the people",
    "People",
    "in mind",
    "monthly",
    "Not only",
    "Metropolitan",
    "Corporation",
    "in the district",
    "A lot of people",
    "face",
    "Can not",
    "As the Prime Minister",
    "The first",
    "Chief Minister",
    "For the Chief Ministership",
    "Earlier",
    "more than",
    "Language",
    "Jaffna",
    "Military",
    "literally",
    "History",
    "year",
    "for years",
    "to provide",
    "Delivery address",
    "will provide",
    "will buy",
    "Words",
    "Liberation",
    "left",
    "left",
    "We like",
    "Hostiles",
    "has emerged",
    "as a candidate",
    "candidate",
    "want"
  ]
}