{
  "lines_ta": [
    "ஜோசப் முகாம் சித்திரவதைகள் தொடர்பில் மேஜர் ஜெனரல் குலதுங்கவிடம் ஐக்கிய நாடுகள் மனித உரிமைகள் மீளாய்வுக்குழு உறுப்பினர்கள் கேள்வி",
    "ஜோசப் முகாமில் இடம்பெற்ற மீறல்கள் தொடர்பில் இன்னமும் தீர்வு வழங்கப்படவில்லை என்று சுட்டிக்காட்டியுள்ள ஐக்கிய நாடுகள் மனித உரிமைகள் மீளாய்வுக்குழு உறுப்பினர்கள், இதுகுறித்து அரசாங்கம் மீண்டும் விசாரணைகளை மேற்கொண்டதா? எனவும், இதுபற்றி இலங்கை பிரதிநிதிகள் குழுவில் அங்கம்வகிக்கும் மேஜர் ஜெனரல் குலதுங்கவினால் தெளிவுபடுத்தமுடியுமா? என்றும் கேள்வி எழுப்பியுள்ளனர்.",
    "ஐக்கிய நாடுகள் சபையின்கீழ் இயங்கும் சிவில் மற்றும் அரசியல் உரிமைகளுக்கான சர்வதேச சமவாயம் தொடர்பான மனித உரிமைகள் மீளாய்வுக்குழுவின் இலங்கை தொடர்பான 6 ஆவது மீளாய்வுக்கூட்டத்தொடர் கடந்த 8 - 9 ஆம் திகதிகளில் ஜெனீவாவில் நடைபெற்றது. இலங்கை பிரதிநிதிகள் குழுவின் பங்கேற்புடன் நடைபெற்ற இம்மீளாய்வுக்கூட்டத்தில் இலங்கையின் மனித உரிமைகள் நிலைவரம் குறித்து ஆராயப்பட்டதுடன், இலங்கை சார்பில் கலந்துகொண்ட பிரதிநிதிகளிடம் பல்வேறு விவகாரங்கள் தொடர்பில் கேள்விகளும் எழுப்பப்பட்டன.",
    "குறிப்பாக இம்மீளாய்வுக்கூட்டத்தில் இலங்கை சார்பில் பங்கேற்ற பிரதிநிதிகள் குழுவில் அங்கம்வகிக்கும் மேஜர் ஜெனரல் ஜீவக ருவன் குலதுங்க, கடந்த 2016 நவம்பர் 7 - 2017 ஜுலை 27 வரையான காலப்பகுதியில் ஜோசப் முகாமில் இடம்பெற்ற சித்திரவதைகள் தொடர்பில் குற்றஞ்சாட்டப்பட்டவர் எனவும், ஆகவே அவரை அப்பிரதிநிதிகள் குழுவிலிருந்து நீக்குவதற்கு நடவடிக்கை எடுக்கவேண்டும் எனவும் பல்வேறு தரப்பினராலும் வலியுறுத்தப்பட்டிருந்தது.",
    "இவ்வாறானதொரு பின்னணியில் இவ்விடயம் தொடர்பில் கருத்து வெளியிட்ட ஐ.நா மனித உரிமைகள் மீளாய்வுக்குழு உறுப்பினர்கள், ஜோசப் முகாமில் இடம்பெற்ற மீறல்கள் தொடர்பில் இன்னமும் தீர்வு வழங்கப்படவில்லை என்று சுட்டிக்காட்டினர்.",
    "'இறுதிக்கட்டப்போரின்போது இடம்பெற்ற சட்டவிரோதப்படுகொலைகள் குறித்த காணொளி ஆதாரங்களைப் பரிசீலனைக்கு உட்படுத்திய இராணுவ விசாரணை நீதிமன்றம், எந்தவொரு மீறல்களும் இடம்பெறவில்லை என்று குறிப்பிட்டது. இச்சம்பவங்கள் தொடர்பில் அரசாங்கம் மீண்டும் விசாரணைகளை மேற்கொண்டதா? மேஜர் ஜெனரல் குலதுங்க தற்போதைய பிரதிநிதிகள் குழுவில் அங்கம்வகிக்கின்றார். எனவே இவ்விவகாரம் தொடர்பில் அவரால் ஏதேனும் கூறமுடியுமா? அவர் இராணுவ விசாரணை நீதிமன்றத்தில் அங்கம்வகித்திருப்பதுடன் ஜோசப் முகாமின் கட்டளைத்தளபதியாகவும் பணியாற்றியுள்ளார்' என்றும் அவர்கள் தெரிவித்தனர்.",
    "இருப்பினும் மனித உரிமைகள் மீளாய்வுக்குழு உறுப்பினர்களின் கேள்விக்கு இலங்கை பிரதிநிதிகள் குழு உரியவாறான பதிலை வழங்கவில்லை என்பது குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "Members of the United Nations Human Rights Review Commission question Major General Kulatunga about Camp Joseph tortures.",
    "The members of the United Nations Human Rights Review Committee, who pointed out that the violations in Camp Joseph have not yet been resolved, did the government conduct further investigations? Also, can Major General Kulatunga, who is a member of the Sri Lankan delegation, clarify this? They have also questioned.",
    "The 6th Review Conference on Sri Lanka of the International Covenant on Civil and Political Rights under the United Nations was held in Geneva on the 8th - 9th. In this review meeting held with the participation of the Sri Lankan delegation, the human rights situation in Sri Lanka was examined and questions were raised to the delegates on behalf of Sri Lanka regarding various issues.",
    "In particular, Major General Jeevaka Ruvan Kulatunga, who is a member of the delegation representing Sri Lanka in this review meeting, has been accused of torture in Camp Joseph during the period from November 7, 2016 to July 27, 2017, and therefore steps should be taken to remove him from the delegation.",
    "In this context, the members of the UN Human Rights Review Committee, who commented on the matter, pointed out that no solution has yet been given to the violations in Camp Joseph.",
    "The military court of inquiry, which examined the video evidence of the illegal killings during the last war, noted that there were no violations. Did the government re-investigate these incidents? Major General Kulatunga is a member of the current delegation. So can he say anything about this matter? They said that he was a member of the Military Court of Inquiry and also served as the Commandant of Camp Joseph.",
    "However, it is noteworthy that the Sri Lankan delegation did not provide an adequate response to the questions of the members of the Human Rights Review Committee."
  ],
  "words_ta": [
    "-",
    "2016",
    "2017",
    "27",
    "6",
    "7",
    "8",
    "9",
    "அங்கம்வகிக்கின்றார்",
    "அங்கம்வகிக்கும்",
    "அங்கம்வகித்திருப்பதுடன்",
    "அப்பிரதிநிதிகள்",
    "அரசாங்கம்",
    "அரசியல்",
    "அவரால்",
    "அவரை",
    "அவர்",
    "அவர்கள்",
    "ஆகவே",
    "ஆதாரங்களைப்",
    "ஆம்",
    "ஆராயப்பட்டதுடன்",
    "ஆவது",
    "இச்சம்பவங்கள்",
    "இடம்பெறவில்லை",
    "இடம்பெற்ற",
    "இதுகுறித்து",
    "இதுபற்றி",
    "இன்னமும்",
    "இம்மீளாய்வுக்கூட்டத்தில்",
    "இயங்கும்",
    "இராணுவ",
    "இருப்பினும்",
    "இறுதிக்கட்டப்போரின்போது",
    "இலங்கை",
    "இலங்கையின்",
    "இவ்வாறானதொரு",
    "இவ்விடயம்",
    "இவ்விவகாரம்",
    "உட்படுத்திய",
    "உரிமைகளுக்கான",
    "உரிமைகள்",
    "உரியவாறான",
    "உறுப்பினர்களின்",
    "உறுப்பினர்கள்",
    "எடுக்கவேண்டும்",
    "எந்தவொரு",
    "எனவும்",
    "எனவே",
    "என்பது",
    "என்று",
    "என்றும்",
    "எழுப்பப்பட்டன",
    "எழுப்பியுள்ளனர்",
    "ஏதேனும்",
    "ஐக்கிய",
    "ஐநா",
    "கடந்த",
    "கட்டளைத்தளபதியாகவும்",
    "கருத்து",
    "கலந்துகொண்ட",
    "காணொளி",
    "காலப்பகுதியில்",
    "குறித்த",
    "குறித்து",
    "குறிப்பாக",
    "குறிப்பிடத்தக்கது",
    "குறிப்பிட்டது",
    "குற்றஞ்சாட்டப்பட்டவர்",
    "குலதுங்க",
    "குலதுங்கவிடம்",
    "குலதுங்கவினால்",
    "குழு",
    "குழுவின்",
    "குழுவிலிருந்து",
    "குழுவில்",
    "கூறமுடியுமா?",
    "கேள்வி",
    "கேள்விகளும்",
    "கேள்விக்கு",
    "சட்டவிரோதப்படுகொலைகள்",
    "சபையின்கீழ்",
    "சமவாயம்",
    "சர்வதேச",
    "சார்பில்",
    "சித்திரவதைகள்",
    "சிவில்",
    "சுட்டிக்காட்டினர்",
    "சுட்டிக்காட்டியுள்ள",
    "ஜீவக",
    "ஜுலை",
    "ஜெனரல்",
    "ஜெனீவாவில்",
    "ஜோசப்",
    "தரப்பினராலும்",
    "தற்போதைய",
    "திகதிகளில்",
    "தீர்வு",
    "தெரிவித்தனர்",
    "தெளிவுபடுத்தமுடியுமா?",
    "தொடர்பான",
    "தொடர்பில்",
    "நடவடிக்கை",
    "நடைபெற்ற",
    "நடைபெற்றது",
    "நவம்பர்",
    "நாடுகள்",
    "நிலைவரம்",
    "நீக்குவதற்கு",
    "நீதிமன்றத்தில்",
    "நீதிமன்றம்",
    "பங்கேற்புடன்",
    "பங்கேற்ற",
    "பணியாற்றியுள்ளார்",
    "பதிலை",
    "பரிசீலனைக்கு",
    "பல்வேறு",
    "பின்னணியில்",
    "பிரதிநிதிகளிடம்",
    "பிரதிநிதிகள்",
    "மனித",
    "மற்றும்",
    "மீண்டும்",
    "மீறல்களும்",
    "மீறல்கள்",
    "மீளாய்வுக்குழு",
    "மீளாய்வுக்குழுவின்",
    "மீளாய்வுக்கூட்டத்தொடர்",
    "முகாமின்",
    "முகாமில்",
    "முகாம்",
    "மேஜர்",
    "மேற்கொண்டதா?",
    "ருவன்",
    "வரையான",
    "வலியுறுத்தப்பட்டிருந்தது",
    "வழங்கப்படவில்லை",
    "வழங்கவில்லை",
    "விசாரணை",
    "விசாரணைகளை",
    "விவகாரங்கள்",
    "வெளியிட்ட"
  ],
  "words_en": [
    "-",
    "2016",
    "2017",
    "27",
    "6",
    "7",
    "8",
    "9",
    "He is a member",
    "Part of",
    "In addition to being part of",
    "Representatives",
    "Government",
    "Politics",
    "By him",
    "him",
    "He",
    "They are",
    "Therefore",
    "sources",
    "Yes",
    "As explored",
    "that is",
    "These events",
    "Not featured",
    "featured",
    "about this",
    "about this",
    "Still",
    "In this review meeting",
    "running",
    "Military",
    "However",
    "During the final battle",
    "Sri Lanka",
    "of Sri Lanka",
    "Such a one",
    "This matter",
    "This matter",
    "Implicit",
    "For rights",
    "rights",
    "Appropriate",
    "of members",
    "Members",
    "should take",
    "Any",
    "Also",
    "Therefore",
    "is",
    "that",
    "And always",
    "were raised",
    "have raised",
    "Any",
    "United",
    "UN",
    "Past",
    "As a commander",
    "Comment",
    "Attended",
    "Video",
    "During the period",
    "Marked",
    "Regarding",
    "Specifically",
    "Significant",
    "specified",
    "Accused",
    "Kulatunga",
    "To Kulatunga",
    "Because of clan",
    "group",
    "of the group",
    "From the group",
    "In the group",
    "Can you tell?",
    "question",
    "Questions too",
    "to the question",
    "Illegal killings",
    "Under the council",
    "Samavayam",
    "International",
    "On behalf of",
    "Tortures",
    "Civil",
    "pointed out",
    "indicated",
    "living",
    "July",
    "General",
    "in Geneva",
    "Joseph",
    "By the parties",
    "Current",
    "on dates",
    "solution",
    "reported",
    "Can you clarify?",
    "relating to",
    "In connection",
    "action",
    "held",
    "held",
    "November",
    "Countries",
    "status",
    "to delete",
    "In court",
    "Court",
    "with participation",
    "participated in",
    "has worked",
    "Answer",
    "For consideration",
    "Various",
    "In the background",
    "To the delegates",
    "representatives",
    "Human",
    "And",
    "Again",
    "Violations",
    "Violations",
    "Review Committee",
    "of Review Committee",
    "Review Series",
    "of the camp",
    "In the camp",
    "Camp",
    "Major",
    "carried out?",
    "Ruan",
    "up to",
    "It was emphasized",
    "Not provided",
    "Not provided",
    "Investigation",
    "Investigations",
    "affairs",
    "Published by"
  ]
}