{
  "lines_ta": [
    "மட்டக்களப்பில் துபாய்க்கு அனுப்புவதாக 150 பேரிடம் பண மோசடி : போலி முகவர் கைது",
    "மட்டக்களப்பில் துபாய் நாட்டில் வேலை வாய்ப்பு பெற்றுத் தருவதாக தலா ஒருவரிடம் ஒரு இலட்சத்து 35 ஆயிரம் ரூபா வரை சுமார் 150 பேரிடம் சுமார் 2 கோடி ரூபா பணத்தை வாங்கி ஏமாற்றிய போலி முகவர் வீட்டை நேற்று வியாழக்கிழமை (10) பாதிக்கப்பட்டவர்கள் முற்றுகையிட்டு போலி முகவரை பிடித்து பொலிஸாரிடம் ஒப்படைத்ததையடுத்து அவரை கைது செய்துள்ளதாக பொலிஸார் தெரிவித்தனர்.",
    "மட்டக்களப்பு கொக்கட்டிச்சோலையைச் சேர்ந்த 39 வயதுடைய ஒருவர் காத்தான்குடி பொலிஸ் பிரிவிலுள்ள நாவற்குடா பகுதியில் அவரது உறவினர் வீடு ஒன்றில் தங்கியிருந்து கொண்டு ஒரு நிறுவனம் ஒன்றின் சந்தைபடுத்தல் குழு தலைவர் என்ற போலி அடையாள அட்டை ஒன்றை தயாரித்துள்ளார்.",
    "இந்த அடையாள அட்டையை காட்டி  துபாய்க்கு குறித்த நிறுவனத்தின் அனுசரணையுடன் குறைந்த செலவான 2 இலட்சத்து 50 ஆயிரம் ரூபா செலவில் வேலைக்கு அனுப்புவதாக அறிந்திருந்தனர்.",
    "இதனையடுத்து,  சின்ன ஊறணியைச் சேர்ந்த 40 வயதுடையவர் ஒருவர் இந்த வெளிநாட்டு முகவர் தொடர்பாக அறிந்த நிலையில் அவரின் நண்பர்கள் உட்பட 40 பேரைச் சேர்த்து அந்த போலி முகவரிடம் அழைத்துச் சென்று தலா ஒருவருக்கு ஒரு இலட்சத்து 20 ஆயிரம் ரூபா வீதம் 48 இலட்சம் ரூபா பணத்தை சட்டத்தரணி மூலம் ஒப்பந்தம் செய்துகொண்டு பணத்தை வழங்கியுள்ளார்.",
    "இதில் கிளிநொச்சி முளங்காவில், மட்டக்களப்பு நகர், கல்லடி, கொக்கட்டிச்சோலை, வாழைச்சேனை, கொக்குவில் உட்பட பல்வேறுபட்ட பிரதேசங்களைச் சேர்ந்த பெண்கள் உட்பட 150 க்கு மேற்பட்டவர்கள் குறித்த போலி முகவரை சந்தித்தனர்.",
    "இந்நிலையில், மட்டக்களப்பு கூட்டுறவு சங்க கட்டிட மண்டபத்தை ஒரு நாள் வாடகைக்கு எடுத்து அங்கு அனைவரையும் வரவழைத்து அவர்களின் ஆவணங்களை பரிசோதனை செய்து ஒரு போலி ஒப்பந்தம் செய்து கொண்டு முதலில் ஓரு இலட்சத்து 20 ஆயிரம் ரூபாவை முற்பணமாக செலுத்துமாறும் மிகுதியை வெளிநாடு சென்றதும் தரவேண்டும் என தெரிவித்து, 3 வங்கி கணக்குகளை வழங்கி அதில் பணத்தை வைப்பு செய்யமாறு தெரிவித்ததையடுத்து, பலர் குறித்த வங்கி கணக்கில் பணத்தை வைப்பு செய்ததுடன் சிலர் நேரடியாக போலி முகவரிடம் பணத்தை கொடுத்துள்ளனர்.",
    "இவ்வாறு கடந்த ஜனவரி தொடக்கம் மார்ச் மாதம் வரையான காலப்பகுதியில் பணத்தை கொடுத்து 7 மாதங்களாகியும் துபாய்க்கு அனுப்பாது ஏமாற்றி வந்த நிலையில், 11 ம் திகதி வீசா வந்துவிடும் எனவும் அனைவரும் போவதற்கு தயாராக இருக்குமாறு தெரிவித்ததையடுத்து, பலர் ஆடைகளை வாங்கி ஆயத்த நிலையில் இருந்துள்ளனர்.",
    "இருந்தபோதும் போலி முகவர் தன்னை துபாயிலுள்ள பிரதான முகவர் ஏமாற்றிவிட்டார். எனவே, அவருக்கு எதிராக மட்டு மாவட்ட குற்ற விசாரணைப் பிரிவில் முறைப்பாடு  செய்யவுள்ளதாக வியாழக்கிழமை தெரிவித்தார்.",
    "இதனையடுத்து, பணத்தை போலி முகவரிடம் கொடுத்த 60க்கும் மேற்பட்டோர் குற்ற விசாரணை பிரிவு காரியாலயத்தின் முன் ஒன்று கூடி காத்திருந்தபோது அங்கு முகவர் வராததையடுத்து ஒரு குழுவினர் முகவரின் நாவற்குடா வீட்டை முற்றகையிட்டு அவரை பிடித்துகொண்டு பொலிஸாரிடம் ஒப்படைத்ததையடுத்து அவரை பொலிஸார் கைது செய்தனர்.",
    "இதில் கைது செய்யப்பட்டவர் சுமார் 150 க்கு மேற்பட்டவர்களிடம் 2 கோடி ரூபாவுக்கு மேல் மோசடி செய்துள்ளதாக பொலிஸாரின் ஆரம்பகட்ட விசாரணையில் தெரியவந்துள்ளதுடன், பாதிக்கப்பட்ட மட்டக்களப்பு பொலிஸ் பிரிவிலுள்ளவர்களின்  வாக்குமூலங்களை பதிவு செய்ததுடன் ஏனைவர்களை அவர்களுடைய பிரதேசத்திலுள்ள பொலிஸ் நிலையங்களில் முறைப்பாடு செய்யுமாறு அறிவுறுத்தப்பட்டதுடன், கைது செய்யப்பட்டவரை விசாரணையின் பின்னர் நீதிமன்றில் ஆஜர்படுத்த நடவடிக்கை எடுத்துள்ளதாக பொலிஸார் தெரிவித்தனர்."
  ],
  "lines_en": [
    "Fraud of money from 150 people to send to Dubai in Batticaloa: Fake agent arrested",
    "The police said that the fake agent, who cheated about 2 crore rupees from about 150 people by claiming to get a job opportunity in Dubai, was arrested yesterday Thursday (10) after the victims surrounded the house and caught the fake agent and handed him over to the police.",
    "A 39-year-old man from Kokkaticholai, Batticaloa, was staying at a relative's house in Kathankudi Police Division's Navarkuda area and produced a fake identity card claiming to be the head of the marketing team of a company.",
    "They knew that by showing this identity card, they would be sent to Dubai for work at a low cost of 2 lakh 50 thousand rupees under the auspices of the said company.",
    "After this, a 40-year-old man from Chinna Chalani, knowing about this foreign agent, took 40 people, including his friends, to the fake agent and paid 1 lakh 20 thousand rupees 48 lakh rupees to each of them through a lawyer.",
    "In this, more than 150 people, including women from various areas including Kilinochchi Mulanga, Batticaloa Nagar, Kalladi, Kokkaticholai, Vazaichenai, Kokuvil, met the said fake agent.",
    "In this case, they hired the building hall of Batticaloa Co-operative Society for a day and called everyone there and checked their documents and made a fake contract and told them to pay one lakh and 20 thousand rupees as an advance and give the balance when they go abroad. Besides depositing money into bank accounts, some have directly paid the money to the fake agent.",
    "In this way, during the period from the beginning of January to the month of March, when they cheated by not sending the money to Dubai for 7 months, after telling everyone to be ready to go on the 11th, many people bought clothes and were ready.",
    "However, the fake agent himself was duped by the main agent in Dubai. Therefore, he said on Thursday that he will file a complaint against him in the Unitary District Crime Investigation Department.",
    "After this, more than 60 people who had given money to the fake agent gathered in front of the Criminal Investigation Division office and waited, but when the agent did not come there, a group of people surrounded the agent's house in Nawakuda, caught him and handed him over to the police.",
    "The initial investigation of the police has revealed that the arrested person has defrauded more than 150 people of more than 2 crore rupees. The police have recorded the statements of the victims in the Batticaloa Police Division and advised others to file a complaint at the police stations in their area."
  ],
  "words_ta": [
    "(10)",
    "11",
    "150",
    "2",
    "20",
    "3",
    "35",
    "39",
    "40",
    "48",
    "50",
    "60க்கும்",
    "7",
    ":",
    "அங்கு",
    "அடையாள",
    "அட்டை",
    "அட்டையை",
    "அதில்",
    "அந்த",
    "அனுசரணையுடன்",
    "அனுப்பாது",
    "அனுப்புவதாக",
    "அனைவரும்",
    "அனைவரையும்",
    "அறிந்த",
    "அறிந்திருந்தனர்",
    "அறிவுறுத்தப்பட்டதுடன்",
    "அழைத்துச்",
    "அவரது",
    "அவரின்",
    "அவருக்கு",
    "அவரை",
    "அவர்களின்",
    "அவர்களுடைய",
    "ஆஜர்படுத்த",
    "ஆடைகளை",
    "ஆயத்த",
    "ஆயிரம்",
    "ஆரம்பகட்ட",
    "ஆவணங்களை",
    "இதனையடுத்து",
    "இதில்",
    "இந்த",
    "இந்நிலையில்",
    "இருக்குமாறு",
    "இருந்தபோதும்",
    "இருந்துள்ளனர்",
    "இலட்சத்து",
    "இலட்சம்",
    "இவ்வாறு",
    "உட்பட",
    "உறவினர்",
    "ஊறணியைச்",
    "எடுத்து",
    "எடுத்துள்ளதாக",
    "எதிராக",
    "என",
    "எனவும்",
    "எனவே",
    "என்ற",
    "ஏனைவர்களை",
    "ஏமாற்றி",
    "ஏமாற்றிய",
    "ஏமாற்றிவிட்டார்",
    "ஒன்றின்",
    "ஒன்றில்",
    "ஒன்று",
    "ஒன்றை",
    "ஒப்படைத்ததையடுத்து",
    "ஒப்பந்தம்",
    "ஒரு",
    "ஒருவரிடம்",
    "ஒருவருக்கு",
    "ஒருவர்",
    "ஓரு",
    "கடந்த",
    "கட்டிட",
    "கணக்கில்",
    "கணக்குகளை",
    "கல்லடி",
    "காட்டி",
    "காத்தான்குடி",
    "காத்திருந்தபோது",
    "காரியாலயத்தின்",
    "காலப்பகுதியில்",
    "கிளிநொச்சி",
    "குறித்த",
    "குறைந்த",
    "குற்ற",
    "குழு",
    "குழுவினர்",
    "கூடி",
    "கூட்டுறவு",
    "கைது",
    "கொக்கட்டிச்சோலை",
    "கொக்கட்டிச்சோலையைச்",
    "கொக்குவில்",
    "கொடுத்த",
    "கொடுத்து",
    "கொடுத்துள்ளனர்",
    "கொண்டு",
    "கோடி",
    "க்கு",
    "சங்க",
    "சட்டத்தரணி",
    "சந்தித்தனர்",
    "சந்தைபடுத்தல்",
    "சின்ன",
    "சிலர்",
    "சுமார்",
    "சென்றதும்",
    "சென்று",
    "செய்ததுடன்",
    "செய்தனர்",
    "செய்து",
    "செய்துகொண்டு",
    "செய்துள்ளதாக",
    "செய்யப்பட்டவரை",
    "செய்யப்பட்டவர்",
    "செய்யமாறு",
    "செய்யவுள்ளதாக",
    "செய்யுமாறு",
    "செலவான",
    "செலவில்",
    "செலுத்துமாறும்",
    "சேர்த்து",
    "சேர்ந்த",
    "ஜனவரி",
    "தங்கியிருந்து",
    "தன்னை",
    "தயாராக",
    "தயாரித்துள்ளார்",
    "தரவேண்டும்",
    "தருவதாக",
    "தலா",
    "தலைவர்",
    "திகதி",
    "துபாயிலுள்ள",
    "துபாய்",
    "துபாய்க்கு",
    "தெரியவந்துள்ளதுடன்",
    "தெரிவித்ததையடுத்து",
    "தெரிவித்தனர்",
    "தெரிவித்தார்",
    "தெரிவித்து",
    "தொடக்கம்",
    "தொடர்பாக",
    "நகர்",
    "நடவடிக்கை",
    "நண்பர்கள்",
    "நாட்டில்",
    "நாள்",
    "நாவற்குடா",
    "நிறுவனத்தின்",
    "நிறுவனம்",
    "நிலையங்களில்",
    "நிலையில்",
    "நீதிமன்றில்",
    "நேரடியாக",
    "நேற்று",
    "பகுதியில்",
    "பண",
    "பணத்தை",
    "பதிவு",
    "பரிசோதனை",
    "பலர்",
    "பல்வேறுபட்ட",
    "பாதிக்கப்பட்ட",
    "பாதிக்கப்பட்டவர்கள்",
    "பிடித்து",
    "பிடித்துகொண்டு",
    "பின்னர்",
    "பிரதான",
    "பிரதேசங்களைச்",
    "பிரதேசத்திலுள்ள",
    "பிரிவிலுள்ள",
    "பிரிவிலுள்ளவர்களின்",
    "பிரிவில்",
    "பிரிவு",
    "பெண்கள்",
    "பெற்றுத்",
    "பேரிடம்",
    "பேரைச்",
    "பொலிஸாரிடம்",
    "பொலிஸாரின்",
    "பொலிஸார்",
    "பொலிஸ்",
    "போலி",
    "போவதற்கு",
    "மட்டக்களப்பில்",
    "மட்டக்களப்பு",
    "மட்டு",
    "மண்டபத்தை",
    "மாதங்களாகியும்",
    "மாதம்",
    "மார்ச்",
    "மாவட்ட",
    "மிகுதியை",
    "முகவரிடம்",
    "முகவரின்",
    "முகவரை",
    "முகவர்",
    "முதலில்",
    "முன்",
    "முறைப்பாடு",
    "முற்பணமாக",
    "முற்றகையிட்டு",
    "முற்றுகையிட்டு",
    "முளங்காவில்",
    "மூலம்",
    "மேற்பட்டவர்களிடம்",
    "மேற்பட்டவர்கள்",
    "மேற்பட்டோர்",
    "மேல்",
    "மோசடி",
    "ம்",
    "ரூபா",
    "ரூபாவுக்கு",
    "ரூபாவை",
    "வங்கி",
    "வந்த",
    "வந்துவிடும்",
    "வயதுடைய",
    "வயதுடையவர்",
    "வரவழைத்து",
    "வராததையடுத்து",
    "வரை",
    "வரையான",
    "வழங்கி",
    "வழங்கியுள்ளார்",
    "வாக்குமூலங்களை",
    "வாங்கி",
    "வாடகைக்கு",
    "வாய்ப்பு",
    "வாழைச்சேனை",
    "விசாரணை",
    "விசாரணைப்",
    "விசாரணையின்",
    "விசாரணையில்",
    "வியாழக்கிழமை",
    "வீசா",
    "வீடு",
    "வீட்டை",
    "வீதம்",
    "வெளிநாடு",
    "வெளிநாட்டு",
    "வேலை",
    "வேலைக்கு",
    "வைப்பு"
  ],
  "words_en": [
    "(10)",
    "11",
    "150",
    "2",
    "20",
    "3",
    "35",
    "39",
    "40",
    "48",
    "50",
    "For 60",
    "7",
    ":",
    "there",
    "Identity",
    "Card",
    "Card",
    "in it",
    "That",
    "With the patronage",
    "Will not send",
    "to send",
    "Everyone",
    "Everyone",
    "knowing",
    "knew",
    "As instructed",
    "pick up",
    "His",
    "His",
    "to him",
    "him",
    "their",
    "Theirs",
    "to present",
    "clothes",
    "ready",
    "A thousand",
    "to begin",
    "documents",
    "After this",
    "In this",
    "This",
    "in this situation",
    "to be",
    "Even though",
    "have been",
    "A hundred thousand",
    "lakh",
    "Thus",
    "Including",
    "cousin",
    "pickle",
    "take",
    "have taken",
    "vs",
    "as",
    "Also",
    "Therefore",
    "that of",
    "others",
    "deceive",
    "deceived",
    "cheated",
    "of one",
    "In one",
    "One",
    "One",
    "After handover",
    "Agreement",
    "A",
    "to someone",
    "to one",
    "One person",
    "A",
    "Past",
    "Building",
    "account",
    "accounts",
    "stone",
    "Indicator",
    "Katankudi",
    "While waiting",
    "of the office",
    "During the period",
    "Cicada",
    "Marked",
    "Low",
    "crime",
    "group",
    "crew",
    "get together",
    "Cooperative",
    "Arrest",
    "Cockroach",
    "Cockroach",
    "In the beak",
    "gave",
    "giving",
    "have given",
    "with",
    "Crore",
    "to",
    "association",
    "Lawyer",
    "met",
    "Marketing",
    "small",
    "some people",
    "Average",
    "Once gone",
    "go to",
    "And done",
    "they did",
    "done",
    "doing",
    "have done",
    "Until done",
    "done",
    "change",
    "to do",
    "to do",
    "Expenditure",
    "At the expense of",
    "to pay",
    "along with",
    "joined",
    "January",
    "stay",
    "himself",
    "ready",
    "Prepared",
    "should give",
    "to give",
    "each",
    "Chairman",
    "date",
    "in Dubai",
    "Dubai",
    "To Dubai",
    "As revealed",
    "After informing",
    "reported",
    "He said",
    "informed",
    "the beginning",
    "in connection with",
    "City",
    "action",
    "Friends",
    "in the country",
    "day",
    "Not for us",
    "of the company",
    "Company",
    "At stations",
    "In position",
    "in court",
    "directly",
    "Yesterday",
    "in the area",
    "Cash",
    "Money",
    "Register",
    "Experiment",
    "Many people",
    "Various",
    "Affected",
    "victims",
    "caught",
    "holding",
    "Later on",
    "Main",
    "Territories",
    "in the territory",
    "in Sect",
    "of the sect",
    "In the section",
    "section",
    "Women",
    "receive",
    "to the person",
    "name",
    "to the police",
    "of the police",
    "Police",
    "Police",
    "Fake",
    "to go",
    "In Batticaloa",
    "Batticaloa",
    "Module",
    "hall",
    "For months",
    "month",
    "March",
    "District",
    "Abundance",
    "to the agent",
    "of the agent",
    "agent",
    "agent",
    "First of all",
    "Before",
    "Complaint",
    "In advance",
    "besieged",
    "under siege",
    "In Mulanga",
    "By",
    "to more people",
    "more than",
    "more people",
    "top",
    "Fraud",
    "m",
    "Rs",
    "For Rs",
    "Rs",
    "Bank",
    "came",
    "will come",
    "aged",
    "aged",
    "summoned",
    "After the absence",
    "up to",
    "up to",
    "provide",
    "has provided",
    "Confessions",
    "bought",
    "for rent",
    "Opportunity",
    "Banana team",
    "Investigation",
    "Investigation",
    "of investigation",
    "At trial",
    "Thursday",
    "Visa",
    "House",
    "the house",
    "rate",
    "Foreign country",
    "Foreign",
    "Work",
    "to work",
    "Deposit"
  ]
}