{
  "lines_ta": [
    "கொழும்பு துறைமுகத்துக்கு சீன யுத்தக் கப்பலின் வருகை - இந்தியாவின் நிலைப்பாடு என்ன?",
    "இந்தியா ஆரம்பத்தில் எதிர்ப்பு தெரிவித்த போதிலும் சீனாவின் போர் கப்பல் கொழும்பு துறைமுகத்தி;ற்கு வருவதற்கு இலங்கை அரசாங்கம் அனுமதியளித்துள்ளது.",
    "சீன இராணுவத்தின் ஹய் யங் 24ஹாவோ என்ற போர்க்கப்பல் நேற்று கொழும்புதுறைமுகத்தை வந்தடைந்துள்ளது.",
    "129 மீற்றர் நீளமான கப்பலில் 138 பேர் உள்ளனர் கப்பலின் தளபதி ஜின் ஜின் என இலங்கை கடற்படை தெரிவித்துள்ளது.",
    "கப்பலை இலங்கைக்குள் அனுமதிக்கவேண்டும் என சீன அதிகாரிகள் இலங்கை அரசாங்கத்திடம் வேண்டுகோள் விடுத்தனர் எனினும் இந்தியாவின் எதிர்ப்பு காரணமாக இலங்கைஅனுமதி வழங்க மறுத்தது .",
    "இந்து சமுத்திரத்தின் முக்கியமான அமைவிடத்தில் உள்ள இலங்கை தொடர்பான மூலோபாய நலன்களுக்கான புவிசார் அரசியல் போட்டியில் இந்தியாவும் சீனாவும் ஈடுபட்டுள்ளன.",
    "கொழும்பு துறைமுகத்திற்கு  சீன கப்பல் வருவது குறித்த விடயத்தை  இலங்கை இந்தியாவிடம் தெரிவித்தது என விடயமறிந்த வட்டாரங்கள் தெரிவித்துள்ளன.",
    "சீனாவின் ஆராய்ச்சிக்கப்பல்கள் இலங்கை  துறைமுகத்திற்குவருவதை இந்தியா குறிப்பாக எதிர்க்கின்றது , ஏனைய வகையிலான கப்பல்கள் துறைமுகத்திற்கு வருவது இந்தியாவிற்கு பிரச்சினையில்லை என விடயமறிந்த வட்டாரங்கள் தெரிவித்துள்ளன.",
    "கடந்த வருடம் சீனாவின் ஆராய்ச்சி கப்பல் இலங்கைக்கு விஜயம் மேற்கொண்டவேளை இந்தியா கடும் ஆட்சேபனையை எதிர்ப்பை வெளியிட்டது எனினும் இந்தியாவின் ஆட்சேபனையை மீறி  இலங்கை சீன கப்பலிற்கு அனுமதி வழங்கியது - சீனா யுவான் வாங் ஐந்து கப்பலை ஆராய்ச்சி கப்பல் என குறிப்பிட்டிருந்தது.",
    "எனினும் குறிப்பிட்ட கப்பல் ரொக்கட்கள் ஏவுகணைகள் போன்றவை செலுத்தப்படுவதை கண்காணிப்பதற்கான இலத்திரனியல் பொறிமுறைகளை கொண்டிருந்தது என சில ஆய்வாளர்கள் தெரிவித்துள்ளனர்.",
    "இலங்கை தனது துறைமுகங்களில்  சீன கப்பல்களை அனுமதிக்க கூடாது என அமெரிக்காவும்  இந்தியாவும் தொடர் அழுத்தங்களை கொடுத்துவருகின்றன.",
    "இலங்கை வல்லரசு போட்டியில் சிக்காமல்  நடுநிலை ஆசிய வெளிவிவகார கொள்கையை பின்பற்றுகின்றது என ஜனாதிபதி ரணில்விக்கிரமசிங்க தெரிவித்துள்ளார்."
  ],
  "lines_en": [
    "Arrival of Chinese warship in Colombo port - What is India's position?",
    "Despite India's initial objections, the Sri Lankan government has allowed a Chinese warship to dock at Colombo port.",
    "The Chinese Navy's warship Hai Yang 24hao arrived at the port of Colombo yesterday.",
    "The 129-meter long vessel has 138 people on board, the Sri Lankan Navy said.",
    "Chinese officials appealed to the Sri Lankan government to allow the ship into Sri Lanka, but Sri Lanka refused to grant permission due to India's opposition.",
    "India and China are engaged in a geopolitical competition for strategic interests in Sri Lanka, a key location in the Indian Ocean.",
    "Informed sources said that Sri Lanka informed India about the arrival of the Chinese ship at Colombo port.",
    "Informed sources have said that India is particularly opposed to Chinese research ships coming to the Sri Lankan port, and India has no problem with other types of ships coming to the port.",
    "India raised strong objections when a Chinese research vessel visited Sri Lanka last year, but despite India's objections, Sri Lanka granted permission to the Chinese vessel - China had designated the Yuan Wang Five vessel as a research vessel.",
    "However, some analysts have suggested that certain ships had electronic mechanisms to monitor the launch of rockets, missiles, etc.",
    "The United States and India have been putting constant pressure on Sri Lanka not to allow Chinese ships in its ports.",
    "President Ranilwickramasinghe has said that Sri Lanka is following a neutral Asian foreign policy without getting involved in superpower competition."
  ],
  "words_ta": [
    "-",
    "129",
    "138",
    "24ஹாவோ",
    "அதிகாரிகள்",
    "அனுமதி",
    "அனுமதிக்க",
    "அனுமதிக்கவேண்டும்",
    "அனுமதியளித்துள்ளது",
    "அமெரிக்காவும்",
    "அமைவிடத்தில்",
    "அரசாங்கத்திடம்",
    "அரசாங்கம்",
    "அரசியல்",
    "அழுத்தங்களை",
    "ஆசிய",
    "ஆட்சேபனையை",
    "ஆய்வாளர்கள்",
    "ஆரம்பத்தில்",
    "ஆராய்ச்சி",
    "ஆராய்ச்சிக்கப்பல்கள்",
    "இந்தியா",
    "இந்தியாவிடம்",
    "இந்தியாவின்",
    "இந்தியாவிற்கு",
    "இந்தியாவும்",
    "இந்து",
    "இராணுவத்தின்",
    "இலங்கை",
    "இலங்கைஅனுமதி",
    "இலங்கைக்கு",
    "இலங்கைக்குள்",
    "இலத்திரனியல்",
    "ஈடுபட்டுள்ளன",
    "உள்ள",
    "உள்ளனர்",
    "எதிர்க்கின்றது",
    "எதிர்ப்பு",
    "எதிர்ப்பை",
    "என",
    "எனினும்",
    "என்ன?",
    "என்ற",
    "ஏனைய",
    "ஏவுகணைகள்",
    "ஐந்து",
    "கடந்த",
    "கடற்படை",
    "கடும்",
    "கண்காணிப்பதற்கான",
    "கப்பலின்",
    "கப்பலிற்கு",
    "கப்பலில்",
    "கப்பலை",
    "கப்பல்",
    "கப்பல்களை",
    "கப்பல்கள்",
    "காரணமாக",
    "குறித்த",
    "குறிப்பாக",
    "குறிப்பிட்ட",
    "குறிப்பிட்டிருந்தது",
    "கூடாது",
    "கொடுத்துவருகின்றன",
    "கொண்டிருந்தது",
    "கொள்கையை",
    "கொழும்பு",
    "கொழும்புதுறைமுகத்தை",
    "சமுத்திரத்தின்",
    "சிக்காமல்",
    "சில",
    "சீன",
    "சீனா",
    "சீனாவின்",
    "சீனாவும்",
    "செலுத்தப்படுவதை",
    "ஜனாதிபதி",
    "ஜின்",
    "தனது",
    "தளபதி",
    "துறைமுகங்களில்",
    "துறைமுகத்தி;ற்கு",
    "துறைமுகத்திற்கு",
    "துறைமுகத்திற்குவருவதை",
    "துறைமுகத்துக்கு",
    "தெரிவித்த",
    "தெரிவித்தது",
    "தெரிவித்துள்ளது",
    "தெரிவித்துள்ளன",
    "தெரிவித்துள்ளனர்",
    "தெரிவித்துள்ளார்",
    "தொடர்",
    "தொடர்பான",
    "நடுநிலை",
    "நலன்களுக்கான",
    "நிலைப்பாடு",
    "நீளமான",
    "நேற்று",
    "பின்பற்றுகின்றது",
    "பிரச்சினையில்லை",
    "புவிசார்",
    "பேர்",
    "பொறிமுறைகளை",
    "போட்டியில்",
    "போதிலும்",
    "போன்றவை",
    "போர்",
    "போர்க்கப்பல்",
    "மறுத்தது",
    "மீறி",
    "மீற்றர்",
    "முக்கியமான",
    "மூலோபாய",
    "மேற்கொண்டவேளை",
    "யங்",
    "யுத்தக்",
    "யுவான்",
    "ரணில்விக்கிரமசிங்க",
    "ரொக்கட்கள்",
    "வகையிலான",
    "வட்டாரங்கள்",
    "வந்தடைந்துள்ளது",
    "வருகை",
    "வருடம்",
    "வருவதற்கு",
    "வருவது",
    "வல்லரசு",
    "வழங்க",
    "வழங்கியது",
    "வாங்",
    "விஜயம்",
    "விடயத்தை",
    "விடயமறிந்த",
    "விடுத்தனர்",
    "வெளியிட்டது",
    "வெளிவிவகார",
    "வேண்டுகோள்",
    "ஹய்"
  ],
  "words_en": [
    "-",
    "129",
    "138",
    "24 Hao",
    "Officers",
    "permission",
    "to allow",
    "should be allowed",
    "allowed",
    "America too",
    "At the location",
    "to the government",
    "Government",
    "Politics",
    "pressures",
    "Asian",
    "Objection",
    "researchers",
    "in the beginning",
    "Research",
    "Research vessels",
    "India",
    "to India",
    "India's",
    "to India",
    "India too",
    "Hindu",
    "of the military",
    "Sri Lanka",
    "Sri Lanka Permit",
    "to Sri Lanka",
    "Within Sri Lanka",
    "Electronics",
    "are involved",
    "in",
    "There are",
    "Resists",
    "Resistance",
    "resistance",
    "as",
    "However",
    "What?",
    "of",
    "Other",
    "Missiles",
    "Five",
    "Past",
    "Navy",
    "hard",
    "for monitoring",
    "of the ship",
    "to the ship",
    "On the ship",
    "ship",
    "the ship",
    "ships",
    "Ships",
    "due to",
    "Marked",
    "Specifically",
    "Specific",
    "mentioned",
    "should not",
    "are giving",
    "had",
    "policy",
    "Colombo",
    "Port of Colombo",
    "of the ocean",
    "without getting stuck",
    "Some",
    "Chinese",
    "China",
    "of China",
    "China too",
    "to be paid",
    "President",
    "Gin",
    "His",
    "commander",
    "At ports",
    "to port",
    "to port",
    "Arriving at the port",
    "To the port",
    "informed",
    "informed",
    "reported",
    "have reported",
    "have reported",
    "stated",
    "Cont",
    "relating to",
    "Neutral",
    "For interests",
    "stance",
    "long",
    "Yesterday",
    "follows",
    "No problem",
    "Geography",
    "Name",
    "mechanisms",
    "in competition",
    "Although",
    "etc",
    "War",
    "warship",
    "refused",
    "In spite of",
    "meter",
    "Important",
    "strategic",
    "While carrying on",
    "Young",
    "war",
    "Yuan",
    "Ranilwickramasinghe",
    "Cashiers",
    "Kind of",
    "localities",
    "has arrived",
    "arrival",
    "Year",
    "to come",
    "coming",
    "Superpower",
    "to provide",
    "provided by",
    "Wang",
    "the visit",
    "the subject",
    "Oblivious",
    "issued",
    "Published by",
    "foreign affairs",
    "request",
    "Hi"
  ]
}