{
  "lines_ta": [
    "மட்டக்களப்பில் 3 வயது சிறுவன் உட்பட இருவரை கொலை செய்த சம்பவம் : 25 வருடங்களின் பின் இருவருக்கு மரணதண்டனை",
    "ஈழவர் ஜனநாயக முன்னனி கட்சியின் (ஈரோஸ்) செயலாளர்நாயகம் பிரபாகரனின் 3 வயது பிள்ளை மற்றும் கட்சி உறுப்பினர் ஆகிய இருவரை 1997 ம் ஆண்டு கொலை செய்தமை 4 பேரை துப்பாக்கியால் சுட்டும் வெட்டி காயப்படுத்திய சம்பவம் தொடர்பாக கைது செய்யப்பட்ட முன்னாள் பொலிஸ் உத்தியோகத்தர் ஒருவர் உட்பட இருவருக்கு இன்று புதன்கிழமை (29) மட்டக்களப்பு மேல் நீதிமன்ற நீதிபதி என்.எம்.எம். அப்துல்லாஹ் மரணதண்டனை வழங்கி தீர்ப்பளித்தார்.",
    "கடந்த 1997 ம் ஆண்டு மட்டக்களப்பு கோவிந்தன் வீதியில் அமைந்திருந்த (ஈரோஸ்) கட்சி காரியாலயத்தில் பாதுகாப்பு உத்தியோகத்தராக கடமையாற்றி வந்த முன்னாள் பொலிஸ் உத்தியோகத்தர் ஒருவர் கட்சி ஆதரவாளர் ஒருவருமாக இருவருக்கும் கட்சி செயலாளருக்கும் இடையே ஏற்பட்ட பிணக்கு காரணமாக கடந்த (1997-7-17) ம் திகதி பாதுகாப்பு உத்தியோகத்தரும் கட்சி ஆதரவாளரும் இணைந்து காரியாலயத்தில் தங்கியிருந்த கட்சி செயலாளர் மீதும் அவரது குடும்பத்தினர் கட்சி ஆதரவாள் மீது குண்டு தாக்குதல் மற்றும் வாளால் வெட்டியும் தாக்குதலை நடாத்தினர்.",
    "இதில் கட்சி செயலாளரின் 3 வயது பிள்ளையான கிறேமன் கிஷன் மற்றும் கட்சி உறுப்பினரான சந்திரகுமார் ஆகிய இருவரும் உயிரிழந்ததுடன்  பிரபாகரன் அவரது மனைவி மற்றும் கட்சி ஆதரவாளர்கள் இருவர் உட்பட 4 பேர் படுகாயமடைந்து வைத்தியசாலையில் அனுமதிக்கப்பட்டதுடன் யோகநாதன்  ஒரு கையும் புவிராஜசிங்கம்  இருகையையும் இழந்துள்ளனர்.",
    "இந்த சம்பவம் தொடர்பாக தாக்குதலை மேற்கொண்ட  முன்னாள் பொலிஸ் உத்தியோகத்தர் சமீல ரஜீந்தர, கட்சி ஆதரவாளரான விவேகமூர்த்தி ஆகிய இருவரையும் கைது செய்து பின்னர் நீதிமன்ற பிணையில் வெளிவந்துள்ள நிலையில் மட்டக்களப்பு மேல் நீதிமன்றில் தொடர்ந்து  கடந்த 25 வருடங்களாக வழக்கு விசாரணைகள் இடம்பெற்று வந்துள்ளது.",
    "இந்த நிலையில் குறித்த வழக்கு விசாரணை இன்று மேல் நீதிமன்ற நீதிபதி என்.எம்.எம். அப்துல்லாஹ் முன்னிலையில் எடுக்கப்பட்டபோது அரச சார்பில் அரச சட்டத்தரணி கலாநிதி ஷஹான் முஸ்தபாவும். எதிரிகள் சார்பில் சிரேஷ;ட சட்டத்தரணியின் ஆலோசனைக்கினங்க சட்டத்தரணிகள் ஆஜராகி வாதாடினர்",
    "இதனையடுத்து நீதிபதி குறித்த இருவரும் மனித படுகொலை மற்றும் காயத்தை ஏற்படுத்தியமை போன்ற 6 குற்றச்சாட்டுக்களில் தலா ஒருவருக்கு 3 இருந்து 5 வரையான குற்றச்சாட்டிற்கு 5 ஆயிரம் ரூபா அபதாரம் 10 வருட கடூழிய சிறைத்தண்டனையும், 6 குற்றச்சாட்டிற்கு தலா 5 ஆயிரம் ரூபாவும் 10 வருடம் ஒத்திவைக்கப்பட்ட 2 வருட கடூழியசிறத் தண்டனையும் முதலாவது இரண்டாவது குற்றச்சாட்டுக்களுக்கு மரணதண்டனையும் விதித்து தீர்ப்பளித்தார்."
  ],
  "lines_en": [
    "Batticaloa murder of two including a 3-year-old boy: Two sentenced to death after 25 years",
    "Today Wednesday (29) Batticaloa High Court Judge N.M. arrested two persons, including a former police officer, who were arrested in connection with the 1997 murder of the 3-year-old son of Ezwar Democratic Front Party (Eros) Secretary General Prabhakaran and two party members who shot and wounded four others. .M. Abdullah sentenced to death.",
    "In the year 1997, a former police officer who was working as a security officer at the (Eros) party office located at Govindan Road, Batticaloa, due to a dispute between a party supporter and the party secretary, on (17-7-1997) the party secretary stayed in the office together with the security officer and the party supporter. A party supporter was attacked and attacked with a sword by his family.",
    "Party secretary's 3-year-old son Kreman Kishan and party member Chandrakumar were both killed, Prabhakaran, his wife and two party supporters were seriously injured and admitted to the hospital.",
    "In relation to this incident, former police officer Samila Rajendara and party supporter Vivekamurthy, who carried out the attack, have been arrested and later released on bail, and the Batticaloa High Court has been hearing the case for the past 25 years.",
    "In this situation, the trial of the case was conducted today by High Court Judge N.M.M. When Abdullah was taken in front of the government, the state lawyer Khalanithi Shahan Mustafa. On behalf of the opponents, lawyers appeared and argued on behalf of the Chief Counsel.",
    "After this, the judge sentenced the said duo to 10 years rigorous imprisonment with a fine of 5 thousand rupees for charges 3 to 5 each, 5 thousand rupees for each charge and 2 years suspended sentence for 10 years and death penalty for the first and second charges."
  ],
  "words_ta": [
    "(1997-7-17)",
    "(29)",
    "(ஈரோஸ்)",
    "10",
    "1997",
    "2",
    "25",
    "3",
    "4",
    "5",
    "6",
    ":",
    "அனுமதிக்கப்பட்டதுடன்",
    "அபதாரம்",
    "அப்துல்லாஹ்",
    "அமைந்திருந்த",
    "அரச",
    "அவரது",
    "ஆகிய",
    "ஆஜராகி",
    "ஆண்டு",
    "ஆதரவாளரான",
    "ஆதரவாளரும்",
    "ஆதரவாளர்",
    "ஆதரவாளர்கள்",
    "ஆதரவாள்",
    "ஆயிரம்",
    "ஆலோசனைக்கினங்க",
    "இடம்பெற்று",
    "இடையே",
    "இணைந்து",
    "இதனையடுத்து",
    "இதில்",
    "இந்த",
    "இன்று",
    "இரண்டாவது",
    "இருகையையும்",
    "இருந்து",
    "இருவருக்கு",
    "இருவருக்கும்",
    "இருவரும்",
    "இருவரை",
    "இருவரையும்",
    "இருவர்",
    "இழந்துள்ளனர்",
    "ஈழவர்",
    "உட்பட",
    "உத்தியோகத்தராக",
    "உத்தியோகத்தரும்",
    "உத்தியோகத்தர்",
    "உயிரிழந்ததுடன்",
    "உறுப்பினரான",
    "உறுப்பினர்",
    "எடுக்கப்பட்டபோது",
    "எதிரிகள்",
    "என்எம்எம்",
    "ஏற்படுத்தியமை",
    "ஏற்பட்ட",
    "ஒத்திவைக்கப்பட்ட",
    "ஒரு",
    "ஒருவருக்கு",
    "ஒருவருமாக",
    "ஒருவர்",
    "கடந்த",
    "கடமையாற்றி",
    "கடூழிய",
    "கடூழியசிறத்",
    "கட்சி",
    "கட்சியின்",
    "கலாநிதி",
    "காயத்தை",
    "காயப்படுத்திய",
    "காரணமாக",
    "காரியாலயத்தில்",
    "கிறேமன்",
    "கிஷன்",
    "குடும்பத்தினர்",
    "குண்டு",
    "குறித்த",
    "குற்றச்சாட்டிற்கு",
    "குற்றச்சாட்டுக்களில்",
    "குற்றச்சாட்டுக்களுக்கு",
    "கைது",
    "கையும்",
    "கொலை",
    "கோவிந்தன்",
    "சட்டத்தரணி",
    "சட்டத்தரணிகள்",
    "சட்டத்தரணியின்",
    "சந்திரகுமார்",
    "சமீல",
    "சம்பவம்",
    "சார்பில்",
    "சிரேஷ;ட",
    "சிறுவன்",
    "சிறைத்தண்டனையும்",
    "சுட்டும்",
    "செயலாளரின்",
    "செயலாளருக்கும்",
    "செயலாளர்",
    "செயலாளர்நாயகம்",
    "செய்த",
    "செய்தமை",
    "செய்து",
    "செய்யப்பட்ட",
    "ஜனநாயக",
    "தங்கியிருந்த",
    "தண்டனையும்",
    "தலா",
    "தாக்குதலை",
    "தாக்குதல்",
    "திகதி",
    "தீர்ப்பளித்தார்",
    "துப்பாக்கியால்",
    "தொடர்ந்து",
    "தொடர்பாக",
    "நடாத்தினர்",
    "நிலையில்",
    "நீதிபதி",
    "நீதிமன்ற",
    "நீதிமன்றில்",
    "படுகாயமடைந்து",
    "படுகொலை",
    "பாதுகாப்பு",
    "பிணக்கு",
    "பிணையில்",
    "பின்",
    "பின்னர்",
    "பிரபாகரனின்",
    "பிரபாகரன்",
    "பிள்ளை",
    "பிள்ளையான",
    "புதன்கிழமை",
    "புவிராஜசிங்கம்",
    "பேரை",
    "பேர்",
    "பொலிஸ்",
    "போன்ற",
    "மட்டக்களப்பில்",
    "மட்டக்களப்பு",
    "மனித",
    "மனைவி",
    "மரணதண்டனை",
    "மரணதண்டனையும்",
    "மற்றும்",
    "மீது",
    "மீதும்",
    "முதலாவது",
    "முன்னனி",
    "முன்னாள்",
    "முன்னிலையில்",
    "முஸ்தபாவும்",
    "மேற்கொண்ட",
    "மேல்",
    "ம்",
    "யோகநாதன்",
    "ரஜீந்தர",
    "ரூபா",
    "ரூபாவும்",
    "வந்த",
    "வந்துள்ளது",
    "வயது",
    "வருட",
    "வருடங்களாக",
    "வருடங்களின்",
    "வருடம்",
    "வரையான",
    "வழக்கு",
    "வழங்கி",
    "வாதாடினர்",
    "வாளால்",
    "விசாரணை",
    "விசாரணைகள்",
    "விதித்து",
    "விவேகமூர்த்தி",
    "வீதியில்",
    "வெட்டி",
    "வெட்டியும்",
    "வெளிவந்துள்ள",
    "வைத்தியசாலையில்",
    "ஷஹான்"
  ],
  "words_en": [
    "(1997-7-17)",
    "(29)",
    "(Eros)",
    "10",
    "1997",
    "2",
    "25",
    "3",
    "4",
    "5",
    "6",
    ":",
    "With permission",
    "danger",
    "Abdullah",
    "located",
    "royal",
    "His",
    "are",
    "present",
    "year",
    "Supporter",
    "Supporter",
    "Supporter",
    "Supporters",
    "Supporter",
    "A thousand",
    "Please advise",
    "featured",
    "between",
    "together with",
    "After this",
    "In this",
    "This",
    "Today",
    "Second",
    "The seat too",
    "from",
    "For two",
    "For both",
    "Both of them",
    "Two people",
    "Both of them",
    "Two",
    "have lost",
    "Ezhav",
    "Including",
    "As an officer",
    "Official",
    "Officer",
    "With death",
    "member",
    "member",
    "When taken",
    "Enemies",
    "Nmm",
    "caused",
    "occurred",
    "Postponed",
    "A",
    "to one",
    "as one",
    "One person",
    "Past",
    "Obligatory",
    "Cruel",
    "Cruel",
    "Party",
    "of the party",
    "Finance",
    "injury",
    "hurt",
    "due to",
    "In the office",
    "Creman",
    "Kishan",
    "family",
    "bomb",
    "Marked",
    "to the charge",
    "In charges",
    "to the charges",
    "Arrest",
    "Hand too",
    "murder",
    "govindhan",
    "Lawyer",
    "Lawyers",
    "of the lawyer",
    "Chandrakumar",
    "Sameela",
    "incident",
    "On behalf of",
    "Siresha; D",
    "boy",
    "Imprisonment",
    "shoot",
    "of the Secretary",
    "To the Secretary",
    "Secretary",
    "General Secretary",
    "done",
    "done",
    "done",
    "done",
    "Democratic",
    "Stayed",
    "Punishment",
    "each",
    "Attack",
    "attack",
    "date",
    "Judged",
    "with a gun",
    "continuously",
    "in connection with",
    "did",
    "In position",
    "Judge",
    "Court",
    "in court",
    "mortally wounded",
    "Massacre",
    "Security",
    "Conflict",
    "on bail",
    "After",
    "Later on",
    "of Prabhakaran",
    "Prabhakaran",
    "child",
    "son",
    "Wednesday",
    "Buvirajasingham",
    "the name",
    "Name",
    "Police",
    "such as",
    "In Batticaloa",
    "Batticaloa",
    "Human",
    "wife",
    "Death Penalty",
    "Death penalty",
    "And",
    "on",
    "and on",
    "First",
    "forerunner",
    "Ex",
    "in the presence of",
    "Mustafa too",
    "carried out",
    "top",
    "m",
    "Yoganathan",
    "Rajendra",
    "Rs",
    "Rs",
    "came",
    "has arrived",
    "age",
    "year",
    "For years",
    "of years",
    "Year",
    "up to",
    "case",
    "provide",
    "argued",
    "by the sword",
    "Investigation",
    "Investigations",
    "impose",
    "Vivekamurthy",
    "on the street",
    "cut out",
    "cut",
    "has come out",
    "In the hospital",
    "Shahan"
  ]
}