{
  "lines_ta": [
    "சுவீடன், பின்லாந்தின் நேட்டோ அங்கத்துவம் குறித்து மார்ச் 9 இல் பேச்சுவார்த்தை: துருக்கி அறிவிப்பு",
    "சுவீடன் மற்றும் பின்லாந்தின் நேட்டோ அங்கத்துவ விண்ணப்பம் தொடர்பாக அவ்விரு நாடுகளுடன் மார்ச் 9 ஆம் திகதி பேச்சுவார்த்தை நடத்தவுள்ளதாக துருக்கி இன்று தெரிவித்துள்ளது.",
    "இப்பேச்சுவார்த்தைகள் கடந்த ஜனவரி மாதம் நடைபெறவிருந்தன. எனினும், சுவீடனில் நடைபெற்ற இஸ்லாமிய எதிர்பபு ஆர்ப்பாட்டங்களைடுத்து, இப்பேச்சுவார்த்தையை ஒத்திவைத்தது.",
    "இந்நிலையில் மார்ச்9 ஆம் திகதி இப்பேச்சுவார்த்த்தைகள் நடத்தப்படுமு; என துருக்கியின் வெளிவிவகார அமைச்சர் மேவ்லத் கவுசோக்லு தெரிவித்துள்ளார்.",
    "ரஷ்யாவின் எல்லையிலுள்ள பின்லாந்தும் அதன் அயல் நாடான சுவீடனும் பல தசாப்தங்களாக இராணுவ அணி சேரா கொள்கையை கடைபிடித்து வந்தன.",
    "ஆனால், உக்ரேன் மீது ரஷ்யா படையெடுத்த பின்னர், அமெரிக்கா தலைமையிலான நேட்டோ அமைப்பில் இணைந்துகொள்ள அவ்விரு நாடுகளும் விண்ணப்பித்தன.",
    "நேட்டோ அமைப்பில் புதிய அங்கத்தவர்கள் இணைவதற்கு, தற்போதைய 30 அங்கத்துவ நாடுகளினதும் அங்கீகாரத்தை பெற வேண்டும்.",
    "எனினும், சுவீடன், பின்லாந்தின் விண்ணப்பங்களுக்கு துருக்கியும் ஹங்கேரியும் மாத்திரம் இன்னும் அங்கீகாரம் வழங்கவில்லை.",
    "ஹங்கேரி அடுத்த மாதம்   இரு நாடுகளின் விண்ணப்பங்களுக்கும் அங்கீகாரம் வழங்கும் என எதிர்பார்க்கப்படுகிறது.",
    "துருக்கியைப் பொருத்தவரை பின்லாந்தின் முயற்சிக்கு ஆதரவை வெளிப்படுத்தியிருந்தது. ஆனால், சுவீடனுக்கு அனுமதி வழங்க மறுத்து வந்தது",
    "குர்திஷ் கிளர்ச்சிக் குழுக்கள் மற்றும் 2016 ஆம் ஆண்டில் தருக்கியில் நடந்த சதிப்புரட்சி முயற்சியுடன் தொடர்புடையதாக சந்தேகிக்கப்படுவர்களை சுவீடனிலிருந்து நாடு கடத்துவதற்கு சுவீடன் அரசு மறுத்து வருவதால் சுவீடனின் நேட்டோ அங்கத்துவ முற்சிக்கு ஆதரவு வழங்க துருக்கி மறுத்துவந்தது.",
    "அண்மையில் துருக்கிக்கு விஜயம் செய்த நேட்டோ செயலாளர் நாயகம் ஜேன்ஸ் ஸ்டோல்டென்பேர்க், சுவீடன், பின்லாந்து ஆகிய இரு நாடுகளின் விண்ணப்பங்களையும் துருக்கி அங்கீகரிக்க வேண்டிய தருணம் வந்துவிட்டது என கடந்த 16 ஆம் திகதி கூறியிருந்தமை குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "Talks on Sweden, Finland's NATO membership on March 9: Turkey announcement",
    "Turkey has announced today that it will hold talks with the two countries on March 9 regarding Sweden and Finland's NATO membership application.",
    "The talks were scheduled to take place last January. However, the talks were postponed due to anti-Islamic protests in Sweden.",
    "In this case, these negotiations should be held on March 9; Turkish Foreign Minister Mevlut Cavusoglu said.",
    "Finland, which borders Russia, and its neighbor Sweden have maintained a policy of military non-alignment for decades.",
    "But after Russia invaded Ukraine, both countries applied to join the US-led NATO.",
    "For new members to join NATO, the approval of all 30 current member states is required.",
    "However, only Turkey and Hungary have yet to recognize Sweden and Finland's applications.",
    "Hungary is expected to approve both countries' applications next month.",
    "As far as Turkey was concerned, Finland had expressed support for the initiative. But Sweden refused to grant permission",
    "Turkey has refused to support Sweden's bid for NATO membership because of the Swedish government's refusal to extradite suspects linked to Kurdish rebel groups and the 2016 coup attempt in Taruki.",
    "It is noteworthy that NATO Secretary General Jens Stoltenberg, who recently visited Turkey, said on the 16th that the time has come for Turkey to approve the applications of Sweden and Finland."
  ],
  "words_ta": [
    "16",
    "2016",
    "30",
    "9",
    "அங்கத்தவர்கள்",
    "அங்கத்துவ",
    "அங்கத்துவம்",
    "அங்கீகரிக்க",
    "அங்கீகாரத்தை",
    "அங்கீகாரம்",
    "அடுத்த",
    "அணி",
    "அண்மையில்",
    "அதன்",
    "அனுமதி",
    "அமெரிக்கா",
    "அமைச்சர்",
    "அமைப்பில்",
    "அயல்",
    "அரசு",
    "அறிவிப்பு",
    "அவ்விரு",
    "ஆகிய",
    "ஆண்டில்",
    "ஆதரவு",
    "ஆதரவை",
    "ஆனால்",
    "ஆம்",
    "ஆர்ப்பாட்டங்களைடுத்து",
    "இணைந்துகொள்ள",
    "இணைவதற்கு",
    "இந்நிலையில்",
    "இன்னும்",
    "இன்று",
    "இப்பேச்சுவார்த்தைகள்",
    "இப்பேச்சுவார்த்தையை",
    "இப்பேச்சுவார்த்த்தைகள்",
    "இராணுவ",
    "இரு",
    "இல்",
    "இஸ்லாமிய",
    "உக்ரேன்",
    "எதிர்பபு",
    "எதிர்பார்க்கப்படுகிறது",
    "என",
    "எனினும்",
    "எல்லையிலுள்ள",
    "ஒத்திவைத்தது",
    "கடத்துவதற்கு",
    "கடந்த",
    "கடைபிடித்து",
    "கவுசோக்லு",
    "கிளர்ச்சிக்",
    "குர்திஷ்",
    "குறித்து",
    "குறிப்பிடத்தக்கது",
    "குழுக்கள்",
    "கூறியிருந்தமை",
    "கொள்கையை",
    "சதிப்புரட்சி",
    "சந்தேகிக்கப்படுவர்களை",
    "சுவீடனின்",
    "சுவீடனிலிருந்து",
    "சுவீடனில்",
    "சுவீடனுக்கு",
    "சுவீடனும்",
    "சுவீடன்",
    "செயலாளர்",
    "செய்த",
    "சேரா",
    "ஜனவரி",
    "ஜேன்ஸ்",
    "தசாப்தங்களாக",
    "தருக்கியில்",
    "தருணம்",
    "தற்போதைய",
    "தலைமையிலான",
    "திகதி",
    "துருக்கி",
    "துருக்கிக்கு",
    "துருக்கியின்",
    "துருக்கியும்",
    "துருக்கியைப்",
    "தெரிவித்துள்ளது",
    "தெரிவித்துள்ளார்",
    "தொடர்பாக",
    "தொடர்புடையதாக",
    "நடத்தப்படுமு;",
    "நடத்தவுள்ளதாக",
    "நடந்த",
    "நடைபெறவிருந்தன",
    "நடைபெற்ற",
    "நாடான",
    "நாடு",
    "நாடுகளினதும்",
    "நாடுகளின்",
    "நாடுகளுடன்",
    "நாடுகளும்",
    "நாயகம்",
    "நேட்டோ",
    "படையெடுத்த",
    "பல",
    "பின்னர்",
    "பின்லாந்தின்",
    "பின்லாந்து",
    "பின்லாந்தும்",
    "புதிய",
    "பெற",
    "பேச்சுவார்த்தை",
    "பேச்சுவார்த்தை:",
    "பொருத்தவரை",
    "மறுத்து",
    "மறுத்துவந்தது",
    "மற்றும்",
    "மாதம்",
    "மாத்திரம்",
    "மார்ச்",
    "மார்ச்9",
    "மீது",
    "முயற்சிக்கு",
    "முயற்சியுடன்",
    "முற்சிக்கு",
    "மேவ்லத்",
    "ரஷ்யா",
    "ரஷ்யாவின்",
    "வந்தது",
    "வந்தன",
    "வந்துவிட்டது",
    "வருவதால்",
    "வழங்க",
    "வழங்கவில்லை",
    "வழங்கும்",
    "விஜயம்",
    "விண்ணப்பங்களுக்கு",
    "விண்ணப்பங்களுக்கும்",
    "விண்ணப்பங்களையும்",
    "விண்ணப்பம்",
    "விண்ணப்பித்தன",
    "வெளிப்படுத்தியிருந்தது",
    "வெளிவிவகார",
    "வேண்டிய",
    "வேண்டும்",
    "ஸ்டோல்டென்பேர்க்",
    "ஹங்கேரி",
    "ஹங்கேரியும்"
  ],
  "words_en": [
    "16",
    "2016",
    "30",
    "9",
    "members",
    "Membership",
    "Membership",
    "to recognize",
    "recognition",
    "Acknowledgment",
    "Next",
    "Team",
    "recently",
    "Its",
    "permission",
    "America",
    "Minister",
    "In the system",
    "Neighbor",
    "Govt",
    "Notice",
    "Be that",
    "are",
    "In the year",
    "Support",
    "Support",
    "But",
    "Yes",
    "After the demonstrations",
    "to join",
    "to join",
    "in this situation",
    "Still",
    "Today",
    "These negotiations",
    "This negotiation",
    "These negotiations",
    "Military",
    "Be",
    "In",
    "Islamic",
    "Ukraine",
    "Opposite",
    "expected",
    "as",
    "However",
    "on the border",
    "adjourned",
    "to smuggle",
    "Past",
    "Stick to it",
    "Koussoglu",
    "Rebellious",
    "Kurdish",
    "Regarding",
    "Significant",
    "groups",
    "having said",
    "policy",
    "coup d'état",
    "Suspects",
    "of Sweden",
    "From Sweden",
    "In Sweden",
    "to Sweden",
    "Sweden too",
    "Sweden",
    "Secretary",
    "done",
    "Don't join",
    "January",
    "Jane's",
    "For decades",
    "In theory",
    "moment",
    "Current",
    "led by",
    "date",
    "Turkey",
    "To Turkey",
    "of Turkey",
    "Turkey too",
    "Turkey",
    "reported",
    "stated",
    "in connection with",
    "As related",
    "be conducted;",
    "to conduct",
    "happened",
    "were to take place",
    "held",
    "country",
    "Country",
    "of countries",
    "of countries",
    "with countries",
    "Countries too",
    "Hero",
    "NATO",
    "invaded",
    "Many",
    "Later on",
    "of Finland",
    "Finland",
    "Finland too",
    "New",
    "to get",
    "negotiation",
    "Negotiation:",
    "As far as",
    "refused",
    "Refused",
    "And",
    "month",
    "only",
    "March",
    "March 9",
    "on",
    "to try",
    "with effort",
    "To Mursi",
    "Mewlat",
    "Russia",
    "of Russia",
    "came",
    "came",
    "has arrived",
    "Because of coming",
    "to provide",
    "Not provided",
    "provide",
    "the visit",
    "For applications",
    "Also for applications",
    "Applications",
    "application",
    "applied",
    "had revealed",
    "foreign affairs",
    "should",
    "want",
    "Stoltenberg",
    "Hungary",
    "Hungary too"
  ]
}