{
  "lines_ta": [
    "கதிர்காமத்துக்கான காட்டுப் பாதையை திறந்து வைத்தார் கிழக்கு ஆளுநர்!",
    "வரலாற்று பிரசித்தி பெற்ற கதிர்காமம் ஆடிவேல் விழா உற்சவத்தை முன்னிட்டு கதிர்காமத்துக்கான 'காட்டுப் பாதை' இன்று (12) திங்கள்கிழமை காலை 7 மணியளவில் கிழக்கு மாகாண ஆளுநர் செந்தில் தொண்டமானால் திறந்து வைக்கப்பட்டது.",
    "இந்து சமய கலாசார அலுவல்கள் திணைக்கள பணிப்பாளரின் ஆலோசனைக்கமைய, மாவட்ட கலாசார உத்தியோகத்தர் ஏற்பாட்டில் இடம்பெற்ற 'காட்டுப் பாதை' திறப்பு நிகழ்வில், கிழக்கு மாகாண ஆளுநர் செந்தில் தொண்டமான், அம்பாறை மாவட்ட அரசாங்க அதிபர் ஜெ.என்.டக்ளஸ், மேலதிக அரசாங்க அதிபர் வேதநாயகம் ஜெகதீசன், லாகுகலை பிரதேச செயலாளர் என்.நவநீதராஜா, மொனராகலை மாவட்ட அரசாங்க அதிபர், ஆலய வண்ணக்கர் சுதுநிலமே திஸாநாயக்க உள்ளிட்ட யாத்திரிகர்கள் பலர் கலந்துகொண்டனர்.",
    "இன்று காலை 5.30 மணிக்கு உகந்தை மலை முருகன் ஆலயத்தில் பிரதம குரு சிவசிறி க.கு. சீதாராம் குருக்கள் விசேட பூஜை நடத்தி ஆசியுரை வழங்கியதை தொடர்ந்து காலை 7 மணியளவில் காட்டுப் பாதையை கிழக்கு மாகாண ஆளுநர் சம்பிரதாயபூர்வமாக திறந்து வைத்ததையடுத்து, முதல் நாளான இன்றே வரலாறு காணாத அளவுக்கு 2 ஆயிரத்துக்கு மேற்பட்ட பக்தர்கள் யாத்திரையை ஆரம்பித்தனர்.",
    "கதிர்காமத்துக்கான பாத யாத்திரையை வடக்கே யாழ்ப்பாணம், செல்வச்சந்நிதி ஆலயத்தில் இருந்து கடந்த மாதம் 6ஆம் திகதி வேல்சாமி தலைமையில் பாத யாத்திரை அடியார்கள் உள்ளிட்ட ஆயிரக்கணக்கான பக்தர்கள் ஆரம்பித்து நேற்று முன்தினம் உகந்தையை சென்றடைந்த நிலையில், இன்று அங்கிருந்து கதிர்காமத்துக்கான 56 மைல் தூரம் கொண்ட காட்டுப் பாதை வழியே பயணத்தை ஆரம்பித்தனர்.",
    "இந்த காட்டுப் பாதை உகந்தையிலிருந்து 5 மைல் தூரத்தில் வாகூரவட்டை, பின்பு 7 மைல் தூரத்தில் குமுக்கனாறு, 12 மைல் தூரத்தில் நாவலடி, பின்னர் 11 மைல் தூரத்தில் வியாழை, 6 மைல் தூரத்தில் வள்ளி அம்மன் ஆறு, 8 மைல் தூரத்தில் கட்டகாமம், அடுத்த 8 மைல் தூரத்தில் கதிர்காமம் வரையிலான 56 மைல்களை சுமார் 6 நாட்கள் பாத யாத்திரையை மேற்கொண்டு எதிர்வரும் 19ஆம் திகதி கதிர்காம கொடியேற்ற தினத்தை பக்தர்கள் சென்றடைவர்.",
    "இவ்வருடம் காட்டுப் பாதையூடாக சுமார் 45 ஆயிரம் பக்தர்கள் பாத யாத்திரையை மேற்கொள்வார்கள் என எதிர்பார்க்கப்படுகிற நிலையில் முதல் நாளான இன்றே சுமார் 2 ஆயிரத்துக்கு மேற்பட்ட பாத யாத்திரீகர்கள் பயணித்துள்ளனர்.",
    "இதேவேளை இன்று திறக்கப்பட்ட காட்டுப் பாதை எதிர்வரும் 25ஆம் தேதி மூடப்படும் என்பதுடன், கதிர்காம கொடியேற்றம் எதிர்வரும் 19ஆம் திகதி நடைபெறவுள்ளதுடன், ஜூலை மாதம் 4ஆம் திகதி தீர்த்தம் இடம்பெறவுள்ளது.",
    "அத்துடன் கதிர்காம பாத யாத்திரை அகத்திய முனிவர் தொடக்கி அருணகிரி நாதர், யோகர் சுவாமி, சித்தானைக்குட்டி வரையிலான எண்ணிறைந்த சித்தர் பெருமக்கள் நடைபவனி சென்ற பாதையாகவும் இந்த காட்டுப் பாதை காணப்படுவதாக 'ஷேத்திராடனம்' எனும் நூலில் கூறப்பட்டுள்ளமை குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "Eastern Governor opened the forest road to Kathirkamat!",
    "The 'Forest Path' to Kathirkamat was inaugurated today (12) Monday at 7 am by Eastern Province Governor Senthil Dondaman on the occasion of the historic Kadirgamam Audival festival.",
    "In the opening ceremony of the 'Forest Path' organized by the Director of Hindu Religious and Cultural Affairs Department, District Cultural Officer, Eastern Province Governor Senthil Thondaman, Amparai District Government President J.N.Douglas, Additional Government President Vedanayagam Jagatheesan, Lagukala Divisional Secretary N. Navaneetharaja, Monarakala. Many pilgrims including the District Government President, Ulaya Vannakar Suthunilame Dissanayake attended.",
    "Today morning at 5.30 am in the temple of Murugan, the head guru Sivasiri G.K. After Sitaram Gurus performed a special puja and offered Asyur, the Eastern Province Governor formally opened the forest path at 7 am, and more than 2 thousand devotees started the pilgrimage on the first day.",
    "On the 6th of last month, thousands of devotees including Adiyars started the foot pilgrimage to Kathirkamat from Selvachannidhi Temple in north Jaffna, on the 6th of last month.",
    "This forest route starts at 5 miles from Uddai to Vakuravatta, then 7 miles to Kumukanaru, 12 miles to Navaladi, then 11 miles to Viyavali, 6 miles to Valli Amman River, 8 miles to Khatakamam, and another 8 miles to Kadirgamam, which takes about 6 days to cover 56 miles. Pilgrims will reach Kathirgama Flag Hoisting Day on 19th.",
    "About 45,000 pilgrims are expected to undertake the foot pilgrimage this year through the forest path, and on the first day today, more than 2,000 pilgrims have traveled.",
    "Meanwhile, the forest path opened today will be closed on the 25th, the Kadirgama flag hoisting will be held on the 19th, and the tirtha will be held on the 4th of July.",
    "Also, it is mentioned in the book 'Shethradhanam' that this forest path is also seen as the path taken by numerous Siddhar Gurus starting from the sage Agathiya Munivar Arunagiri Nadhar, Yogar Swami and Siddhanaikutty."
  ],
  "words_ta": [
    "(12)",
    "11",
    "12",
    "19ஆம்",
    "2",
    "25ஆம்",
    "45",
    "4ஆம்",
    "5",
    "530",
    "56",
    "6",
    "6ஆம்",
    "7",
    "8",
    "அகத்திய",
    "அங்கிருந்து",
    "அடியார்கள்",
    "அடுத்த",
    "அதிபர்",
    "அத்துடன்",
    "அம்பாறை",
    "அம்மன்",
    "அரசாங்க",
    "அருணகிரி",
    "அலுவல்கள்",
    "அளவுக்கு",
    "ஆசியுரை",
    "ஆடிவேல்",
    "ஆயிரக்கணக்கான",
    "ஆயிரத்துக்கு",
    "ஆயிரம்",
    "ஆரம்பித்தனர்",
    "ஆரம்பித்து",
    "ஆறு",
    "ஆலய",
    "ஆலயத்தில்",
    "ஆலோசனைக்கமைய",
    "ஆளுநர்",
    "ஆளுநர்!",
    "இடம்பெறவுள்ளது",
    "இடம்பெற்ற",
    "இதேவேளை",
    "இந்த",
    "இந்து",
    "இன்று",
    "இன்றே",
    "இருந்து",
    "இவ்வருடம்",
    "உகந்தை",
    "உகந்தையிலிருந்து",
    "உகந்தையை",
    "உத்தியோகத்தர்",
    "உற்சவத்தை",
    "உள்ளிட்ட",
    "எண்ணிறைந்த",
    "எதிர்பார்க்கப்படுகிற",
    "எதிர்வரும்",
    "என",
    "எனும்",
    "என்நவநீதராஜா",
    "என்பதுடன்",
    "ஏற்பாட்டில்",
    "ககு",
    "கடந்த",
    "கட்டகாமம்",
    "கதிர்காம",
    "கதிர்காமத்துக்கான",
    "கதிர்காமம்",
    "கலந்துகொண்டனர்",
    "கலாசார",
    "காட்டுப்",
    "காணப்படுவதாக",
    "காணாத",
    "காலை",
    "கிழக்கு",
    "குமுக்கனாறு",
    "குரு",
    "குருக்கள்",
    "குறிப்பிடத்தக்கது",
    "கூறப்பட்டுள்ளமை",
    "கொடியேற்ற",
    "கொடியேற்றம்",
    "கொண்ட",
    "சமய",
    "சம்பிரதாயபூர்வமாக",
    "சித்தர்",
    "சித்தானைக்குட்டி",
    "சிவசிறி",
    "சீதாராம்",
    "சுதுநிலமே",
    "சுமார்",
    "சுவாமி",
    "செந்தில்",
    "சென்ற",
    "சென்றடைந்த",
    "சென்றடைவர்",
    "செயலாளர்",
    "செல்வச்சந்நிதி",
    "ஜூலை",
    "ஜெஎன்டக்ளஸ்",
    "ஜெகதீசன்",
    "தலைமையில்",
    "திகதி",
    "திங்கள்கிழமை",
    "திணைக்கள",
    "தினத்தை",
    "திறக்கப்பட்ட",
    "திறந்து",
    "திறப்பு",
    "திஸாநாயக்க",
    "தீர்த்தம்",
    "தூரத்தில்",
    "தூரம்",
    "தேதி",
    "தொடக்கி",
    "தொடர்ந்து",
    "தொண்டமானால்",
    "தொண்டமான்",
    "நடத்தி",
    "நடைபவனி",
    "நடைபெறவுள்ளதுடன்",
    "நாட்கள்",
    "நாதர்",
    "நாளான",
    "நாவலடி",
    "நிகழ்வில்",
    "நிலையில்",
    "நூலில்",
    "நேற்று",
    "பக்தர்கள்",
    "பணிப்பாளரின்",
    "பயணத்தை",
    "பயணித்துள்ளனர்",
    "பலர்",
    "பாத",
    "பாதை",
    "பாதையாகவும்",
    "பாதையூடாக",
    "பாதையை",
    "பின்னர்",
    "பின்பு",
    "பிரசித்தி",
    "பிரதம",
    "பிரதேச",
    "பூஜை",
    "பெருமக்கள்",
    "பெற்ற",
    "மணிக்கு",
    "மணியளவில்",
    "மலை",
    "மாகாண",
    "மாதம்",
    "மாவட்ட",
    "முதல்",
    "முனிவர்",
    "முன்தினம்",
    "முன்னிட்டு",
    "முருகன்",
    "மூடப்படும்",
    "மேற்கொண்டு",
    "மேற்கொள்வார்கள்",
    "மேற்பட்ட",
    "மேலதிக",
    "மைல்",
    "மைல்களை",
    "மொனராகலை",
    "யாத்திரிகர்கள்",
    "யாத்திரீகர்கள்",
    "யாத்திரை",
    "யாத்திரையை",
    "யாழ்ப்பாணம்",
    "யோகர்",
    "லாகுகலை",
    "வடக்கே",
    "வண்ணக்கர்",
    "வரலாறு",
    "வரலாற்று",
    "வரையிலான",
    "வள்ளி",
    "வழங்கியதை",
    "வழியே",
    "வாகூரவட்டை",
    "விசேட",
    "வியாழை",
    "விழா",
    "வேதநாயகம்",
    "வேல்சாமி",
    "வைக்கப்பட்டது",
    "வைத்ததையடுத்து",
    "வைத்தார்",
    "ஷேத்திராடனம்"
  ],
  "words_en": [
    "(12)",
    "11",
    "12",
    "19th",
    "2",
    "25th",
    "45",
    "4 Yes",
    "5",
    "530",
    "56",
    "6",
    "6th",
    "7",
    "8",
    "internal",
    "From there",
    "They beat",
    "Next",
    "Principal",
    "as well as",
    "Amparai",
    "Goddess",
    "Govt",
    "Arunagiri",
    "duties",
    "to the extent",
    "blessing",
    "Audiwell",
    "Thousands",
    "For a thousand",
    "A thousand",
    "They started",
    "starting",
    "Six",
    "Temple",
    "In the temple",
    "Counseling Center",
    "Governor",
    "Governor!",
    "will take place",
    "featured",
    "Meanwhile",
    "This",
    "Hindu",
    "Today",
    "Today",
    "from",
    "This year",
    "optimal",
    "from optimality",
    "Optimism",
    "Officer",
    "Festival",
    "included",
    "Countless",
    "Expected",
    "coming up",
    "as",
    "is",
    "Ennavaneetharaja",
    "With that",
    "In arrangement",
    "Kaku",
    "Past",
    "Katakam",
    "Kathirgama",
    "For Kathirkamat",
    "Kathirgamam",
    "attended",
    "Cultural",
    "Wild",
    "to be seen",
    "unseen",
    "morning",
    "East",
    "Kumukanaru",
    "guru",
    "Gurus",
    "Significant",
    "as stated",
    "to raise the flag",
    "Flag raising",
    "containing",
    "religious",
    "Formally",
    "Siddha",
    "baby boy",
    "Sivasiri",
    "Seetharam",
    "White ground",
    "Average",
    "Swami",
    "Senthil",
    "went",
    "Reached",
    "Reacher",
    "Secretary",
    "Selvachannidhi",
    "July",
    "GENDACLUS",
    "Jagatheesan",
    "At the helm",
    "date",
    "Monday",
    "Department",
    "day",
    "Opened",
    "opened",
    "Opening",
    "Dissanayake",
    "solution",
    "in the distance",
    "distance",
    "Date",
    "Beginner",
    "continuously",
    "If it is charity",
    "Thondaman",
    "conducting",
    "Walking",
    "To be held",
    "days",
    "Nader",
    "day",
    "Novel",
    "In the event",
    "In position",
    "In the thread",
    "Yesterday",
    "Devotees",
    "of the manager",
    "travel",
    "have traveled",
    "Many people",
    "foot",
    "path",
    "As a path",
    "As a path",
    "the path",
    "Later on",
    "After",
    "famous",
    "Prime",
    "regional",
    "Puja",
    "Great people",
    "Received",
    "at",
    "around the clock",
    "the mountain",
    "Provincial",
    "month",
    "District",
    "First",
    "Sage",
    "the day before",
    "in front of",
    "Murugan",
    "will be closed",
    "further",
    "will undertake",
    "more than",
    "Further",
    "Mile",
    "miles",
    "Monoculture",
    "Pilgrims",
    "Pilgrims",
    "Pilgrimage",
    "Pilgrimage",
    "Jaffna",
    "Yoga",
    "Legally",
    "to the north",
    "Painter",
    "History",
    "historical",
    "up to",
    "Valli",
    "provided",
    "through",
    "Wakooravatta",
    "Special",
    "Jupiter",
    "ceremony",
    "Vedanayaka",
    "Velsamy",
    "placed",
    "After placing",
    "put",
    "Shetradanam"
  ]
}