{
  "lines_ta": [
    "நான் ஏன் முகநூல் இன்ஸ்டாவிலிருந்து வெளியேறினேன்?",
    "2017 இல் முகநூலின் சொந்த ஆராய்ச்சிகளே முகநூல் பொதுமக்களின் மனோநலத்திற்கு பாதிப்பை ஏற்படுத்தக்கூடுமா என பகிரங்கமாக கேள்வியெழுப்பின.",
    "பலமாதங்களாகவே நான் சமூக ஊடகங்களில் இருந்து விட்டுவிடுதலையாகவேண்டுமா என்பது குறித்து சிந்தித்து வந்தேன்.",
    "இதற்கான காரணம் மிகவும் இலகுவானது. சமூக ஊடகங்களில் இருந்து விடுதலையாவது உங்களின் உள ஆரோக்கியத்தை எவ்வாறு மேம்படுத்துகின்றது என்பது குறித்து பல ஆய்வுகள் வெளியாகியுள்ளன.",
    "ஒவ்வொன்றையும் நான் நிதானமாக வரிக்குவரி வாசிப்பேன் மனதில் நிறுத்திக் கொள்வேன்.ஆனால் அவ்வாறு செய்யும் ஒவ்வொரு முறையும் அதன் விளைவுகள் பற்றி மேலும் மேலும் மனமுடைந்தேன். அதன் விளைவுகள் குறித்த சந்தேகம் மேலும் மேலும் அதிகரித்தது.",
    "நான் ஒருபோதும் நினைத்திராத போதிலும் அது திடீரென எனது இருப்பின் அங்கமாக மாறியது.",
    "ஆகவே முகநூல் ஆய்வாளர்கள் தெரிவித்திருப்பதை வாசித்த பின்னர் சமூக ஊடகங்களில் இருந்து வெளியேறுவது மாத்திரமே நான் செய்யக்கூடிய ஒரேயொரு விடயம் என நான் தீர்மானித்தேன்.",
    "நான் ஒரு பிரீலான்சர் என்பதை நான் முதலில் உங்களிற்கு தெரிவிக்கவேண்டும். நான் வேலை செய்யாவிட்டால் எனக்கு வருமானம் இல்லை.",
    "இதன் காரணமாக முகநூலும் இன்ஸ்டாவும் எனது வாழ்க்கையில் எதிர்மறையான தாக்கத்தை  ஏற்படுத்திக்கொண்டிருந்தன என தெரிவிக்கலாம்.",
    "தேநீர், மின்னஞ்சல்களை பார்ப்பது. எழுதுவது முகநூலை பார்ப்பது தொலைபேசியில் உரையாடுவது இன்ஸ்டாவை பார்ப்பது தொடர்ந்து எழுவது முகநூலை பார்ப்பது.",
    "தற்போது அந்த சமூக ஊடகங்கள் இல்லாததால் அவற்றை பார்க்கவேண்டியதில்லை. இதனால் நான் முன்னரைவிட அதிக வேலை செய்கின்றேன். முன்னரை விட அதிக மின்னஞ்சல்களிற்கு பதில் அளிக்கின்றேன் அதிகளவு வாடிக்கையாளர்களுடன் பேசுகின்றேன்.",
    "எனினும் சமூக ஊடகங்களை தேடி போகவேண்டும் என்ற உணர்வு அவ்வப்போது வருகின்றது இது நான் அவற்றிற்கு அடிமையாகிவிட்டேன் என்பதற்கான அறிகுறியாக இருக்கலாம்.",
    "ஒரு பட்டனை அழுத்துவதன் மூலம் எனது குழுவில் உள்ளவர்கள் என்ன செய்கின்றார்கள் என்பதை பார்க்ககூடிய சூழ்நிலையில் அவ்வேளை காணப்பட்டதால் நான் அது குறித்து அதிகம் சிந்தித்தேன் என்பதை சொல்ல வெட்கப்படுகின்றேன்.",
    "எனது நண்பர்கள் அல்லது நண்பர்களின் நண்பர்கள் என்னை விட்டுவிட்டு வெளியே  மகிழ்ச்சியாக காணப்படுவதை பார்த்து நான் மன அழுத்தத்திற்கு ஆளானேன்.",
    "அவர்கள் தேநீர் அருந்திக்கொண்டிருந்தாலும் சினிமா தியெட்டரிலும் காணப்பட்டாலும் நான் ஏன் அவர்கள் பட்டியலில் இல்லை என நினைத்து கவலைப்பட்டேன் பதட்டமடைந்தேன்.",
    "அறியாமை என்பது வரம் நீங்கள் அவர்களுடன் இல்லாதபோது அவர்கள் என்ன செய்கின்றார்கள் என அறிந்துகொள்வது அது குறித்து சிந்திப்பது பயனற்ற விடயம்.",
    "நான் அறிந்தவர்கள் எனக்கு தெரிந்தவர்கள் என்ன செய்கின்றார்கள் தற்போது எனக்கு தெரியாது இதன் காரணமாக என்னால் எனது வேலைகளை செய்ய முடிகின்றது."
  ],
  "lines_en": [
    "Why did I leave Facebook Instagram?",
    "In 2017, Facebook's own research publicly questioned whether Facebook could harm the public's mental health.",
    "For months I've been thinking about quitting social media.",
    "The reason for this is very simple. Several studies have been published on how freedom from social media can improve your mental health.",
    "I would read each one line by line and commit it to my mind, but each time I did so I became more and more disheartened by the consequences. Doubts about its effects grew more and more.",
    "It suddenly became a part of my being, even though I never thought about it.",
    "So after reading what the Facebook analysts had to say, I decided the only thing I could do was to quit social media.",
    "I must first inform you that I am a freelancer. If I don't work I have no income.",
    "Because of this Facebook and Instagram were having a negative impact on my life.",
    "Tea, checking emails. Writing Looking at Facebook Chatting on the phone Looking at Insta Staying awake Looking at Facebook",
    "There is no need to look at those social media sites now. This makes me work more than before. I am answering more emails and talking to more customers than ever before.",
    "However, the occasional urge to seek out social media may be a sign that I am addicted to it.",
    "I'm ashamed to say that I thought about it a lot because I was in a situation where I could see what people on my team were doing at the push of a button.",
    "I get depressed seeing my friends or friends of friends leaving me and looking happy outside.",
    "I was worried and worried as to why I was not on their list even though they were having tea and were seen in the cinema theatre.",
    "Ignorance is bliss Knowing what they are doing when you are not with them is useless thinking about it.",
    "Now I don't know what the people I know are doing and I can do my work because of it."
  ],
  "words_ta": [
    "2017",
    "அங்கமாக",
    "அடிமையாகிவிட்டேன்",
    "அதன்",
    "அதிக",
    "அதிகம்",
    "அதிகரித்தது",
    "அதிகளவு",
    "அது",
    "அந்த",
    "அருந்திக்கொண்டிருந்தாலும்",
    "அறிகுறியாக",
    "அறிந்தவர்கள்",
    "அறிந்துகொள்வது",
    "அறியாமை",
    "அல்லது",
    "அளிக்கின்றேன்",
    "அழுத்தத்திற்கு",
    "அழுத்துவதன்",
    "அவர்களுடன்",
    "அவர்கள்",
    "அவற்றிற்கு",
    "அவற்றை",
    "அவ்வப்போது",
    "அவ்வாறு",
    "அவ்வேளை",
    "ஆகவே",
    "ஆய்வாளர்கள்",
    "ஆய்வுகள்",
    "ஆராய்ச்சிகளே",
    "ஆரோக்கியத்தை",
    "ஆளானேன்",
    "இதனால்",
    "இதன்",
    "இதற்கான",
    "இது",
    "இன்ஸ்டாவிலிருந்து",
    "இன்ஸ்டாவும்",
    "இன்ஸ்டாவை",
    "இருக்கலாம்",
    "இருந்து",
    "இருப்பின்",
    "இலகுவானது",
    "இல்",
    "இல்லாததால்",
    "இல்லாதபோது",
    "இல்லை",
    "உங்களின்",
    "உங்களிற்கு",
    "உணர்வு",
    "உரையாடுவது",
    "உள",
    "உள்ளவர்கள்",
    "ஊடகங்களில்",
    "ஊடகங்களை",
    "ஊடகங்கள்",
    "எதிர்மறையான",
    "என",
    "எனக்கு",
    "எனது",
    "எனினும்",
    "என்ன",
    "என்னால்",
    "என்னை",
    "என்பதற்கான",
    "என்பது",
    "என்பதை",
    "என்ற",
    "எழுதுவது",
    "எழுவது",
    "எவ்வாறு",
    "ஏன்",
    "ஏற்படுத்தக்கூடுமா",
    "ஏற்படுத்திக்கொண்டிருந்தன",
    "ஒரு",
    "ஒருபோதும்",
    "ஒரேயொரு",
    "ஒவ்வொன்றையும்",
    "ஒவ்வொரு",
    "கவலைப்பட்டேன்",
    "காணப்படுவதை",
    "காணப்பட்டதால்",
    "காணப்பட்டாலும்",
    "காரணமாக",
    "காரணம்",
    "குறித்த",
    "குறித்து",
    "குழுவில்",
    "கேள்வியெழுப்பின",
    "கொள்வேன்ஆனால்",
    "சந்தேகம்",
    "சமூக",
    "சிந்தித்து",
    "சிந்தித்தேன்",
    "சிந்திப்பது",
    "சினிமா",
    "சூழ்நிலையில்",
    "செய்கின்றார்கள்",
    "செய்கின்றேன்",
    "செய்ய",
    "செய்யக்கூடிய",
    "செய்யாவிட்டால்",
    "செய்யும்",
    "சொந்த",
    "சொல்ல",
    "தற்போது",
    "தாக்கத்தை",
    "திடீரென",
    "தியெட்டரிலும்",
    "தீர்மானித்தேன்",
    "தெரிந்தவர்கள்",
    "தெரியாது",
    "தெரிவிக்கலாம்",
    "தெரிவிக்கவேண்டும்",
    "தெரிவித்திருப்பதை",
    "தேடி",
    "தேநீர்",
    "தொடர்ந்து",
    "தொலைபேசியில்",
    "நண்பர்களின்",
    "நண்பர்கள்",
    "நான்",
    "நிதானமாக",
    "நினைத்திராத",
    "நினைத்து",
    "நிறுத்திக்",
    "நீங்கள்",
    "பகிரங்கமாக",
    "பட்டனை",
    "பட்டியலில்",
    "பதட்டமடைந்தேன்",
    "பதில்",
    "பயனற்ற",
    "பற்றி",
    "பல",
    "பலமாதங்களாகவே",
    "பாதிப்பை",
    "பார்க்ககூடிய",
    "பார்க்கவேண்டியதில்லை",
    "பார்த்து",
    "பார்ப்பது",
    "பின்னர்",
    "பிரீலான்சர்",
    "பேசுகின்றேன்",
    "பொதுமக்களின்",
    "போகவேண்டும்",
    "போதிலும்",
    "மகிழ்ச்சியாக",
    "மன",
    "மனதில்",
    "மனமுடைந்தேன்",
    "மனோநலத்திற்கு",
    "மாத்திரமே",
    "மாறியது",
    "மிகவும்",
    "மின்னஞ்சல்களிற்கு",
    "மின்னஞ்சல்களை",
    "முகநூலின்",
    "முகநூலும்",
    "முகநூலை",
    "முகநூல்",
    "முடிகின்றது",
    "முதலில்",
    "முன்னரை",
    "முன்னரைவிட",
    "முறையும்",
    "மூலம்",
    "மேம்படுத்துகின்றது",
    "மேலும்",
    "வந்தேன்",
    "வரம்",
    "வரிக்குவரி",
    "வருகின்றது",
    "வருமானம்",
    "வாசித்த",
    "வாசிப்பேன்",
    "வாடிக்கையாளர்களுடன்",
    "வாழ்க்கையில்",
    "விட",
    "விடயம்",
    "விடுதலையாவது",
    "விட்டுவிடுதலையாகவேண்டுமா",
    "விட்டுவிட்டு",
    "விளைவுகள்",
    "வெட்கப்படுகின்றேன்",
    "வெளியாகியுள்ளன",
    "வெளியே",
    "வெளியேறினேன்?",
    "வெளியேறுவது",
    "வேலை",
    "வேலைகளை"
  ],
  "words_en": [
    "2017",
    "as part",
    "I am addicted",
    "Its",
    "more",
    "A lot",
    "increased",
    "more",
    "It is",
    "That",
    "Even while drinking",
    "As a sign",
    "Those who know",
    "Knowing",
    "Ignorance",
    "Or",
    "I give",
    "to stress",
    "Pressing",
    "with them",
    "They are",
    "to them",
    "them",
    "from time to time",
    "Thus",
    "At that time",
    "Therefore",
    "researchers",
    "studies",
    "Research",
    "Health",
    "became",
    "Thus",
    "of this",
    "For this",
    "This is",
    "From Insta",
    "Insta too",
    "Insta",
    "May be",
    "from",
    "If there is",
    "is easy",
    "In",
    "Because there is no",
    "When not",
    "No",
    "Yours",
    "to you",
    "feeling",
    "Conversing",
    "inner",
    "those who have",
    "in the media",
    "the media",
    "media",
    "negative",
    "as",
    "to me",
    "my",
    "However",
    "what",
    "by me",
    "me",
    "for that",
    "is",
    "that",
    "that of",
    "to write",
    "getting up",
    "how",
    "why",
    "Can cause",
    "were causing",
    "A",
    "Never",
    "only one",
    "each one",
    "Every",
    "worried",
    "to be seen",
    "As seen",
    "Although seen",
    "due to",
    "The reason",
    "Marked",
    "Regarding",
    "In the group",
    "questioned",
    "I will take it",
    "Doubt",
    "Social",
    "thinking",
    "thought",
    "to think",
    "Cinema",
    "In the circumstances",
    "are doing",
    "doing",
    "to do",
    "doable",
    "If not",
    "will do",
    "Own",
    "to say",
    "Currently",
    "Impact",
    "suddenly",
    "Also in the theater",
    "decided",
    "acquaintances",
    "don't know",
    "can inform",
    "Need to inform",
    "What has been reported",
    "search for",
    "Tea",
    "continuously",
    "on the phone",
    "of friends",
    "Friends",
    "I am",
    "Take it easy",
    "unthinkable",
    "thinking",
    "stop",
    "you",
    "publicly",
    "Button",
    "In the list",
    "I got nervous",
    "Answer",
    "Useless",
    "About",
    "Many",
    "For months",
    "Impact",
    "Visible",
    "No need to see",
    "looking at",
    "to see",
    "Later on",
    "Freelancer",
    "I speak",
    "of the public",
    "do not go",
    "Although",
    "happily",
    "Mana",
    "in mind",
    "Disappointed",
    "For mental health",
    "only",
    "changed",
    "Very much",
    "For emails",
    "emails",
    "of Facebook",
    "Facebook too",
    "Facebook",
    "Facebook",
    "ends",
    "First of all",
    "Foreword",
    "than before",
    "And the method",
    "By",
    "Improves",
    "Further",
    "i came",
    "boon",
    "tax return",
    "is coming",
    "Income",
    "read",
    "will read",
    "with customers",
    "in life",
    "than",
    "matter",
    "Freedom at least",
    "Do you want to give up?",
    "leaving",
    "consequences",
    "I am ashamed",
    "have been released",
    "outside",
    "left?",
    "leaving",
    "Work",
    "jobs"
  ]
}