{
  "lines_ta": [
    "பழசாற்றில் கச்சல்: 2 இலட்சம் ரூபாய் அபராதம்",
    "பிளாஸ்ரிக் போத்தல்களில் அடைத்து விற்கப்பட்டுவந்த பழவகைச்சாற்றில் அதிகளவான இரசாயன பதாத்தங்கள் கலந்துள்ளதையடுத்து அந்த உற்பத்தி கம்பனி உரிமையாளர், விற்பனை முகவர் உட்பட இருவரை 2 இலட்சத்து 40 ஆயிரம் ரூபாவை அபதாரமாக செலுத்துமாறும் நீதிமன்றம் உத்தரவிட்டுள்ளது.",
    "மட்டக்களப்பு நகரிலுள்ள கடைகளில் விற்பனை செய்யப்பட்டுவரும் குறித்த பழச்சாறு போத்தல்களை கைப்பற்றி அழிக்குமாறு பொது சுகாதார பரிசோதகருக்கு   மட்டக்களப்பு நீதவான் நீதிமன்ற நீதவான் பீற்றர் போல்    வியாழக்கிழமை(23) உத்தரவிட்டார்.",
    "அரசடி பகுதியிலுள்ள ஹோட்டல் ஒன்றில் விற்பனை செய்யப்பட்டுவந்த மிகஸ்புரூட், மாம்பழம், வகைகளை கொண்ட போத்தலில் அடைக்கப்பட்ட பழச்சாற்றை வாங்கி குடித்த பொதுமக்கள் பலர் குறித்த பழச்சாற்றின் சுவையில் அதிகளவு கச்சல் தன்மை இருப்பதாக பொது சுகாதார அதிகாரிகளின் கவனத்துக்கு  கொண்டுவந்தனர்.",
    "இனையடுத்து குறித்த ஹோட்டலை கடந்த ஒக்டோபர் மாதம் முற்றுகையிட்ட பொது சுகாதார பரிசோதகர்கள்   200 மில்லி லீற்றர் பழச்சாறு போத்தல்களை கைப்பற்றி அந்த கடை உரிமையாளர், விற்பனை முகவர், உற்பத்தி கம்பனி உரிமையாளர் உட்பட 3 பேருக்கு எதிராக மட்டக்களப்பு நீதவான் நீதிமன்றில் வழக்கு தொடர்ந்தனர்.",
    "இதனையடுத்து மிஸ்புரூட், மாம்பழம், பழச்சாறுக்களை இரசாயன   பகுப்பாய்வினர்  பரிசோதித்தன் பிரகாரம் அதில் பென்சோயிக் அமிலம், சல்ஃபர்டை, ஆக்சைடாக சல்பைட், பென்சோயிக் அமிலம் ஆகிய கலவைககளின் உள்ளடக்கம் அதிகளவில் சேர்க்கப்பட்டுள்ளமை கண்டுபிக்கப்பட்டுள்ளதாகவும் இது மனித பாவனைக்கு உதந்தது அல்ல என  இரசாயன  பகுப்பாய்வு பிரிவினர், பொது சுகாதார பரிசோதகர்களுக்கு  அறிவித்துள்ளனர்.",
    "இந்த நிலையில் குறித்த வழக்கு வழக்கு விசாரணை  வியாழக்கிழமை நீதவான் பீற்றர் போல் முன்னிலையில் எடுக்கப்பட்டபோது வழக்கின் 2 ஆம் 3 ஆம் எதிரிகளான கம்பனி முகவர் கம்பனி உரிமையாளர் இருவருக்கும் தலா ஒரு இலட்சத்து 20 ஆயிரம் ரூபாய்வீதம் இருவரையும் 2 இலச்சத்து 40 ஆயிரம் ரூபாய் அபராதம் விதித்தார்.",
    "குறித்த நாமம் கொண்ட பழச்சாறு போத்தல்களை விற்பனை செய்யப்படும் கடைகளில் இருந்து உடனடியாக கைப்பற்றி அழிக்குமாறு பொது சுகாதார பரிசோதகர்களுக்கு உத்தரவிட்டார்"
  ],
  "lines_en": [
    "Adulteration in fruit juice: 2 lakh rupees fine",
    "The court also ordered the owner of the manufacturing company and the sales agent to pay 2 lakh 40 thousand rupees as compensation after the fruit juice sold in plastic bottles was found to contain high amounts of chemicals.",
    "Batticaloa Magistrate Judge Peter Paul on Thursday (23) ordered the public health inspector to seize and destroy the fruit juice bottles being sold in shops in Batticaloa.",
    "A number of people who bought and drank mixed fruit juices sold in a hotel in the government area brought to the attention of the public health authorities that the fruit juice had a very harsh taste.",
    "Subsequently, public health inspectors who raided the said hotel last October seized 200 ml liter fruit juice bottles and filed a case against 3 people including the shop owner, the sales agent and the manufacturing company owner in the Batticaloa Magistrate's Court.",
    "After this, according to the chemical analysis of misprout, mango and fruit juices, it has been found that the content of benzoic acid, sulphur, sulphide as oxide, benzoic acid has been added and it is not suitable for human consumption, the chemical analysis department has informed the public health inspectors.",
    "In this situation, when the trial of the case was taken up on Thursday in front of the judge Peter Bol, he imposed a fine of 2 lakh 40 thousand rupees on both the 2nd and 3rd opponents of the case, the company agent and the company owner.",
    "He directed the public health inspectors to immediately seize and destroy bottles of fruit juice bearing the said name from the shops."
  ],
  "words_ta": [
    "2",
    "20",
    "200",
    "3",
    "40",
    "அடைக்கப்பட்ட",
    "அடைத்து",
    "அதிகளவான",
    "அதிகளவில்",
    "அதிகளவு",
    "அதிகாரிகளின்",
    "அதில்",
    "அந்த",
    "அபதாரமாக",
    "அபராதம்",
    "அமிலம்",
    "அரசடி",
    "அறிவித்துள்ளனர்",
    "அல்ல",
    "அழிக்குமாறு",
    "ஆகிய",
    "ஆக்சைடாக",
    "ஆம்",
    "ஆயிரம்",
    "இதனையடுத்து",
    "இது",
    "இந்த",
    "இனையடுத்து",
    "இரசாயன",
    "இருந்து",
    "இருப்பதாக",
    "இருவருக்கும்",
    "இருவரை",
    "இருவரையும்",
    "இலச்சத்து",
    "இலட்சத்து",
    "இலட்சம்",
    "உடனடியாக",
    "உட்பட",
    "உதந்தது",
    "உத்தரவிட்டார்",
    "உத்தரவிட்டுள்ளது",
    "உரிமையாளர்",
    "உற்பத்தி",
    "உள்ளடக்கம்",
    "எடுக்கப்பட்டபோது",
    "எதிராக",
    "எதிரிகளான",
    "என",
    "ஒக்டோபர்",
    "ஒன்றில்",
    "ஒரு",
    "கச்சல்",
    "கச்சல்:",
    "கடந்த",
    "கடை",
    "கடைகளில்",
    "கண்டுபிக்கப்பட்டுள்ளதாகவும்",
    "கம்பனி",
    "கலந்துள்ளதையடுத்து",
    "கலவைககளின்",
    "கவனத்துக்கு",
    "குடித்த",
    "குறித்த",
    "கைப்பற்றி",
    "கொண்ட",
    "கொண்டுவந்தனர்",
    "சல்ஃபர்டை",
    "சல்பைட்",
    "சுகாதார",
    "சுவையில்",
    "செய்யப்படும்",
    "செய்யப்பட்டுவந்த",
    "செய்யப்பட்டுவரும்",
    "செலுத்துமாறும்",
    "சேர்க்கப்பட்டுள்ளமை",
    "தன்மை",
    "தலா",
    "தொடர்ந்தனர்",
    "நகரிலுள்ள",
    "நாமம்",
    "நிலையில்",
    "நீதவான்",
    "நீதிமன்ற",
    "நீதிமன்றம்",
    "நீதிமன்றில்",
    "பகுதியிலுள்ள",
    "பகுப்பாய்வினர்",
    "பகுப்பாய்வு",
    "பதாத்தங்கள்",
    "பரிசோதகருக்கு",
    "பரிசோதகர்களுக்கு",
    "பரிசோதகர்கள்",
    "பரிசோதித்தன்",
    "பலர்",
    "பழசாற்றில்",
    "பழச்சாறு",
    "பழச்சாறுக்களை",
    "பழச்சாற்றின்",
    "பழச்சாற்றை",
    "பழவகைச்சாற்றில்",
    "பாவனைக்கு",
    "பிரகாரம்",
    "பிரிவினர்",
    "பிளாஸ்ரிக்",
    "பீற்றர்",
    "பென்சோயிக்",
    "பேருக்கு",
    "பொது",
    "பொதுமக்கள்",
    "போத்தலில்",
    "போத்தல்களில்",
    "போத்தல்களை",
    "போல்",
    "மட்டக்களப்பு",
    "மனித",
    "மாதம்",
    "மாம்பழம்",
    "மிகஸ்புரூட்",
    "மில்லி",
    "மிஸ்புரூட்",
    "முகவர்",
    "முன்னிலையில்",
    "முற்றுகையிட்ட",
    "ரூபாய்",
    "ரூபாய்வீதம்",
    "ரூபாவை",
    "லீற்றர்",
    "வகைகளை",
    "வழக்கின்",
    "வழக்கு",
    "வாங்கி",
    "விசாரணை",
    "விதித்தார்",
    "வியாழக்கிழமை",
    "வியாழக்கிழமை(23)",
    "விற்கப்பட்டுவந்த",
    "விற்பனை",
    "ஹோட்டலை",
    "ஹோட்டல்"
  ],
  "words_en": [
    "2",
    "20",
    "200",
    "3",
    "40",
    "stuffed",
    "stuffed",
    "more",
    "More and more",
    "more",
    "of officers",
    "in it",
    "That",
    "Unfortunately",
    "Penalty",
    "acid",
    "Under the government",
    "have announced",
    "Not",
    "to destroy",
    "are",
    "as an oxide",
    "Yes",
    "A thousand",
    "After this",
    "This is",
    "This",
    "After that",
    "Chemical",
    "from",
    "as if",
    "For both",
    "Two people",
    "Both of them",
    "Literacy",
    "A hundred thousand",
    "lakh",
    "Immediately",
    "Including",
    "kicked off",
    "ordered",
    "has ordered",
    "Owner",
    "Production",
    "Content",
    "When taken",
    "vs",
    "Enemies",
    "as",
    "October",
    "In one",
    "A",
    "the noise",
    "Kachal:",
    "Past",
    "shop",
    "in stores",
    "and found",
    "Company",
    "After joining",
    "of compounds",
    "Attention",
    "drank",
    "Marked",
    "capture",
    "containing",
    "brought",
    "Sulfide",
    "Sulfide",
    "Health",
    "In taste",
    "will be done",
    "was done",
    "will be done",
    "to pay",
    "included",
    "Character",
    "each",
    "continued",
    "in the city",
    "Name",
    "In position",
    "Judge",
    "Court",
    "Court",
    "in court",
    "in the area",
    "Analysts",
    "Analysis",
    "Badass",
    "To the examiner",
    "For examiners",
    "examiners",
    "Examined",
    "Many people",
    "in fruit juice",
    "fruit juice",
    "Fruit juices",
    "of fruit juice",
    "Fruit juice",
    "In fruit juice",
    "for use",
    "According to",
    "Division",
    "Plasric",
    "Peter",
    "Benzoic",
    "For people",
    "General",
    "Public",
    "In the bottle",
    "in bottles",
    "bottles",
    "As",
    "Batticaloa",
    "Human",
    "month",
    "Mango",
    "Mixprout",
    "Milli",
    "Misprout",
    "agent",
    "in the presence of",
    "besieged",
    "Rs",
    "Rupee rate",
    "Rs",
    "Liter",
    "types",
    "of the case",
    "case",
    "bought",
    "Investigation",
    "imposed",
    "Thursday",
    "Thursday (23)",
    "was sold",
    "Sales",
    "the hotel",
    "Hotel"
  ]
}