{
  "lines_ta": [
    "அரசாங்கமும் ஜனாதிபதியும் போராட்டத்தில் உயிரிழந்தவருக்கு பொறுப்புக் கூற வேண்டும் - இராதாகிருஷ்ணன்",
    "போராட்டத்தில் உயிர் நீத்த போராளியின் உயிருக்கு பதில் கூற வேண்டியதும் அந்த பொறுப்பை ஏற்றுக் கொள்ள வேணடியதும் இந்த அரசாங்கமும் ஜனாதிபதியுமே.",
    "அன்று கட்சி ஆதரவாளர்களை வைத்து போராட்டகாரர்களை தாக்கினார்கள். இன்று காவல் துறையை வைத்து தாக்குகின்றார்கள்.",
    "இதுதான் ஜனாதிபதி ரணில்விக்கிரமசிங்ஹவின் ஜனநாயகமா என மலையக மக்கள் முன்னணியின் தலைவரும் நுவரெலியா மாவட்ட பாராளுமன்ற உறுப்பினருமான வேலுசாமி இராதாகிருஸ்ணன் கேள்வி எழுப்பியுள்ளார்.",
    "கடந்த ஞாயிற்றுக் கிழமை தேசிய மக்கள் சக்தி ஏற்பாடு செய்திருந்த மக்கள் எதிர்ப்பு போராட்டத்தின் பொழுது தாக்குதலுக்கு உள்ளாகி சிகிச்சை பெற்று வந்த நிலையில் நேற்று (27) உயிரிழந்த போராட்டக்காரரின் குடும்பத்தாருக்கு மலையக மக்கள் சார்பாக ஆழ்ந்த அனுதாபங்களையும் ஆறுதலையும் தெரிவித்துக் கொள்கின்றேன்.",
    "இன்று இந்த நாட்டில் நடைபெறுவது ஜனநாயகமா?அல்லது அராஜக அரசியலா?என்ற கேள்வி அனைவரிடமும் எழுந்துள்ளது.இந்த நிலைமை தொடருமானால் சர்வதேச ரீதியில் எமக்கு உதவி செய்ய காத்திருக்கின்ற நாடுகளும் அரசசார்பற்ற நிறுவனங்களும் அந்த உதவிகளை செய்வதில் பின்வாங்கலாம்.எனவே அரசாங்கம் ஜனநாயக போராட்டங்களை காவல்துறையினரை கொண்டு அடக்குவதை உடனடியாக நிறுத்த வேண்டும்.",
    "ஜனாதிபதி இன்று பொறுப்பற்ற விதத்தில் பாராளுமன்றத்தில் உரையாற்றுகின்றார்.தேர்தலை ஒரு விளையாட்டாக கருதுகின்றார்.அது மக்களின் ஜனநாயக உரிமை என்பதை ஜனாதிபதியும் அரசாங்கமும் புரிந்து கொள்ள வேண்டும்.",
    "இந்த நிலைமை தொடருமாக இருந்தால் மிக விரைவில் நாம் மலையக மக்களை ஒன்று திரட்டி அரசாங்கத்திற்கு எதிராக பாரிய ஜனநாயக போராட்டம் ஒன்றை தலைநகரில் முன்னெடுப்போம்.மக்களை தூண்டிவிட்டு அரசியல் செய்ய நினைப்பதை உடனடியாக நிறுத்த வேண்டும்.",
    "ஜனநாயக நாடு ஒன்றில் தங்களுடைய கருத்தக்களை சுதந்திரமாக தெரிவிப்பதற்கு அனைவருக்கும் உரிமை உண்டு.இதனை யாராலும் தடுக்க முடியாது.",
    "அன்று ஆதரவாளர்களை வைத்து போராட்டகாரர்களை தாக்கியதால் கோட்டாபாய ராஜபக்ச தனது பதவியைவிட்டு ஒடவேண்டிய நிலைமை ஏற்பட்டது.அதே போல இந்த அரசாங்கமும் செயற்படுவதற்கு முற்படட்டால் ஜனாதிபதி ரணிலுக்கும் அதே நிலைமை எற்படும்."
  ],
  "lines_en": [
    "Govt and President should be held accountable for those who lost their lives in the protest - Radhakrishnan",
    "It is this government and the President who have to answer for the life of the militant who lost his life in the struggle and have to accept that responsibility.",
    "On that day they attacked the protesters with party supporters. Today they are attacking the police department.",
    "Is this the democracy of President Ranilwickramasingh, Velusami Radhakrishnan, the leader of the Malayak People's Front and Nuwara Eliya District Member of Parliament, has questioned.",
    "On behalf of the people of the hills, I express my deepest sympathy and condolences to the family of the protester who died yesterday (27) while receiving treatment during the anti-people protest organized by the National People's Power last Sunday.",
    "The question that is happening in this country today is democracy or anarchist politics? If this situation continues, the countries and non-governmental organizations that are waiting to help us internationally may withdraw from doing that help. Therefore, the government should immediately stop suppressing the democratic protests with the police.",
    "The president is addressing the parliament in a reckless manner today. He is treating the election as a game. The president and the government should understand that it is the democratic right of the people.",
    "If this situation continues, very soon we will gather the people of the hills and launch a massive democratic struggle against the government in the capital.",
    "In a democratic country everyone has the right to express their opinions freely. No one can stop this.",
    "Gotabaya Rajapaksa had to resign from his post because he attacked the protesters with his supporters. Similarly, if this government tries to act, the same situation will happen to President Ranil."
  ],
  "words_ta": [
    "(27)",
    "-",
    "அடக்குவதை",
    "அதே",
    "அந்த",
    "அனுதாபங்களையும்",
    "அனைவரிடமும்",
    "அனைவருக்கும்",
    "அன்று",
    "அரசசார்பற்ற",
    "அரசாங்கத்திற்கு",
    "அரசாங்கமும்",
    "அரசாங்கம்",
    "அரசியலா?என்ற",
    "அரசியல்",
    "அராஜக",
    "ஆதரவாளர்களை",
    "ஆறுதலையும்",
    "ஆழ்ந்த",
    "இதுதான்",
    "இந்த",
    "இன்று",
    "இராதாகிருஷ்ணன்",
    "இராதாகிருஸ்ணன்",
    "இருந்தால்",
    "உடனடியாக",
    "உண்டுஇதனை",
    "உதவி",
    "உதவிகளை",
    "உயிரிழந்த",
    "உயிரிழந்தவருக்கு",
    "உயிருக்கு",
    "உயிர்",
    "உரிமை",
    "உரையாற்றுகின்றார்தேர்தலை",
    "உறுப்பினருமான",
    "உள்ளாகி",
    "எதிராக",
    "எதிர்ப்பு",
    "என",
    "என்பதை",
    "எமக்கு",
    "எற்படும்",
    "எழுந்துள்ளதுஇந்த",
    "எழுப்பியுள்ளார்",
    "ஏற்பட்டதுஅதே",
    "ஏற்பாடு",
    "ஏற்றுக்",
    "ஒடவேண்டிய",
    "ஒன்றில்",
    "ஒன்று",
    "ஒன்றை",
    "ஒரு",
    "கடந்த",
    "கட்சி",
    "கருதுகின்றார்அது",
    "கருத்தக்களை",
    "காத்திருக்கின்ற",
    "காவல்",
    "காவல்துறையினரை",
    "கிழமை",
    "குடும்பத்தாருக்கு",
    "கூற",
    "கேள்வி",
    "கொண்டு",
    "கொள்கின்றேன்",
    "கொள்ள",
    "கோட்டாபாய",
    "சக்தி",
    "சர்வதேச",
    "சார்பாக",
    "சிகிச்சை",
    "சுதந்திரமாக",
    "செயற்படுவதற்கு",
    "செய்திருந்த",
    "செய்ய",
    "செய்வதில்",
    "ஜனநாயக",
    "ஜனநாயகமா",
    "ஜனநாயகமா?அல்லது",
    "ஜனாதிபதி",
    "ஜனாதிபதியுமே",
    "ஜனாதிபதியும்",
    "ஞாயிற்றுக்",
    "தங்களுடைய",
    "தடுக்க",
    "தனது",
    "தலைநகரில்",
    "தலைவரும்",
    "தாக்கினார்கள்",
    "தாக்கியதால்",
    "தாக்குகின்றார்கள்",
    "தாக்குதலுக்கு",
    "திரட்டி",
    "துறையை",
    "தூண்டிவிட்டு",
    "தெரிவித்துக்",
    "தெரிவிப்பதற்கு",
    "தேசிய",
    "தொடருமாக",
    "தொடருமானால்",
    "நடைபெறுவது",
    "நாடு",
    "நாடுகளும்",
    "நாட்டில்",
    "நாம்",
    "நினைப்பதை",
    "நிறுத்த",
    "நிறுவனங்களும்",
    "நிலைமை",
    "நிலையில்",
    "நீத்த",
    "நுவரெலியா",
    "நேற்று",
    "பதவியைவிட்டு",
    "பதில்",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பாரிய",
    "பின்வாங்கலாம்எனவே",
    "புரிந்து",
    "பெற்று",
    "பொறுப்பற்ற",
    "பொறுப்புக்",
    "பொறுப்பை",
    "பொழுது",
    "போராட்டகாரர்களை",
    "போராட்டக்காரரின்",
    "போராட்டங்களை",
    "போராட்டத்தின்",
    "போராட்டத்தில்",
    "போராட்டம்",
    "போராளியின்",
    "போல",
    "மக்களின்",
    "மக்களை",
    "மக்கள்",
    "மலையக",
    "மாவட்ட",
    "மிக",
    "முடியாது",
    "முன்னணியின்",
    "முன்னெடுப்போம்மக்களை",
    "முற்படட்டால்",
    "யாராலும்",
    "ரணிலுக்கும்",
    "ரணில்விக்கிரமசிங்ஹவின்",
    "ராஜபக்ச",
    "ரீதியில்",
    "வந்த",
    "விதத்தில்",
    "விரைவில்",
    "விளையாட்டாக",
    "வேணடியதும்",
    "வேண்டியதும்",
    "வேண்டும்",
    "வேலுசாமி",
    "வைத்து"
  ],
  "words_en": [
    "(27)",
    "-",
    "suppressing",
    "The same",
    "That",
    "Sympathies too",
    "To everyone",
    "For everyone",
    "On that day",
    "Non-governmental",
    "to the government",
    "And the government",
    "Government",
    "Politics?",
    "Politics",
    "Anarchy",
    "Supporters",
    "Comfort",
    "deep",
    "This is it",
    "This",
    "Today",
    "Radhakrishnan",
    "Radhakrishnan",
    "If there is",
    "Immediately",
    "There is this",
    "Help",
    "help",
    "died",
    "For the deceased",
    "for life",
    "Life",
    "Right",
    "Addressing selection",
    "Member",
    "become",
    "vs",
    "Resistance",
    "as",
    "that",
    "to us",
    "will say",
    "This is up",
    "Raised",
    "The same happened",
    "arranged",
    "accept",
    "should be",
    "In one",
    "One",
    "One",
    "A",
    "Past",
    "Party",
    "Considers that",
    "comments",
    "waiting",
    "custody",
    "The police",
    "Saturday",
    "For the family",
    "to say",
    "question",
    "with",
    "I take",
    "to take",
    "Gotabaya",
    "power",
    "International",
    "on behalf of",
    "treatment",
    "freely",
    "to act",
    "had done",
    "to do",
    "In doing",
    "Democratic",
    "Democracy?",
    "Democracy? Or",
    "President",
    "President himself",
    "President too",
    "Sunday",
    "theirs",
    "to prevent",
    "His",
    "In the capital",
    "The leader",
    "They attacked",
    "Because of the attack",
    "are attacking",
    "to attack",
    "Aggregate",
    "department",
    "provoked",
    "inform",
    "to convey",
    "National",
    "serially",
    "If it continues",
    "taking place",
    "Country",
    "Countries too",
    "in the country",
    "We",
    "thinking",
    "to stop",
    "Companies too",
    "situation",
    "In position",
    "Stretch",
    "Nuwara Eliya",
    "Yesterday",
    "Leave the post",
    "Answer",
    "Parliament",
    "In Parliament",
    "Massive",
    "Let's back off",
    "understand",
    "get",
    "Irresponsible",
    "Responsibilities",
    "Responsibility",
    "time",
    "Protesters",
    "of the protestor",
    "struggles",
    "of struggle",
    "In struggle",
    "Struggle",
    "of the fighter",
    "like",
    "of the people",
    "the people",
    "People",
    "Highland",
    "District",
    "Very",
    "Can not",
    "of the front",
    "Let's move forward",
    "If advanced",
    "By anyone",
    "Ranil too",
    "Ranilwickramasingh's",
    "Rajapaksa",
    "in terms of",
    "came",
    "In a way",
    "Soon",
    "as a game",
    "When needed",
    "Should",
    "want",
    "Velusamy",
    "keep"
  ]
}