{
  "lines_ta": [
    "மனைவியைக் கொன்றவர் 2 வருடத்தின் பின் கைது",
    "ரிதிமலியத்த யக்கஹவுல்பொத்த,  பிரதேசத்தைச் சேர்ந்த பெண்ணொருவர் மர்மமான முறையில் கொல்லப்பட்டு அவரின் சடலத்தை மலசலகூட குழியில் மறைத்து வைத்த சம்பவம் தொடர்பில் இருவர் கைது செய்யப்பட்டுள்ளனர்.",
    "குறித்த பெண்ணின் கணவர் மற்றும் மகன் ஆகியோரே நேற்று (29) ரிதிமாலியத்த பொலிஸாரால் ,இவ்வாறு கைது செய்யப்பட்டுள்ளனர்.",
    "2021 ஆம் ஆண்டு பெப்ரவரி மாதம் இந்தக் கொலைச்சம்பவம்  இடம்பெற்றுள்ளதாக பொலிஸார் தெரிவித்துள்ளனர்.",
    "50 வயதுடைய இரண்டு பிள்ளைகளின் தாயான டபிள்யூ.எம்.சோமாவதி என்பவரே தனது கணவரால் படுகொலை செய்யப்பட்டுள்ளார்.",
    "இந்தப் பெண் காணாமல் போயுள்ளதாக பொலிஸாருக்குக் கிடைத்த தகவலின் அடிப்படையில் ரிதிமலியத்த பொலிஸார் விசாரணைகளை ஆரம்பித்துள்ளனர்.",
    "கொலையை செய்த பிரதான சந்தேக நபரான கணவர் பல தடவைகள் பொலிஸ் விசாரணைக்கு உட்படுத்தப்பட்ட நிலையில், தானும் தனது மகனும் இணைந்து இரண்டரை வருடங்களுக்கு முன்னர் தனது மனைவியைக் கொன்று சடலத்தை மலசலகூட குழியில் புதைத்துள்ளதாகவும் அவர் வாக்குமூலம் அளித்துள்ளார்.",
    "கைது செய்யப்பட்ட சந்தேகநபர்கள் ரிதிமலியத்த, யகஹவுல்பொத்த பிரதேசத்தை சேர்ந்தவர்கள் எனவும் அவர்கள் 72 மற்றும் 26 வயதானவர்கள் எனவும் பொலிஸார் தெரிவித்தனர்.",
    "நீண்ட நாட்களாக வீட்டை விட்டு வெளியில் வசித்து வந்த குறித்த பெண், 4, 5 மாதங்களுக்கு ஒருமுறையே வீட்டிற்கு வருகை தருவதை வழக்கமாக கொண்டுள்ளார்.",
    "இந்நிலையில் கடந்த 2021 ஆம் ஆண்டு பெப்ரவரி மாதம் வீட்டிற்கு வந்த பெண் மீண்டும் வீட்டை விட்டு வெளியேற கணவரிடம் ஐநூறு ரூபாய் தருமாறு கோரி வாக்குவாதத்தில் ஈடுபட்டுள்ளார்.",
    "சத்தம் கேட்டு அயல் வீட்டில் வசிக்கும்  மகன் அங்கு வந்த போது தந்தை,மகனைத் திட்டி வீட்டை விட்டு துரத்தியுள்ளார்.",
    "பின்னர் தந்தையே மகனின் வீட்டுக்குச் சென்று தாய் இறந்துவிட்டதாகக் கூறிய நிலையில், இறந்த பெண்ணின் சடலத்தை வீட்டின் அருகே புதிதாக தோண்டப்பட்ட மலசலகூட குழியில் போட்டு மூடியிருப்பதும் தெரியவந்துள்ளது.",
    "எவ்வாறாயினும், கொலையைச் செய்த சந்தேக நபர் தனது மனைவி வேலைக்காக வீட்டை விட்டு வெளியேறியதாகவும், அங்கு கொரோனா வைரஸால் பாதிக்கப்பட்டு உயிரிழந்ததாகவும் அக்கம் பக்கத்தினரிடம் கூறியுள்ளார்.",
    "குறித்த நபர் தனது மனைவி உயிரிழந்து விட்டதாக கிராம அலுவலரிடம் கூறி, அது பற்றிய தகவலையும் தெரிவித்துள்ளார்.",
    "சந்தேகநபர்கள் நேற்று (29) மஹியங்கனை நீதவான் நீதிமன்றில் ஆஜர்படுத்தப்பட்டதன் பின்னர், ஆகஸ்ட் மாதம் 9 ஆம் திகதி வரை விளக்கமறியலில் வைக்கப்பட்டுள்ளனர்.",
    "இதேவேளை, சடலத்தை தோண்டி எடுப்பதற்காக சந்தேகநபர்களை நாளை (31) சம்பவ இடத்திற்கு அழைத்து வருமாறு நீதவான் உத்தரவிட்டுள்ளார்."
  ],
  "lines_en": [
    "Wife killer arrested after 2 years",
    "Two persons have been arrested in connection with the mysterious murder of a woman from Rithimalyatta Yakkahaulbotha district and her body was hidden in a cesspit.",
    "The woman's husband and son have been arrested yesterday (29) by Rithimaliyath police.",
    "The police have said that this murder incident took place in the month of February 2021.",
    "WM Somavathy, a 50-year-old mother of two, was murdered by her husband.",
    "Based on the information received by the police that this woman is missing, the Rithimaliyath police have started investigations.",
    "While the husband, the main suspect in the murder, has been interrogated several times by the police, he has also confessed that he and his son killed his wife two and a half years ago and buried her body in the excrement pit.",
    "The police said that the arrested suspects belong to Rithimalyatta and Yakahaulbotha area and they are 72 and 26 years old.",
    "The woman, who had been living away from home for a long time, used to visit home once in 4-5 months.",
    "In this case, the woman, who came home in February 2021, was involved in an argument demanding five hundred rupees from her husband to leave the house again.",
    "When the son who lives in the neighboring house heard the noise and came there, the father scolded the son and chased him out of the house.",
    "Later, the father went to the son's house and said that the mother had died, but it was also revealed that the dead woman's body had been covered in a newly dug excrement pit near the house.",
    "However, the suspect who committed the murder told neighbors that his wife had left home for work, where she succumbed to the coronavirus.",
    "The said person told the village officer that his wife had passed away and also informed about it.",
    "The suspects were produced in the Mahiangan Magistrate's Court yesterday (29) and have been remanded until the 9th of August.",
    "Meanwhile, the judge has ordered to bring the suspects to the spot tomorrow (31) to exhume the body."
  ],
  "words_ta": [
    "(29)",
    "(31)",
    "2",
    "2021",
    "26",
    "4",
    "5",
    "50",
    "72",
    "9",
    "அக்கம்",
    "அங்கு",
    "அடிப்படையில்",
    "அது",
    "அயல்",
    "அருகே",
    "அலுவலரிடம்",
    "அளித்துள்ளார்",
    "அழைத்து",
    "அவரின்",
    "அவர்கள்",
    "ஆகஸ்ட்",
    "ஆகியோரே",
    "ஆஜர்படுத்தப்பட்டதன்",
    "ஆண்டு",
    "ஆம்",
    "ஆரம்பித்துள்ளனர்",
    "இடத்திற்கு",
    "இடம்பெற்றுள்ளதாக",
    "இணைந்து",
    "இதேவேளை",
    "இந்தக்",
    "இந்தப்",
    "இந்நிலையில்",
    "இரண்டரை",
    "இரண்டு",
    "இருவர்",
    "இறந்த",
    "இறந்துவிட்டதாகக்",
    "இவ்வாறு",
    "ஈடுபட்டுள்ளார்",
    "உட்படுத்தப்பட்ட",
    "உத்தரவிட்டுள்ளார்",
    "உயிரிழந்ததாகவும்",
    "உயிரிழந்து",
    "எடுப்பதற்காக சந்தேகநபர்களை",
    "எனவும்",
    "என்பவரே",
    "எவ்வாறாயினும்",
    "ஐநூறு",
    "ஒருமுறையே",
    "கடந்த",
    "கணவரால்",
    "கணவரிடம்",
    "கணவர்",
    "காணாமல்",
    "கிடைத்த",
    "கிராம",
    "குறித்த",
    "குழியில்",
    "கூறி",
    "கூறிய",
    "கூறியுள்ளார்",
    "கேட்டு",
    "கைது",
    "கொண்டுள்ளார்",
    "கொன்றவர்",
    "கொன்று",
    "கொரோனா",
    "கொலைச்சம்பவம்",
    "கொலையை",
    "கொலையைச்",
    "கொல்லப்பட்டு",
    "கோரி",
    "சடலத்தை",
    "சத்தம்",
    "சந்தேக",
    "சந்தேகநபர்கள்",
    "சம்பவ",
    "சம்பவம்",
    "சென்று",
    "செய்த",
    "செய்யப்பட்ட",
    "செய்யப்பட்டுள்ளனர்",
    "செய்யப்பட்டுள்ளார்",
    "சேர்ந்த",
    "சேர்ந்தவர்கள்",
    "டபிள்யூஎம்சோமாவதி",
    "தகவலின்",
    "தகவலையும்",
    "தடவைகள்",
    "தந்தைமகனைத்",
    "தந்தையே",
    "தனது",
    "தருமாறு",
    "தருவதை",
    "தானும்",
    "தாயான",
    "தாய்",
    "திகதி",
    "திட்டி",
    "துரத்தியுள்ளார்",
    "தெரியவந்துள்ளது",
    "தெரிவித்தனர்",
    "தெரிவித்துள்ளனர்",
    "தெரிவித்துள்ளார்",
    "தொடர்பில்",
    "தோண்டப்பட்ட",
    "தோண்டி",
    "நபரான",
    "நபர்",
    "நாட்களாக",
    "நாளை",
    "நிலையில்",
    "நீண்ட",
    "நீதவான்",
    "நீதிமன்றில்",
    "நேற்று",
    "பக்கத்தினரிடம்",
    "படுகொலை",
    "பற்றிய",
    "பல",
    "பாதிக்கப்பட்டு",
    "பின்",
    "பின்னர்",
    "பிரதான",
    "பிரதேசத்தை",
    "பிரதேசத்தைச்",
    "பிள்ளைகளின்",
    "புதிதாக",
    "புதைத்துள்ளதாகவும் அவர்",
    "பெண்",
    "பெண்ணின்",
    "பெண்ணொருவர்",
    "பெப்ரவரி",
    "பொலிஸாரால்",
    "பொலிஸாருக்குக்",
    "பொலிஸார்",
    "பொலிஸ்",
    "போட்டு",
    "போது",
    "போயுள்ளதாக",
    "மகனின்",
    "மகனும்",
    "மகன்",
    "மனைவி",
    "மனைவியைக்",
    "மர்மமான",
    "மறைத்து",
    "மற்றும்",
    "மலசலகூட",
    "மஹியங்கனை",
    "மாதங்களுக்கு",
    "மாதம்",
    "மீண்டும்",
    "முன்னர்",
    "முறையில்",
    "மூடியிருப்பதும்",
    "யகஹவுல்பொத்த",
    "யக்கஹவுல்பொத்த",
    "ரிதிமலியத்த",
    "ரிதிமாலியத்த",
    "ரூபாய்",
    "வசிக்கும்",
    "வசித்து",
    "வந்த",
    "வயதானவர்கள்",
    "வயதுடைய",
    "வருகை",
    "வருடங்களுக்கு",
    "வருடத்தின்",
    "வருமாறு",
    "வரை",
    "வழக்கமாக",
    "வாக்குமூலம்",
    "வாக்குவாதத்தில்",
    "விசாரணைகளை",
    "விசாரணைக்கு",
    "விட்டதாக",
    "விட்டு",
    "விளக்கமறியலில்",
    "வீட்டின்",
    "வீட்டிற்கு",
    "வீட்டில்",
    "வீட்டுக்குச்",
    "வீட்டை",
    "வெளியில்",
    "வெளியேற",
    "வெளியேறியதாகவும்",
    "வேலைக்காக",
    "வைக்கப்பட்டுள்ளனர்",
    "வைத்த",
    "வைரஸால்"
  ],
  "words_en": [
    "(29)",
    "(31)",
    "2",
    "2021",
    "26",
    "4",
    "5",
    "50",
    "72",
    "9",
    "Neighborhood",
    "there",
    "basically",
    "It is",
    "Neighbor",
    "near",
    "to the officer",
    "has given",
    "pick up",
    "His",
    "They are",
    "August",
    "They themselves",
    "Presented",
    "year",
    "Yes",
    "have started",
    "to the place",
    "featured",
    "together with",
    "Meanwhile",
    "This",
    "This",
    "in this situation",
    "Half past two",
    "Two",
    "Two",
    "dead",
    "as dead",
    "Thus",
    "engaged in",
    "subjected to",
    "has ordered",
    "Died",
    "died",
    "Suspects to pick up",
    "Also",
    "He is",
    "However,",
    "Five hundred",
    "Just once",
    "Past",
    "By the husband",
    "To the husband",
    "Husband",
    "missing",
    "got",
    "Village",
    "Marked",
    "In the pit",
    "Saying",
    "said",
    "has told",
    "Asking",
    "Arrest",
    "has",
    "the killer",
    "kill",
    "Corona",
    "Murder incident",
    "Murder",
    "Murder",
    "Killed",
    "Cory",
    "the corpse",
    "noise",
    "Doubt",
    "Suspects",
    "incident",
    "incident",
    "go to",
    "done",
    "done",
    "have been done",
    "has been done",
    "joined",
    "belong to",
    "WMSomavathi",
    "of information",
    "and information",
    "Times",
    "father and son",
    "father",
    "His",
    "As follows",
    "giving",
    "himself",
    "the mother",
    "the mother",
    "date",
    "Curse",
    "chased",
    "revealed",
    "reported",
    "have reported",
    "stated",
    "In connection",
    "Excavated",
    "dig up",
    "Person",
    "person",
    "for days",
    "Tomorrow",
    "In position",
    "Long",
    "Judge",
    "in court",
    "Yesterday",
    "To the side",
    "Massacre",
    "About",
    "Many",
    "Affected",
    "After",
    "Later on",
    "Main",
    "territory",
    "Territory",
    "of children",
    "Freshly",
    "He also buried",
    "girl",
    "of the woman",
    "A woman",
    "February",
    "By the police",
    "To the police",
    "Police",
    "Police",
    "put",
    "when",
    "gone",
    "son's",
    "Son too",
    "son",
    "wife",
    "Wife",
    "Mysterious",
    "Hide",
    "And",
    "Stool too",
    "Mahianganai",
    "for months",
    "month",
    "Again",
    "Earlier",
    "method",
    "Being closed",
    "Yakahaulbotta",
    "Yakkahaulbotha",
    "Rhythmic",
    "Rhythmic",
    "Rs",
    "living in",
    "lived in",
    "came",
    "old people",
    "aged",
    "arrival",
    "for years",
    "of the year",
    "as follows",
    "up to",
    "Usually",
    "Confession",
    "In the argument",
    "Investigations",
    "For investigation",
    "left",
    "left",
    "In the interpretation",
    "of the house",
    "home",
    "at home",
    "home",
    "the house",
    "Outside",
    "to leave",
    "and left",
    "for work",
    "are kept",
    "placed",
    "by virus"
  ]
}