{
  "lines_ta": [
    "பரந்துபட்ட பேச்சுவார்த்தைகளுக்காக, ஜனாதிபதியை கூட்டணி அடுத்த வாரம் சந்திக்கும் - தமுகூ தலைவர் மனோ கணேசன்",
    "முன்கூட்டியே நுவரெலியாவில் ஏற்பாடு செய்யப்பட்டுள்ள பொது நிகழ்வில் கலந்து கொள்ள செல்கின்ற கூட்டணி எம்பிக்கள் கொழும்பில் இருக்க போவதில்லை என்பதால், ஜனாதிபதியின் அழைப்பை ஏற்று வெள்ளிக்கிழமை கொழும்பில் நடைபெறுவதாக சொல்லப்பட்ட கலந்துரையாடலில் கலந்துக்கொள்ள முடியாமையை ஜனாதிபதி ரணில் விக்கிரமசிங்கவிடம் நான் நேரடியாக தெரிவித்து விட்டேன். அதை ஏற்றுக்கொண்ட ஜனாதிபதி, அடுத்த வாரம் உசிதமான ஒரு தினத்தில் சந்திப்போம் என்று என்னிடம் நேரடியாக பதிலளித்து விட்டார் என தமிழ் முற்போக்கு கூட்டணி தலைவர் மனோ கணேசன் தெரிவித்தார்.",
    "வடக்கு கிழக்கு தமிழ் எம்பிக்களை சந்தித்து ஈழத்தமிழ் மக்களின் எதிர்பார்ப்புகளுக்கு சாத்தியமான தீர்வுகளை நேர்மையாக தேடும் அதேவேளை, மலையக தமிழ் மக்களின் அபிலாஷைகள் தொடர்பில் பிரத்தியேகமாக அனைத்து மலையக எம்பிக்களையும் சந்திக்கும்படி ஜனாதிபதி ரணில் விக்கிரமசிங்கவிடம் தமிழ் முற்போக்கு கூட்டணியே பலமுறை  கோரிக்கை விடுத்திருந்தது.",
    "ஜனாதிபதி ரணில் விக்கிரமசிங்க,  தமிழ் முற்போக்கு கூட்டணிக்கு, அறிமுகமில்லாத ஒரு புதிய தலைவர் அல்ல. அத்துடன் இன்றைய ஒரே நாள் சந்திப்பில் மலையகத்தின் 200 வருட பிரச்சினைகளும் தீர்வுக்கு வந்து விடும் என்றும் எவரும் விளையாட்டாககூட எதிர்பார்க்க முடியாது. ஆகவே தவிர்க்க முடியாத காரணத்தால் இன்று நடைபெற இருந்த எமது சந்திப்பு ஒத்திவைக்கப்பட்டுள்ளது. இதை ஜனாதிபதியும் ஏற்றுக்கொண்டு விட்டார். அத்துடன் அந்த பிரச்சினை முடிந்தது.",
    "நேற்று பாராளுமன்றத்தில் நாம் கொண்டு வந்த மலையகம்-200 முழுநாள் விவாதத்தில் கலந்துக்கொண்ட எதிர்தரப்பு, ஆளுந்தரப்பு  எம்பிக்கள் அனைவரும் மலையக மக்களுக்கு நியாயம் வழங்கப்பட வேண்டும் என மிக உறுதியாக கருத்து தெரிவித்துள்ளனர். இது ஒரு மிக சாதகமான சூழலையும், புதிய பல எதிர்பார்ப்புகளையும் உருவாகியுள்ளது.",
    "ஆகவே, ஜனாதிபதி ரணில் விக்கிரமசிங்கவுடன் பரந்துப்பட்ட நிகழ்ச்சி நிரல் கொண்ட பின்வரும் கலந்துரையாடலை நடத்தவே நாம் விரும்புகிறோம்:",
    "3. இந்திய அரசு உறுதியளித்துள்ள இலங்கை ரூ. 300 கோடி நன்கொடை பயன்பாட்டு திட்டம்",
    "ஆகியவை பற்றி பேசவே கூட்டணி விரும்புகிறது. இதுபற்றி நாம் ஜனாதிபதிக்கு எழுத்து மூலமாக அறிவிக்க உள்ளோம். அந்த அதிகாரபூர்வ கலந்துரையாடலில், அனைத்து மலையக எம்பிக்கள், கட்சிகள் கலந்து கொள்வார்கள் என நாம் எதிர்பார்க்கின்றோம். மற்றபடி அரசாங்கத்தில் அங்கம் வகிக்கும் கட்சிகள், எம்பிகள் ஜனாதிபதியை பிரத்தியேகமாக சந்திப்பது சர்வகட்சி மாநாடு அல்ல. அது அது எமக்கு தொடர்பற்ற அரசாங்க உள்விவகாரம்."
  ],
  "lines_en": [
    "Alliance to meet President next week for broader talks - Tamugu chief Mano Ganesan",
    "I have directly informed President Ranil Wickramasinghe that I will not be able to accept the President's invitation and participate in the discussion that was said to be held in Colombo on Friday, as the coalition MPs who are going to attend the public event organized in advance in Nuwara Eliya will not be in Colombo. Tamil Progressive Alliance President Mano Ganesan said that the president accepted it and directly replied to me that he will meet on a suitable day next week.",
    "The Tamil Progressive Alliance has repeatedly requested President Ranil Wickremesinghe to meet all the hilly MPs exclusively regarding the aspirations of the hilly Tamil people, while meeting the north-eastern Tamil MPs and sincerely seeking possible solutions to the aspirations of the people of Elam.",
    "President Ranil Wickremesinghe is not an unfamiliar new leader to the Tamil Progressive Alliance. Also, no one can even playfully expect that the 200-year-old problems of the highlands will be resolved in today's one-day meeting. So due to unavoidable reasons our meeting scheduled for today has been postponed. The President has also accepted this. And that problem is over.",
    "All the MPs from the opposition and the ruling party who participated in the full-day discussion on the Malayakam-200 that we brought in the Parliament yesterday expressed their strong opinion that justice should be given to the people of the Malayakam. It has created a very positive environment and many new expectations.",
    "Therefore, we would like to have the following discussion with President Ranil Wickremesinghe with a broad agenda:",
    "3. Government of India has promised Sri Lanka Rs. 300 crore donation utilization scheme",
    "The alliance wants to talk about We are going to inform the President in writing about this. We expect all the hilly MPs and parties to participate in that official discussion. Otherwise it is not an all-party conference where the parties and MPs who are part of the government meet the President exclusively. That is an internal government matter that has nothing to do with us."
  ],
  "words_ta": [
    "-",
    "200",
    "3",
    "300",
    "அங்கம்",
    "அடுத்த",
    "அதிகாரபூர்வ",
    "அது",
    "அதேவேளை",
    "அதை",
    "அத்துடன்",
    "அந்த",
    "அனைத்து",
    "அனைவரும்",
    "அபிலாஷைகள்",
    "அரசாங்க",
    "அரசாங்கத்தில்",
    "அரசு",
    "அறிமுகமில்லாத",
    "அறிவிக்க",
    "அல்ல",
    "அழைப்பை",
    "ஆகவே",
    "ஆகியவை",
    "ஆளுந்தரப்பு",
    "இது",
    "இதுபற்றி",
    "இதை",
    "இந்திய",
    "இன்று",
    "இன்றைய",
    "இருக்க",
    "இருந்த",
    "இலங்கை",
    "ஈழத்தமிழ்",
    "உசிதமான",
    "உருவாகியுள்ளது",
    "உறுதியளித்துள்ள",
    "உறுதியாக",
    "உள்ளோம்",
    "உள்விவகாரம்",
    "எதிர்தரப்பு",
    "எதிர்பார்க்க",
    "எதிர்பார்க்கின்றோம்",
    "எதிர்பார்ப்புகளுக்கு",
    "எதிர்பார்ப்புகளையும்",
    "என",
    "என்னிடம்",
    "என்பதால்",
    "என்று",
    "என்றும்",
    "எமக்கு",
    "எமது",
    "எம்பிகள்",
    "எம்பிக்களை",
    "எம்பிக்களையும்",
    "எம்பிக்கள்",
    "எழுத்து",
    "எவரும்",
    "ஏற்பாடு",
    "ஏற்று",
    "ஏற்றுக்கொண்ட",
    "ஏற்றுக்கொண்டு",
    "ஒத்திவைக்கப்பட்டுள்ளது",
    "ஒரு",
    "ஒரே",
    "கட்சிகள்",
    "கணேசன்",
    "கருத்து",
    "கலந்து",
    "கலந்துக்கொண்ட",
    "கலந்துக்கொள்ள",
    "கலந்துரையாடலில்",
    "கலந்துரையாடலை",
    "காரணத்தால்",
    "கிழக்கு",
    "கூட்டணி",
    "கூட்டணிக்கு",
    "கூட்டணியே",
    "கொண்ட",
    "கொண்டு",
    "கொள்ள",
    "கொள்வார்கள்",
    "கொழும்பில்",
    "கோடி",
    "கோரிக்கை",
    "சந்திக்கும்",
    "சந்திக்கும்படி",
    "சந்தித்து",
    "சந்திப்பது",
    "சந்திப்பில்",
    "சந்திப்பு",
    "சந்திப்போம்",
    "சர்வகட்சி",
    "சாதகமான",
    "சாத்தியமான",
    "சூழலையும்",
    "செய்யப்பட்டுள்ள",
    "செல்கின்ற",
    "சொல்லப்பட்ட",
    "ஜனாதிபதி",
    "ஜனாதிபதிக்கு",
    "ஜனாதிபதியின்",
    "ஜனாதிபதியும்",
    "ஜனாதிபதியை",
    "தமிழ்",
    "தமுகூ",
    "தலைவர்",
    "தவிர்க்க",
    "திட்டம்",
    "தினத்தில்",
    "தீர்வுகளை",
    "தீர்வுக்கு",
    "தெரிவித்தார்",
    "தெரிவித்து",
    "தெரிவித்துள்ளனர்",
    "தேடும்",
    "தொடர்பற்ற",
    "தொடர்பில்",
    "நடத்தவே",
    "நடைபெற",
    "நடைபெறுவதாக",
    "நன்கொடை",
    "நான்",
    "நாம்",
    "நாள்",
    "நிகழ்ச்சி",
    "நிகழ்வில்",
    "நியாயம்",
    "நிரல்",
    "நுவரெலியாவில்",
    "நேரடியாக",
    "நேர்மையாக",
    "நேற்று",
    "பதிலளித்து",
    "பயன்பாட்டு",
    "பரந்துபட்ட",
    "பரந்துப்பட்ட",
    "பற்றி",
    "பல",
    "பலமுறை",
    "பாராளுமன்றத்தில்",
    "பின்வரும்",
    "பிரச்சினை",
    "பிரச்சினைகளும்",
    "பிரத்தியேகமாக",
    "புதிய",
    "பேசவே",
    "பேச்சுவார்த்தைகளுக்காக",
    "பொது",
    "போவதில்லை",
    "மக்களின்",
    "மக்களுக்கு",
    "மனோ",
    "மற்றபடி",
    "மலையக",
    "மலையகத்தின்",
    "மலையகம்-200",
    "மாநாடு",
    "மிக",
    "முடிந்தது",
    "முடியாத",
    "முடியாது",
    "முடியாமையை",
    "முன்கூட்டியே",
    "முற்போக்கு",
    "முழுநாள்",
    "மூலமாக",
    "ரணில்",
    "ரூ",
    "வகிக்கும்",
    "வடக்கு",
    "வந்த",
    "வந்து",
    "வருட",
    "வழங்கப்பட",
    "வாரம்",
    "விக்கிரமசிங்க",
    "விக்கிரமசிங்கவிடம்",
    "விக்கிரமசிங்கவுடன்",
    "விடுத்திருந்தது",
    "விடும்",
    "விட்டார்",
    "விட்டேன்",
    "விரும்புகிறது",
    "விரும்புகிறோம்:",
    "விளையாட்டாககூட",
    "விவாதத்தில்",
    "வெள்ளிக்கிழமை",
    "வேண்டும்"
  ],
  "words_en": [
    "-",
    "200",
    "3",
    "300",
    "organ",
    "Next",
    "Official",
    "It is",
    "Meanwhile",
    "it",
    "as well as",
    "That",
    "All",
    "Everyone",
    "Aspirations",
    "Govt",
    "In government",
    "Govt",
    "Unfamiliar",
    "to announce",
    "Not",
    "the invitation",
    "Therefore",
    "are",
    "Government",
    "This is",
    "about this",
    "This",
    "Indian",
    "Today",
    "Today's",
    "to be",
    "was",
    "Sri Lanka",
    "Elam",
    "appropriate",
    "has developed",
    "promised",
    "Definitely",
    "We are",
    "internal affairs",
    "opposition",
    "expect",
    "We expect",
    "to expectations",
    "and expectations",
    "as",
    "to me",
    "Since",
    "that",
    "And always",
    "to us",
    "Our",
    "MPs",
    "MPs",
    "MPs too",
    "MPs",
    "Letter",
    "Anyone",
    "arranged",
    "Accept",
    "Accepted",
    "accepted",
    "Postponed",
    "A",
    "The only one",
    "parties",
    "Ganesan",
    "Comment",
    "mixed up",
    "attended",
    "to attend",
    "In discussion",
    "No discussion",
    "Because of",
    "East",
    "alliance",
    "to the alliance",
    "Alliance",
    "containing",
    "with",
    "to take",
    "will take",
    "in Colombo",
    "Crore",
    "Request",
    "will meet",
    "to meet",
    "met with",
    "to meet",
    "At the meeting",
    "meeting",
    "Let's meet",
    "Universal Party",
    "Favorable",
    "Possible",
    "and environment",
    "done",
    "going",
    "said",
    "President",
    "To the President",
    "of the President",
    "President too",
    "President",
    "Tamil",
    "Tamugu",
    "Chairman",
    "to avoid",
    "project",
    "on the day",
    "solutions",
    "For solution",
    "He said",
    "informed",
    "have reported",
    "looking for",
    "unrelated",
    "In connection",
    "Conduct",
    "to take place",
    "taking place",
    "Donation",
    "I am",
    "We",
    "day",
    "program",
    "In the event",
    "fairness",
    "program",
    "In Nuwara Eliya",
    "directly",
    "Honestly",
    "Yesterday",
    "Answer",
    "Application",
    "Broad",
    "Widespread",
    "About",
    "Many",
    "Many times",
    "In Parliament",
    "The following",
    "problem",
    "Problems too",
    "exclusively",
    "New",
    "Just talk",
    "For negotiations",
    "General",
    "not going",
    "of the people",
    "to the people",
    "Mano",
    "Otherwise",
    "Highland",
    "of the highlands",
    "Highlands-200",
    "Conference",
    "Very",
    "Done",
    "impossible",
    "Can not",
    "impossibility",
    "in advance",
    "Progress",
    "full day",
    "through",
    "Ranil",
    "Rs",
    "will play",
    "North",
    "came",
    "come",
    "year",
    "to be provided",
    "week",
    "Wickramasinghe",
    "To Wickramasinghe",
    "With Wickramasinghe",
    "had issued",
    "will",
    "left",
    "I left",
    "likes",
    "We like:",
    "Even as a game",
    "In discussion",
    "Friday",
    "want"
  ]
}