{
  "lines_ta": [
    "சவால்களை வெற்றிகொள்ளும் தலைமுறையாக நாம் மாற வேண்டும் - பிரதமர் தினேஷ்",
    "மஹாபொல புலமைப்பரிசில் திட்டத்தின் மூலம் கல்வியில் புரட்சிகரமான தாக்கத்தை ஏற்படுத்த முடிந்துள்ளது. கல்வியையும் அறிவையும் மஹாபொலவின் நிழலில் ஒன்றிணைப்பதற்கான புதிய வாய்ப்புகள் உருவாகியுள்ளது.",
    "சவால்களை வெற்றிகொள்வதற்கு பாரம்பரியத்தை மாற்றி புதிய சவால்களை வெற்றிகொள்ளும் ஒரு நாட்டின் தலைமுறையாக நாம் மாற வேண்டும் என  பிரதமர் தினேஷ் குணவர்தன தெரிவித்தார்.",
    "ஜா-எல நகரசபை விளையாட்டரங்கில் நடைபெற்ற மஹாபொல கல்வி மற்றும் வர்த்தக கண்காட்சியின் போது கலந்துகொண்டு  கருத்து தெரிவிக்கும்  போதே அவர் இவ்வாறு குறிப்பிட்டார்.",
    "ஒவ்வொரு தாயும் தந்தையும் தமது குழந்தையின் எதிர்காலத்தைப் பற்றி சிந்திக்கிறார்கள். எமது கிராமப்புறங்களிலும் நகரங்களிலும் உள்ள பெருந்தொகையான பிள்ளைகளுக்கு வழங்கப்படும் மஹாபொல புலமைப்பரிசில் எதிர்காலத்தில் சிறுவர்கள் எதிர்நோக்க வேண்டிய பாரிய பிரச்சினைகளுக்குத் தீர்வு காண்பதன் மூலம் இவ்வாறான விளைவை ஏற்படுத்த முடியும்.",
    "மஹாபொலவில் இருந்து உற்பத்தி செய்யப்பட்ட இந்த நாட்டை கட்டியெழுப்பக்கூடிய பிள்ளைகள் இன்றும் எமது நாட்டின் பல்வேறு நிறுவனங்களிலும் சர்வதேச ரீதியிலும் பணியாற்றி வருகின்றனர். மஹாபொல வேலைத்திட்டத்தை அமுல்படுத்துவது எமது நாட்டின்",
    "வளரும் தலைமுறைக்கானதாகும். மஹாபொல ஆரம்பிக்கப்பட்ட போது விரல்விட்டு எண்ணக்கூடிய பல்கலைக்கழகங்கள் குறைவாகவே இருந்தன.",
    "இன்று நாட்டில் மூன்று முதல் நான்கு மடங்கு அரச பல்கலைக்கழகங்கள் உள்ளன. இந்த நாட்டில் இருபதுக்கும் மேற்பட்ட தனியார் பல்கலைக்கழகங்கள் உள்ளன.",
    "மஹாபொல என்பது புதிய தகவல் தொழில்நுட்பம் மற்றும் விஞ்ஞானத்தை சவால்களை சமாளிக்கும் வகையில் மாற்றியமைக்கும் ஒரு மையமாகும்.",
    "மஹாபொலவின் நிழலில் கல்வியையும் அறிவையும் இணைக்க முடியும். சவால்களை வெற்றிகொள்வதற்கு பாரம்பரியத்தை மாற்றி புதிய சவால்களை வெற்றிகொள்ளும் ஒரு நாட்டின் தலைமுறையாக நாம் மாற வேண்டும் என்று மஹாபொலவின் இந்தவேலைத்திட்டம் கூறுகிறது என்றார்."
  ],
  "lines_en": [
    "We must become a generation that overcomes challenges - PM Dinesh",
    "The Mahapola Scholarship Program has been able to make a revolutionary impact on education. In the shadow of Mahapola, new opportunities have arisen for the integration of education and knowledge.",
    "Prime Minister Dinesh Gunawardena said that in order to overcome the challenges, we should become the generation of a country that changes the tradition and overcomes new challenges.",
    "He mentioned this while participating and commenting during the Mahapola Education and Trade Fair held at Ja-Ela Municipal Stadium.",
    "Every mother and father thinks about their child's future. The Mahapola Scholarship, which is awarded to a large number of children in our rural and urban areas, can make such an impact by addressing the massive challenges that children will face in the future.",
    "The children who can build this country produced from Mahapola are still working in various institutions of our country and internationally. It is our country's responsibility to implement the Mahapola programme",
    "It is for the growing generation. When Mahapola started, there were few universities that could be counted on one's fingers.",
    "Today there are three to four times as many state universities in the country. There are more than twenty private universities in the country.",
    "Mahapola is a center that adapts new information technology and science to meet challenges.",
    "Education and knowledge can be combined under the shadow of Mahapola. Mahapola's work program says that we should change the tradition to overcome the challenges and become the generation of a country that overcomes the new challenges."
  ],
  "words_ta": [
    "-",
    "அமுல்படுத்துவது",
    "அரச",
    "அறிவையும்",
    "அவர்",
    "ஆரம்பிக்கப்பட்ட",
    "இணைக்க",
    "இந்த",
    "இந்தவேலைத்திட்டம்",
    "இன்று",
    "இன்றும்",
    "இருந்தன",
    "இருந்து",
    "இருபதுக்கும்",
    "இவ்வாறான",
    "இவ்வாறு",
    "உருவாகியுள்ளது",
    "உற்பத்தி",
    "உள்ள",
    "உள்ளன",
    "எண்ணக்கூடிய",
    "எதிர்காலத்தில்",
    "எதிர்காலத்தைப்",
    "எதிர்நோக்க",
    "என",
    "என்பது",
    "என்றார்",
    "என்று",
    "எமது",
    "ஏற்படுத்த",
    "ஒன்றிணைப்பதற்கான",
    "ஒரு",
    "ஒவ்வொரு",
    "கட்டியெழுப்பக்கூடிய",
    "கண்காட்சியின்",
    "கருத்து",
    "கலந்துகொண்டு",
    "கல்வி",
    "கல்வியில்",
    "கல்வியையும்",
    "காண்பதன்",
    "கிராமப்புறங்களிலும்",
    "குணவர்தன",
    "குறிப்பிட்டார்",
    "குறைவாகவே",
    "குழந்தையின்",
    "கூறுகிறது",
    "சமாளிக்கும்",
    "சர்வதேச",
    "சவால்களை",
    "சிந்திக்கிறார்கள்",
    "சிறுவர்கள்",
    "செய்யப்பட்ட",
    "ஜா-எல",
    "தகவல்",
    "தந்தையும்",
    "தனியார்",
    "தமது",
    "தலைமுறைக்கானதாகும்",
    "தலைமுறையாக",
    "தாக்கத்தை",
    "தாயும்",
    "திட்டத்தின்",
    "தினேஷ்",
    "தீர்வு",
    "தெரிவிக்கும்",
    "தெரிவித்தார்",
    "தொழில்நுட்பம்",
    "நகரங்களிலும்",
    "நகரசபை",
    "நடைபெற்ற",
    "நாட்டின்",
    "நாட்டில்",
    "நாட்டை",
    "நான்கு",
    "நாம்",
    "நிறுவனங்களிலும்",
    "நிழலில்",
    "பணியாற்றி",
    "பற்றி",
    "பல்கலைக்கழகங்கள்",
    "பல்வேறு",
    "பாரம்பரியத்தை",
    "பாரிய",
    "பிரச்சினைகளுக்குத்",
    "பிரதமர்",
    "பிள்ளைகளுக்கு",
    "பிள்ளைகள்",
    "புதிய",
    "புரட்சிகரமான",
    "புலமைப்பரிசில்",
    "பெருந்தொகையான",
    "போது",
    "போதே",
    "மடங்கு",
    "மற்றும்",
    "மஹாபொல",
    "மஹாபொலவின்",
    "மஹாபொலவில்",
    "மாற",
    "மாற்றி",
    "மாற்றியமைக்கும்",
    "முடிந்துள்ளது",
    "முடியும்",
    "முதல்",
    "மூன்று",
    "மூலம்",
    "மேற்பட்ட",
    "மையமாகும்",
    "ரீதியிலும்",
    "வகையில்",
    "வருகின்றனர்",
    "வர்த்தக",
    "வளரும்",
    "வழங்கப்படும்",
    "வாய்ப்புகள்",
    "விஞ்ஞானத்தை",
    "விரல்விட்டு",
    "விளையாட்டரங்கில்",
    "விளைவை",
    "வெற்றிகொள்ளும்",
    "வெற்றிகொள்வதற்கு",
    "வேண்டிய",
    "வேண்டும்",
    "வேலைத்திட்டத்தை"
  ],
  "words_en": [
    "-",
    "enforcement",
    "royal",
    "and knowledge",
    "He",
    "initiated",
    "to connect",
    "This",
    "This work plan",
    "Today",
    "even today",
    "were",
    "from",
    "For twenty",
    "Such",
    "Thus",
    "has developed",
    "Production",
    "in",
    "There are",
    "Countable",
    "In future",
    "the future",
    "to look forward to",
    "as",
    "is",
    "said",
    "that",
    "Our",
    "to cause",
    "to unite",
    "A",
    "Every",
    "Buildable",
    "of the exhibition",
    "Comment",
    "Attending",
    "Education",
    "in education",
    "Education too",
    "of seeing",
    "In rural areas too",
    "Gunawardena",
    "Mentioned",
    "Less",
    "of the child",
    "says",
    "coping with",
    "International",
    "Challenges",
    "They are thinking",
    "children",
    "done",
    "Ja-Ela",
    "Information",
    "Father too",
    "Private",
    "their",
    "For generations",
    "Generationally",
    "Impact",
    "Mother too",
    "of the project",
    "Dinesh",
    "solution",
    "inform",
    "He said",
    "Technology",
    "In cities too",
    "City council",
    "held",
    "of the country",
    "in the country",
    "the country",
    "Four",
    "We",
    "In companies too",
    "In the shade",
    "working",
    "About",
    "Universities",
    "Various",
    "tradition",
    "Massive",
    "to problems",
    "Prime Minister",
    "For children",
    "Children",
    "New",
    "Revolutionary",
    "scholarship",
    "Abundant",
    "when",
    "enough",
    "times",
    "And",
    "Mahapola",
    "of Mahapola",
    "In Mahapola",
    "change",
    "replace",
    "will change",
    "is over",
    "can",
    "First",
    "Three",
    "By",
    "more than",
    "is central",
    "In terms of",
    "In terms of",
    "are coming",
    "Trade",
    "will grow",
    "Will be given",
    "opportunities",
    "Science",
    "Fingers crossed",
    "In the playground",
    "effect",
    "will win",
    "To succeed",
    "should",
    "want",
    "Program"
  ]
}