{
  "lines_ta": [
    "இமாலய பிரதேசத்தில் நில நடுக்கம் ஏற்பட்டால், அதன் தாக்கத்தை கொழும்பிலும் உணர முடியும் - சிரேஷ்ட புவியியல் பேராசிரியர் அதுல சேனாரத்ன",
    "இந்தியாவின் வடக்கில் இமாலய பிரதேசத்தில் நில நடுக்கம் ஏற்படக்கூடும் என எதிர்வு கூறப்பட்டுள்ளது. அவ்வாறு அப்பகுதியில் நில நிடுக்கம் ஏற்பட்டால் அதன் தாக்கத்தை கொழும்பிலும் உணரக் கூடியதாக இருக்கும்.",
    "எனவே நில அதிர்வுகள் உணரப்பட்டால் உயர் கட்டடங்களில் இருப்பவர்கள் உடனடியாக வெளியேறிவிட வேண்டும் என்று சிரேஷ்ட புவியியல் பேராசிரியர் அதுல சேனாரத்ன தெரிவித்தார்.",
    "கடந்த வாரம் புத்தல பிரதேசத்தில் சில நில அதிர்வுகள் பதிவாகியுள்ளன. இலங்கையின் பிரதான புவியியல் நில தட்டுக்களுக்கிடையிலான எல்லையிலேயே இவ்வனைத்து நில அதிர்வுகளும் பதிவாகியுள்ளன.",
    "இவை பல மில்லியன் ஆண்டுகளாகக் காணப்படுபவையாகும். அத்தோடு இவை முன்னைய காலங்களில் செயற்திறன் கொண்டவையாகக் காணப்பட்டிருக்கலாம் என்று 1984இல் சிரேஷ்ட புவியியலாளர் பேராசிரியர் சி.பி.திஸாநாயக்க தெரிவித்துள்ளார்.",
    "நில அதிர்வுகள் ஏற்பட்டுள்ள வரிபடத்தை அவதானிக்கும் போது அவை  புவியியல் நில தட்டுக்களுக்கிடையிலான எல்லையிலேயே பதிவாகியுள்ளமையை தெளிவாக அவதானிக்கக் கூடியதாகவுள்ளது.",
    "இந்தியாவின் வடக்கில் இமாலய பிரதேசத்தில் 8 ரிச்டர் அளவில் நில நடுக்கம் பதிவாகக் கூடும் என அந்நாட்டு புவிசரிதவியல் திணைக்களமொன்று தெரிவித்துள்ளது.",
    "அதற்கமைய  இமாலய பிரதேசத்தில் நில நடுக்கம் ஏற்பட்டால் அது எவ்வாறு இலங்கையில் தாக்கத்தை ஏற்படுத்தும் என்று பலரும் கேள்வியெழுப்பியுள்ளனர். அவ்வாறு நில நடுக்கம் ஏற்பட்டால் அதனை இலங்கையில் குறிப்பாக கொழும்பில் உணர முடியும்.",
    "எனவே எதிர்பாராத விதமாக அவ்வாறு நிலநடுக்கம் எதனையும் உணர்ந்தால் உயர் கட்டடங்களில் தொழில் புரிபவர்கள் உடனடியாக அவற்றிலிருந்து வெளியேறிவிட வேண்டும்.",
    "ஒரு சில செக்கன்களுக்கு மாத்திரமே நில அதிர்வுகள் ஏற்படும். எனவே பாரிய கட்டடங்களிலிருந்து வெளியேறுவதற்கு அந்த நேரம் போதுமானதாக இருக்காது. எனவே இது தொடர்பில் அனைவரும் அவதானமாக செயற்பட வேண்டும் என்றார்."
  ],
  "lines_en": [
    "If there is an earthquake in the Himalayas, the impact can be felt in Colombo - Senior Geology Professor Atula Senaratne",
    "Earthquakes are expected to occur in the Himalayan region in the north of India. If an earthquake occurs in the area, its impact will be felt in Colombo.",
    "Therefore, if earthquakes are felt, people in high-rise buildings should leave immediately, said Atula Senaratne, senior professor of geography.",
    "Some earthquakes were reported in Puthala region last week. All these earthquakes were recorded at the boundary between Sri Lanka's main tectonic plates.",
    "These have been around for millions of years. In 1984, senior geologist Prof. CP Dissanayake said that these may have been active in earlier times.",
    "When observing the line map where earthquakes have occurred, it can be clearly observed that they are recorded at the boundary between the geological plates.",
    "An earthquake of magnitude 8 on the Richter scale may be recorded in the Himalayan region in the north of India, according to the country's Geological Department.",
    "Many people have questioned how an earthquake in the Himalayan region will affect Sri Lanka. If such an earthquake occurs, it can be felt in Sri Lanka, especially in Colombo.",
    "Therefore, if an earthquake is felt unexpectedly, people who work in tall buildings should leave them immediately.",
    "Earthquakes only last for a few seconds. So that time may not be enough to get out of massive buildings. Therefore, everyone should be careful in this regard, he said."
  ],
  "words_ta": [
    "-",
    "1984இல்",
    "8",
    "அதனை",
    "அதன்",
    "அதற்கமைய",
    "அதிர்வுகளும்",
    "அதிர்வுகள்",
    "அது",
    "அதுல",
    "அத்தோடு",
    "அந்த",
    "அந்நாட்டு",
    "அனைவரும்",
    "அப்பகுதியில்",
    "அளவில்",
    "அவதானமாக",
    "அவதானிக்கக்",
    "அவதானிக்கும்",
    "அவற்றிலிருந்து",
    "அவை",
    "அவ்வாறு",
    "ஆண்டுகளாகக்",
    "இது",
    "இந்தியாவின்",
    "இமாலய",
    "இருக்காது",
    "இருக்கும்",
    "இருப்பவர்கள்",
    "இலங்கையின்",
    "இலங்கையில்",
    "இவை",
    "இவ்வனைத்து",
    "உடனடியாக",
    "உணர",
    "உணரக்",
    "உணரப்பட்டால்",
    "உணர்ந்தால்",
    "உயர்",
    "எதனையும்",
    "எதிர்பாராத",
    "எதிர்வு",
    "என",
    "எனவே",
    "என்றார்",
    "என்று",
    "எல்லையிலேயே",
    "எவ்வாறு",
    "ஏற்படக்கூடும்",
    "ஏற்படுத்தும்",
    "ஏற்படும்",
    "ஏற்பட்டால்",
    "ஏற்பட்டுள்ள",
    "ஒரு",
    "கடந்த",
    "கட்டடங்களிலிருந்து",
    "கட்டடங்களில்",
    "காணப்படுபவையாகும்",
    "காணப்பட்டிருக்கலாம்",
    "காலங்களில்",
    "குறிப்பாக",
    "கூடியதாக",
    "கூடியதாகவுள்ளது",
    "கூடும்",
    "கூறப்பட்டுள்ளது",
    "கேள்வியெழுப்பியுள்ளனர்",
    "கொண்டவையாகக்",
    "கொழும்பிலும்",
    "கொழும்பில்",
    "சிபிதிஸாநாயக்க",
    "சிரேஷ்ட",
    "சில",
    "செக்கன்களுக்கு",
    "செயற்திறன்",
    "செயற்பட",
    "சேனாரத்ன",
    "தட்டுக்களுக்கிடையிலான",
    "தாக்கத்தை",
    "திணைக்களமொன்று",
    "தெரிவித்தார்",
    "தெரிவித்துள்ளது",
    "தெரிவித்துள்ளார்",
    "தெளிவாக",
    "தொடர்பில்",
    "தொழில்",
    "நடுக்கம்",
    "நிடுக்கம்",
    "நில",
    "நிலநடுக்கம்",
    "நேரம்",
    "பதிவாகக்",
    "பதிவாகியுள்ளன",
    "பதிவாகியுள்ளமையை",
    "பல",
    "பலரும்",
    "பாரிய",
    "பிரதான",
    "பிரதேசத்தில்",
    "புத்தல",
    "புரிபவர்கள்",
    "புவிசரிதவியல்",
    "புவியியலாளர்",
    "புவியியல்",
    "பேராசிரியர்",
    "போது",
    "போதுமானதாக",
    "மாத்திரமே",
    "மில்லியன்",
    "முடியும்",
    "முன்னைய",
    "ரிச்டர்",
    "வடக்கில்",
    "வரிபடத்தை",
    "வாரம்",
    "விதமாக",
    "வெளியேறிவிட",
    "வெளியேறுவதற்கு",
    "வேண்டும்"
  ],
  "words_en": [
    "-",
    "In 1984",
    "8",
    "That",
    "Its",
    "For that",
    "Vibrations",
    "vibrations",
    "It is",
    "That's it",
    "With that",
    "That",
    "Country",
    "Everyone",
    "in the area",
    "on the scale",
    "Attention",
    "to observe",
    "Observing",
    "from them",
    "They are",
    "Thus",
    "For years",
    "This is",
    "India's",
    "Himalaya",
    "There won't be",
    "will be",
    "Those who are",
    "of Sri Lanka",
    "In Sri Lanka",
    "These are",
    "All this",
    "Immediately",
    "to feel",
    "to feel",
    "If realized",
    "If felt",
    "High",
    "Anything",
    "Unexpected",
    "Opposite",
    "as",
    "Therefore",
    "said",
    "that",
    "At the border",
    "how",
    "may occur",
    "cause",
    "occur",
    "If occurs",
    "has occurred",
    "A",
    "Past",
    "from buildings",
    "in buildings",
    "are seen",
    "May have been seen",
    "in times",
    "Specifically",
    "As much as possible",
    "It is ready",
    "may",
    "It has been said",
    "have raised questions",
    "as containing",
    "In Colombo",
    "in Colombo",
    "Sibitisanayaka",
    "Senior",
    "Some",
    "For the Czechs",
    "Efficiency",
    "to act",
    "Senaratne",
    "between the plates",
    "Impact",
    "A department",
    "He said",
    "reported",
    "stated",
    "Clearly",
    "In connection",
    "profession",
    "Trembling",
    "Trembling",
    "land",
    "Earthquake",
    "Time",
    "For record",
    "are reported",
    "Recorded",
    "Many",
    "Many others",
    "Massive",
    "Main",
    "in the territory",
    "Puthala",
    "Those who understand",
    "Geography",
    "Geologist",
    "Geography",
    "Prof",
    "when",
    "Sufficient",
    "only",
    "million",
    "can",
    "previous",
    "Richter",
    "in the north",
    "Line chart",
    "week",
    "As such",
    "to leave",
    "to exit",
    "want"
  ]
}