{
  "lines_ta": [
    "கொக்குத்தொடுவாய் எல்லை கிராம மக்களுக்கு சொந்தமான நிலங்கள் மீது தொடரும் ஆக்கிரமிப்பு , மக்களின் காணிகளுக்குள் எல்லை கற்களை நாட்டியுள்ள நில அளவை திணைக்களம்!",
    "முல்லைத்தீவு மாவட்டத்தின்  வடக்கு கிழக்கு மாகாணங்களின்  எல்லையில் உள்ள தமிழ் கிராமமான கொக்குத்தொடுவாய் கிராமத்தின் தமிழ் மக்களுக்கு சொந்தமான பல நூற்றுக்கணக்கான ஏக்கர் விவசாய நிலங்களை சுவீகரிக்கும் நோக்கோடு அளவீடுகளை செய்து காணிகளுக்கு நடுவே எல்லை கற்கள் நாட்டப்பட்டுள்ளதாக கொக்குத்தொடுவாய் கிராம மக்கள் தெரிவித்துள்ளனர்.",
    "இவ்வாறு எந்தவித முன்னறிவிப்பும் இன்றி நில அளவை திணைக்களம் காணி உரிமையாளர்களான பொதுமக்களுக்கும் தெரியப்படுத்தாது திருட்டுத்தனமான முறையில் பல நூற்றுக்கணக்கான ஏக்கர் நிலங்களுக்குள் எல்லை கற்களை நாட்டி இவ்வாறு காணி அளவீடுகளை செய்திருப்பது தமது பூர்வீக விவசாய வாழ்வாதார நிலங்களை ஆக்கிரமித்து சிங்கள மயப்படுத்தும் நோக்கமே என கொக்குத்தொடுவாய் கிராம மக்கள் குற்றம் சாட்டியுள்ளனர்.",
    "இவ்வாறு எல்லைகள்கள் நாட்டப்படுள்ள பகுதியான கொக்குத்தொடுவாய் சூரியனாறு பகுதிக்கு இன்றையதினம் (20) முன்னாள் மாகாணசபை உறுப்பினர் துரைராசா ரவிகரனோடு  சென்ற கொக்குத்தொடுவாய் விசாவசாயிகள் தமது விவசாய நிலங்கள் எல்லைகற்கள் இடப்பட்டு ஆக்கிரமிக்கப்பட்டுள்ளது கண்டு அதிர்ச்சியடைந்துள்ளனர்.",
    "கொக்குத்தொடுவாயின் கோட்டைக்கேணி தொடக்கம் ,கொத்தியகாடு ,குஞ்சுக்கால்வெளி ,வெள்ளக்கல்லடி ,மணலிறக்கம் ,கூமாரிக்கண்டல் ,இறம்பைவெளி ,எரிஞ்சகாடு ,கொக்குமோட்டை ,சூரியனாறு ,கன்னாட்டி ,அக்கரைவெளி ,மாரியாமுனை உள்ளடங்கலான பகுதிகளில் கொக்கிளாய் ,கொக்குத்தொடுவாய் ,கருநாட்டுக்கேணி ஆகிய மூன்று கிராம தமிழ் மக்களுக்கு சொந்தமான 1500 ஏக்கருக்கு மேற்பட்ட மேட்டு விவசாய காணிகள் காணப்படுகின்றது . இந்த பகுதிகளில் உள்ள மேட்டு நிலங்களை ஆக்கிரமிக்கும் நோக்கோடு இவ்வாறு எல்லை கற்கள் நாட்டப்பட்டுள்ளதாக கொக்குத்தொடுவாய் கிராம விவசாயிகள் தெரிவித்துள்ளனர்.",
    "1984 ஆம் ஆண்டு இந்த மூன்று தமிழ் கிராமங்களான கொக்கிளாய் ,கொக்குத்தொடுவாய் ,கருநாட்டுக்கேணி முற்றகாக வன்முறைமூலம் வெளியேற்றப்பட்ட பின்னர் இந்த கிராம மக்களுக்கு சொந்தமான மூன்று நீர்ப்பாசன குளங்கள் ஆக்கிரமிக்கப்பட்டு அந்த பகுதியில் சிங்கள மக்கள் குடியேற்றப்பட்டு அந்த குளங்களுக்கு கீழுள்ள தமிழ் மக்களுக்கு சொந்தாமான விவசாய நிலங்கள் ஆக்கிரமிக்கப்பட்டு சிங்கள மக்களுக்கு பயிர் செய்ய அபகரிக்கப்பட்டு வழங்கப்டுள்ள நிலையில் மீதமாகவுள்ள மேட்டு விவசாய மானாவாரி நிலங்களையும் விட்டுவைக்காமல் வனஜீவராசிகள் திணைக்களம் ,தொல்லியல் திணைக்களம் ,வன திணைக்களம் , மகாவலி அதிகாரசபை உள்ளிட்ட திணைக்களங்கள் மூலம் தொடர்சியாக தமது மிகுதி நிலங்களும் பறிக்கப்பட்டுவருவதாக இப்பகுதி விவசாயிகள் கவலை தெரிவித்துள்ளனர்.",
    "கடந்த ஆண்டு டிசம்பர் மாதமும் இவ்வாறு தமது நிலங்கள் எல்லைகற்கள் இடப்பட்டு ஆக்கிரமிக்கப்பட்டுக்கொண்ருந்த நிலையில் முல்லைத்தீவு மாவட்ட செயலகத்துக்கு தெரியப்படுத்தி காணி பகுதி அதிகாரிகளோடு சென்று இந்த அளவீடுகளை நிறுத்தியதோடு போடப்பட்டிருந்த எல்லைக்கற்களும் அகற்றப்பட்டிருந்ததாகவும் இவ்வாறு அளவீடுகளுக்காக கொழும்பு மற்றும் வேறு பகுதிகளிலிருந்து  வருகைதரும் நில அளவை திணைக்கள அதிகாரிகள் முல்லைத்தீவு மாவட்ட செயலகம் மற்றும் பிரதேச மக்களுக்கு தெரியப்படுத்தியே இனி வரும் நாட்களில் அளவீடுகளை செய்வோம் என உறுதியளித்துள்ள போதிலும் மாவட்ட செயலகத்துக்கோ கிராம மக்களுக்கோ அறியதராமல் திருட்டுத்தனமாக மீண்டும் மீண்டும் தமது நிலங்களை ஆக்கிரமிப்பதாக கொக்குத்தொடுவாய் கிராம விவசாயிகள் கவலை தெரிவித்துள்ளனர்."
  ],
  "lines_en": [
    "The encroachment on the lands belonging to the villagers of Kokkutoduwai border, the land survey department has planted boundary stones in the people's lands!",
    "The villagers of Kokuthoduvai have reported that boundary stones have been placed between the lands after measuring hundreds of acres of agricultural land belonging to the Tamil people of Kokuthoduvai village on the border of the North Eastern Provinces of Mullaitivu district.",
    "The villagers of Kokkuthoduvai have alleged that without any prior notice, the department did not inform the land owners of the land and the land measurements were done by planting boundary stones in hundreds of acres of land in a stealthy manner with the intention of encroaching on their native agricultural livelihood lands.",
    "Today (20) Kokkuthoduwai Visavasai, who went to Kokkuthoduwai Suryanaru area with former provincial council member Durairasa Ravikaran, were shocked to see that their agricultural lands have been encroached by boundary stones.",
    "There are more than 1500 acres of upland agricultural lands belonging to the three Tamil villages of Kokkalai, Kokkuthuduai, Karunattukkeni in the areas of Kottakheni, Kothiyakadu, Kunjukalveli, Vellakalladi, Manalilakkam, Kumarikandal, Irambaiveli, Erinchakadu, Kokumottai, Suryanaru, Kannatti, Akkaraiveli, Mariamuna, Kokkuthuduai. Farmers of Kokkuthoduai village have said that boundary stones have been placed with the aim of encroaching on the uplands in these areas.",
    "In 1984, after these three Tamil villages of Kokklai, Kokkuthuduai and Karunathukeni were forcibly evicted, three irrigation ponds belonging to these villagers were occupied and the Sinhalese people settled in that area and the agricultural lands belonging to the Tamil people below those ponds were occupied and the remaining upland agricultural rainfed lands were confiscated and given to the Sinhalese people for cultivation. The farmers of the area have expressed their concern that their abundant lands are being taken away continuously by the Department of Wildlife, Archeology Department, Forest Department and Mahavali Authority.",
    "In December last year, when their lands were encroached by putting boundary stones in this manner, they informed Mullaitivu District Secretariat and went with the land area officials to stop these measurements and removed the boundary stones. However, Kokkuthoduvai village farmers have expressed their concern that their lands are being invaded by stealth without informing the district secretariat or the villagers."
  ],
  "words_ta": [
    "(20)",
    "1500",
    "1984",
    "அகற்றப்பட்டிருந்ததாகவும்",
    "அக்கரைவெளி",
    "அதிகாரசபை",
    "அதிகாரிகளோடு",
    "அதிகாரிகள்",
    "அதிர்ச்சியடைந்துள்ளனர்",
    "அந்த",
    "அபகரிக்கப்பட்டு",
    "அறியதராமல்",
    "அளவீடுகளுக்காக",
    "அளவீடுகளை",
    "அளவை",
    "ஆகிய",
    "ஆக்கிரமிக்கப்பட்டு",
    "ஆக்கிரமிக்கப்பட்டுக்கொண்ருந்த",
    "ஆக்கிரமிக்கப்பட்டுள்ளது",
    "ஆக்கிரமிக்கும்",
    "ஆக்கிரமித்து",
    "ஆக்கிரமிப்பதாக",
    "ஆக்கிரமிப்பு",
    "ஆண்டு",
    "ஆம்",
    "இடப்பட்டு",
    "இந்த",
    "இனி",
    "இன்றி",
    "இன்றையதினம்",
    "இப்பகுதி",
    "இறம்பைவெளி",
    "இவ்வாறு",
    "உரிமையாளர்களான",
    "உறுதியளித்துள்ள",
    "உறுப்பினர்",
    "உள்ள",
    "உள்ளடங்கலான",
    "உள்ளிட்ட",
    "எந்தவித",
    "என",
    "எரிஞ்சகாடு",
    "எல்லை",
    "எல்லைகற்கள்",
    "எல்லைகள்கள்",
    "எல்லைக்கற்களும்",
    "எல்லையில்",
    "ஏக்கருக்கு",
    "ஏக்கர்",
    "கடந்த",
    "கண்டு",
    "கன்னாட்டி",
    "கருநாட்டுக்கேணி",
    "கற்களை",
    "கற்கள்",
    "கவலை",
    "காணப்படுகின்றது",
    "காணி",
    "காணிகளுக்கு",
    "காணிகளுக்குள்",
    "காணிகள்",
    "கிராம",
    "கிராமங்களான",
    "கிராமத்தின்",
    "கிராமமான",
    "கிழக்கு",
    "கீழுள்ள",
    "குஞ்சுக்கால்வெளி",
    "குடியேற்றப்பட்டு",
    "குற்றம்",
    "குளங்களுக்கு",
    "குளங்கள்",
    "கூமாரிக்கண்டல்",
    "கொக்கிளாய்",
    "கொக்குத்தொடுவாயின்",
    "கொக்குத்தொடுவாய்",
    "கொக்குமோட்டை",
    "கொத்தியகாடு",
    "கொழும்பு",
    "கோட்டைக்கேணி",
    "சாட்டியுள்ளனர்",
    "சிங்கள",
    "சுவீகரிக்கும்",
    "சூரியனாறு",
    "சென்ற",
    "சென்று",
    "செயலகத்துக்கு",
    "செயலகத்துக்கோ",
    "செயலகம்",
    "செய்திருப்பது",
    "செய்து",
    "செய்ய",
    "செய்வோம்",
    "சொந்தமான",
    "சொந்தாமான",
    "டிசம்பர்",
    "தமது",
    "தமிழ்",
    "திணைக்கள",
    "திணைக்களங்கள்",
    "திணைக்களம்",
    "திணைக்களம்!",
    "திருட்டுத்தனமாக",
    "திருட்டுத்தனமான",
    "துரைராசா",
    "தெரியப்படுத்தாது",
    "தெரியப்படுத்தி",
    "தெரியப்படுத்தியே",
    "தெரிவித்துள்ளனர்",
    "தொடக்கம்",
    "தொடரும்",
    "தொடர்சியாக",
    "தொல்லியல்",
    "நடுவே",
    "நாட்களில்",
    "நாட்டப்படுள்ள",
    "நாட்டப்பட்டுள்ளதாக",
    "நாட்டி",
    "நாட்டியுள்ள",
    "நிறுத்தியதோடு",
    "நில",
    "நிலங்களுக்குள்",
    "நிலங்களும்",
    "நிலங்களை",
    "நிலங்களையும்",
    "நிலங்கள்",
    "நிலையில்",
    "நீர்ப்பாசன",
    "நூற்றுக்கணக்கான",
    "நோக்கமே",
    "நோக்கோடு",
    "பகுதி",
    "பகுதிகளிலிருந்து",
    "பகுதிகளில்",
    "பகுதிக்கு",
    "பகுதியான",
    "பகுதியில்",
    "பயிர்",
    "பறிக்கப்பட்டுவருவதாக",
    "பல",
    "பின்னர்",
    "பிரதேச",
    "பூர்வீக",
    "பொதுமக்களுக்கும்",
    "போடப்பட்டிருந்த",
    "போதிலும்",
    "மகாவலி",
    "மக்களின்",
    "மக்களுக்கு",
    "மக்களுக்கோ",
    "மக்கள்",
    "மணலிறக்கம்",
    "மயப்படுத்தும்",
    "மற்றும்",
    "மாகாணங்களின்",
    "மாகாணசபை",
    "மாதமும்",
    "மானாவாரி",
    "மாரியாமுனை",
    "மாவட்ட",
    "மாவட்டத்தின்",
    "மிகுதி",
    "மீண்டும்",
    "மீதமாகவுள்ள",
    "மீது",
    "முன்னறிவிப்பும்",
    "முன்னாள்",
    "முறையில்",
    "முற்றகாக",
    "முல்லைத்தீவு",
    "மூன்று",
    "மூலம்",
    "மேட்டு",
    "மேற்பட்ட",
    "ரவிகரனோடு",
    "வடக்கு",
    "வன",
    "வனஜீவராசிகள்",
    "வன்முறைமூலம்",
    "வருகைதரும்",
    "வரும்",
    "வழங்கப்டுள்ள",
    "வாழ்வாதார",
    "விசாவசாயிகள்",
    "விட்டுவைக்காமல்",
    "விவசாய",
    "விவசாயிகள்",
    "வெளியேற்றப்பட்ட",
    "வெள்ளக்கல்லடி",
    "வேறு"
  ],
  "words_en": [
    "(20)",
    "1500",
    "1984",
    "and had been removed",
    "acreage",
    "authority",
    "with the authorities",
    "Officers",
    "Shocked",
    "That",
    "Expropriated",
    "Unknowingly",
    "For measurements",
    "Measurements",
    "size",
    "are",
    "Occupied",
    "Occupied",
    "Occupied",
    "Occupy",
    "Occupy",
    "Occupy",
    "Occupy",
    "year",
    "Yes",
    "placed",
    "This",
    "No more",
    "Without",
    "Today is the day",
    "This area",
    "space of death",
    "Thus",
    "Owners",
    "promised",
    "member",
    "in",
    "inclusive",
    "included",
    "What kind of",
    "as",
    "Erinjagad",
    "border",
    "boundary stones",
    "boundaries",
    "Boundary stones",
    "At the border",
    "per acre",
    "acres",
    "Past",
    "see",
    "Connaughty",
    "Karunatukeni",
    "stones",
    "Stones",
    "concern",
    "is found",
    "land",
    "For lands",
    "within the lands",
    "Lands",
    "Village",
    "Villages",
    "of the village",
    "Village",
    "East",
    "below",
    "Chick space",
    "Settled",
    "crime",
    "For ponds",
    "Pools",
    "Kumarikandal",
    "Cuckoo",
    "If you touch the crane",
    "You will touch the beak",
    "Kokumottai",
    "Kothiagarh",
    "Colombo",
    "Kotskeni",
    "have accused",
    "Sinhala",
    "will receive",
    "sunday",
    "went",
    "go to",
    "to the Secretariat",
    "To the Secretariat",
    "Secretariat",
    "having done",
    "done",
    "to do",
    "Let's do it",
    "belonging to",
    "own",
    "December",
    "their",
    "Tamil",
    "Department",
    "Departments",
    "Department",
    "Department!",
    "stealthily",
    "Stealth",
    "Durairasa",
    "Will not let you know",
    "Let me know",
    "Let me know",
    "have reported",
    "the beginning",
    "will continue",
    "continuously",
    "Archaeology",
    "in between",
    "in days",
    "applied",
    "has been planted",
    "Naughty",
    "Nationality",
    "Stopped",
    "land",
    "within the lands",
    "Lands too",
    "lands",
    "and lands",
    "Lands",
    "In position",
    "Irrigation",
    "Hundreds",
    "Purpose",
    "Aimed at",
    "area",
    "from parts",
    "areas",
    "to the area",
    "partial",
    "in the area",
    "Crop",
    "Being robbed",
    "Many",
    "Later on",
    "regional",
    "Native",
    "To the public",
    "was laid",
    "Although",
    "Mahavali",
    "of the people",
    "to the people",
    "To the people",
    "People",
    "Sandblasting",
    "mesmerizing",
    "And",
    "of the provinces",
    "Provincial Council",
    "and the month",
    "rainy",
    "Mariamuna",
    "District",
    "of the district",
    "Abundance",
    "Again",
    "The remaining",
    "on",
    "Forecast",
    "Ex",
    "method",
    "As a yard",
    "Mullaitivu",
    "Three",
    "By",
    "Mt",
    "more than",
    "With Ravikaran",
    "North",
    "Forest",
    "Wildlife",
    "through violence",
    "will visit",
    "will come",
    "provided",
    "sustenance",
    "Visa holders",
    "without giving up",
    "Agriculture",
    "Farmers",
    "Expelled",
    "floodstone",
    "Other"
  ]
}