{
  "lines_ta": [
    "சவூதி நிதியம் மாத்திரமே தொடர்ந்து உதவி வருகிறது - அமைச்சர் பந்துல",
    "எமது நாட்டுக்கு ஆசிய அபிவிருத்தி வங்கி உட்பட ஏனைய நாடுகளின் நிதியங்கள் தற்போது நிறுத்தப்பட்டுள்ளன. ஆனால் சவூதி நிதியத்தால் எமக்கு கிடைத்துவந்த பணம் நிறுத்தப்படாமல் எமக்கு கிடைத்து வருகிறது. அதற்காக நாங்கள் சவூதி அரசாங்கத்துக்கு நன்றி தெரிவிக்கிறோம் என அமைச்சர் பந்துல குணவர்த்தன தெரிவித்தார்.",
    "பாராளுமன்றத்தில் புதன்கிழமை (29) இடம்பெற்ற அடுத்த வருடத்துக்கான வரவு செலவு திட்டத்தில் போக்குவரத்து மற்றும் நெடுஞ்சாலைகள் அமைச்சு மற்றும் நகர அபிவிருத்தி மற்றும் வீடமைப்பு அமைச்சு ஆகியவற்றுக்கான  ஒதுக்கீட்டு சட்டமூலம் மீதான குழுநிலை விவாதத்தில் ரிஷாத் பதியுதீன் எழுப்பிய கேள்வி ஒன்றுக்கு பதிலளிக்கையிலேயே இவ்வாறு தெரிவித்தார்.",
    "மன்னார் புத்தளம் வீதி நூறு வருடங்களுக்கு முன்னர் வர்த்தமானி மூலம் பிரகடனப்படுத்தப்பட்ட வீதியாகும். 2009இல் யுத்தம் முடிந்த பின்னர் திறந்துவைக்கப்பட்டு பயன்படுத்தப்பட்டு வந்தது.",
    "அந்த பாதை வழியாக யாழ்ப்பாணத்தில் இருந்து கொழும்புக்கு வருகின்றபோது நூறு கிலோமிட்டர் குறைவான தூரத்தில் வரலாம்.",
    "இவ்வறு வந்துபோகும் போது 200 கிலாே மீட்டர் தூரம் குறைவாக வந்துபோகலாம். நாட்டின் தற்போதைய பொருளாதார நெருக்கடி நிலையில் இது மிகவும் உதவியாக இருக்கிறது.",
    "இந்த பாதையை நாங்கள் அரசாங்கத்தில் இருக்கின்றபோது கார்பட் இட்டு புதுப்பிக்கும்போது சில அரச சார்பற்ற நிறுவனங்கள் வெளிநாடுகளிடமிருந்து உதவி பெற்று வழக்கு தொடுத்தார்கள்.",
    "இதன் காரணமாக பார்பட் இடும் பணி நிறுத்தப்பட்டு சுமார் 30 கிலாே மீட்டர் வரை இன்னும் கார்பட் போடப்படாமல் இருக்கிறது.",
    "அதனால் இது தொடர்பாக கவனம் செலுத்தி சம்பந்தப்பட்ட அதிகாரிகளை அழைத்து கலந்துரையாடி மன்னார் புத்தளம் வீதியை செப்பனிட நடவடிக்கை எடுக்க வேண்டும். இந்த வழக்கு பாதையை மூடிவிடுமாறுபோடப்பட்டதல்ல. மாறாக பாதையை புனரமைப்பதற்கு எதிராகவே போடப்பட்டது. இதன் காரணமாக 4 வருடங்களாக இந்த பாதை மூடப்பட்டுள்ளது.",
    "சவூதி நிதியத்தின் எஞ்சிய பணத்திலாவது இதனை மேற்கொள்ள நடவடிக்கை எடுக்க வேண்டும். அதனால் இது தொடர்பாக உடனடியாக கவனம் செலுத்தி இந்த பாதையை மக்கள் பானைக்காக திறந்துவிட நடவடிக்கை எடுக்க வேண்டும் என்றார்.",
    "அனைத்து வீதி அபிவிருத்திகளும் ஆசிய அபிவிருத்தி வங்கி கடன் உதவியிலேயே மேற்கொள்ளப்படுகின்றன. ஆனால்  இந்த கடன்கள் தற்போது பூரணமாக நிறுத்தப்பட்டிருக்கின்றன.கடன் மறுசீரமைப்புக்கு பின்னர் இந்த நடவடிக்கைகள் தொடர்பில் கவனம் செலுத்த முடியும்.",
    "அத்துடன் சவூதி நிதியத்தின் எஞ்சிய பணமும் தற்போது நிறைவடைந்துள்ளது. அதனால் வடக்கு கிழக்கு மாத்திரமின்றி சவூதி நிதியம் மூலம் ஏனைய மாகாணங்களுக்கும் அதிகமான உதவிகள் கிடைக்கப்பெற்றுள்ளன. அதனால் எதிர்வரும் காலத்தில் சவூதிக்கு விஜயம் ஒன்றை மேற்கொள்ள இருக்கிறோம்.",
    "அத்துடன் ஆசிய அபிவிருத்தி வங்கி உட்பட ஏனைய நாடுகளின் நிதியங்கள் தற்போது நிறுத்தப்பட்டுள்ளன. ஆனால் சவூதி நிதியத்தால் எமக்கு கிடைத்துவந்த பணம் நிறுத்தப்படாமல் எமக்கு கிடைத்து வருகிறது. அதற்காக நாங்கள் சவூதி அரசாங்கத்துக்கு நன்றி தெரிவிக்கிறோம் என்றார்."
  ],
  "lines_en": [
    "Only Saudi funds continue to help - Minister Bandula",
    "Funds from other countries, including the Asian Development Bank, have been stopped for our country. But we have been receiving non-stop money from Saudi funds. Minister Bandula Gunawardena said that we thank the Saudi government for that.",
    "He said this while replying to a question raised by Rishad Badiuddin in the committee discussion on the allocation bill for the Ministry of Transport and Highways and the Ministry of Urban Development and Housing in the next year's budget in Parliament on Wednesday (29).",
    "Mannar Puttalam Road was gazetted a hundred years ago. After the end of the war in 2009, it was opened and used.",
    "When coming from Jaffna to Colombo via that route, the distance can be less than a hundred kilometers.",
    "When it comes to this, 200 kg of meters can reach. This is very helpful in the current economic crisis of the country.",
    "When we were in the government to renovate this road under the leadership of Corbett, some non-governmental organizations took help from foreign countries and filed a lawsuit.",
    "Because of this, the work of laying carpet has been stopped and about 30 kms of carpet has not been laid yet.",
    "Therefore, attention should be paid in this regard and the relevant authorities should be called and discussed and steps should be taken to pave Mannar Puttalam Road. This case is not meant to close the road. Instead, it was against rebuilding the track. Due to this, this road has been closed for 4 years.",
    "At least steps should be taken to do this with the remaining money of the Saudi fund. Therefore, immediate attention should be paid in this regard and steps should be taken to open this road for people to use pot, he said.",
    "All road development is being done with Asian Development Bank loan assistance. But these loans have now been completely stopped. After the loan restructuring, these activities can be focused on.",
    "And the remaining money from the Saudi fund is now complete. Therefore, not only the North East but also other provinces have received more aid through Saudi funds. So we are going to visit Saudi Arabia in the near future.",
    "Also, funds from other countries, including the Asian Development Bank, have now been stopped. But we have been receiving non-stop money from Saudi funds. We thank the Saudi government for that."
  ],
  "words_ta": [
    "(29)",
    "-",
    "200",
    "2009இல்",
    "30",
    "4",
    "அடுத்த",
    "அதனால்",
    "அதற்காக",
    "அதிகமான",
    "அதிகாரிகளை",
    "அத்துடன்",
    "அந்த",
    "அனைத்து",
    "அபிவிருத்தி",
    "அபிவிருத்திகளும்",
    "அமைச்சர்",
    "அமைச்சு",
    "அரச",
    "அரசாங்கத்தில்",
    "அரசாங்கத்துக்கு",
    "அழைத்து",
    "ஆகியவற்றுக்கான",
    "ஆசிய",
    "ஆனால்",
    "இடம்பெற்ற",
    "இடும்",
    "இட்டு",
    "இதனை",
    "இதன்",
    "இது",
    "இந்த",
    "இன்னும்",
    "இருக்கின்றபோது",
    "இருக்கிறது",
    "இருக்கிறோம்",
    "இருந்து",
    "இவ்வறு",
    "இவ்வாறு",
    "உடனடியாக",
    "உட்பட",
    "உதவி",
    "உதவிகள்",
    "உதவியாக",
    "உதவியிலேயே",
    "எஞ்சிய",
    "எடுக்க",
    "எதிராகவே",
    "எதிர்வரும்",
    "என",
    "என்றார்",
    "எமக்கு",
    "எமது",
    "எழுப்பிய",
    "ஏனைய",
    "ஒதுக்கீட்டு",
    "ஒன்றுக்கு",
    "ஒன்றை",
    "கடன்",
    "கடன்கள்",
    "கலந்துரையாடி",
    "கவனம்",
    "காரணமாக",
    "கார்பட்",
    "காலத்தில்",
    "கிடைக்கப்பெற்றுள்ளன",
    "கிடைத்து",
    "கிடைத்துவந்த",
    "கிலாே",
    "கிலோமிட்டர்",
    "கிழக்கு",
    "குணவர்த்தன",
    "குறைவாக",
    "குறைவான",
    "குழுநிலை",
    "கொழும்புக்கு",
    "கேள்வி",
    "சட்டமூலம்",
    "சம்பந்தப்பட்ட",
    "சவூதி",
    "சவூதிக்கு",
    "சார்பற்ற",
    "சில",
    "சுமார்",
    "செப்பனிட",
    "செலவு",
    "செலுத்த",
    "செலுத்தி",
    "தற்போது",
    "தற்போதைய",
    "திட்டத்தில்",
    "திறந்துவிட",
    "திறந்துவைக்கப்பட்டு",
    "தூரத்தில்",
    "தூரம்",
    "தெரிவிக்கிறோம்",
    "தெரிவித்தார்",
    "தொடர்ந்து",
    "தொடர்பாக",
    "தொடர்பில்",
    "தொடுத்தார்கள்",
    "நகர",
    "நடவடிக்கை",
    "நடவடிக்கைகள்",
    "நன்றி",
    "நாங்கள்",
    "நாடுகளின்",
    "நாட்டின்",
    "நாட்டுக்கு",
    "நிதியங்கள்",
    "நிதியத்தால்",
    "நிதியத்தின்",
    "நிதியம்",
    "நிறுத்தப்படாமல்",
    "நிறுத்தப்பட்டிருக்கின்றனகடன்",
    "நிறுத்தப்பட்டு",
    "நிறுத்தப்பட்டுள்ளன",
    "நிறுவனங்கள்",
    "நிறைவடைந்துள்ளது",
    "நிலையில்",
    "நூறு",
    "நெடுஞ்சாலைகள்",
    "நெருக்கடி",
    "பணத்திலாவது",
    "பணமும்",
    "பணம்",
    "பணி",
    "பதியுதீன்",
    "பதிலளிக்கையிலேயே",
    "பந்துல",
    "பயன்படுத்தப்பட்டு",
    "பாதை",
    "பாதையை",
    "பானைக்காக",
    "பாராளுமன்றத்தில்",
    "பார்பட்",
    "பின்னர்",
    "பிரகடனப்படுத்தப்பட்ட",
    "புதன்கிழமை",
    "புதுப்பிக்கும்போது",
    "புத்தளம்",
    "புனரமைப்பதற்கு",
    "பூரணமாக",
    "பெற்று",
    "பொருளாதார",
    "போக்குவரத்து",
    "போடப்படாமல்",
    "போடப்பட்டது",
    "போது",
    "மக்கள்",
    "மன்னார்",
    "மறுசீரமைப்புக்கு",
    "மற்றும்",
    "மாகாணங்களுக்கும்",
    "மாத்திரமின்றி",
    "மாத்திரமே",
    "மாறாக",
    "மிகவும்",
    "மீட்டர்",
    "மீதான",
    "முடிந்த",
    "முடியும்",
    "முன்னர்",
    "மூடப்பட்டுள்ளது",
    "மூடிவிடுமாறுபோடப்பட்டதல்ல",
    "மூலம்",
    "மேற்கொள்ள",
    "மேற்கொள்ளப்படுகின்றன",
    "யாழ்ப்பாணத்தில்",
    "யுத்தம்",
    "ரிஷாத்",
    "வங்கி",
    "வடக்கு",
    "வந்தது",
    "வந்துபோகலாம்",
    "வந்துபோகும்",
    "வரலாம்",
    "வரவு",
    "வருகின்றபோது",
    "வருகிறது",
    "வருடங்களாக",
    "வருடங்களுக்கு",
    "வருடத்துக்கான",
    "வரை",
    "வர்த்தமானி",
    "வழக்கு",
    "வழியாக",
    "விஜயம்",
    "விவாதத்தில்",
    "வீடமைப்பு",
    "வீதி",
    "வீதியாகும்",
    "வீதியை",
    "வெளிநாடுகளிடமிருந்து",
    "வேண்டும்"
  ],
  "words_en": [
    "(29)",
    "-",
    "200",
    "In 2009",
    "30",
    "4",
    "Next",
    "So",
    "for that",
    "More",
    "Authorities",
    "as well as",
    "That",
    "All",
    "Development",
    "Developments",
    "Minister",
    "ministry",
    "royal",
    "In government",
    "To the government",
    "pick up",
    "for",
    "Asian",
    "But",
    "featured",
    "will put",
    "lead",
    "This",
    "of this",
    "This is",
    "This",
    "Still",
    "When there is",
    "There is",
    "We are",
    "from",
    "This month",
    "Thus",
    "Immediately",
    "Including",
    "Help",
    "help",
    "helpfully",
    "With help",
    "Residual",
    "to take",
    "against",
    "upcoming",
    "as",
    "said",
    "to us",
    "Our",
    "Raised",
    "Other",
    "Allotment",
    "for one",
    "One",
    "debt",
    "Loans",
    "Discuss",
    "attention",
    "due to",
    "Carpet",
    "In the period",
    "are available",
    "Get it",
    "available",
    "Gila",
    "kilometer",
    "East",
    "Healed",
    "less",
    "less",
    "group status",
    "to Colombo",
    "question",
    "By law",
    "related to",
    "Saudi",
    "to Saudi",
    "Independent",
    "Some",
    "Average",
    "For the stone",
    "cost",
    "to pay",
    "paying",
    "Currently",
    "Current",
    "In the project",
    "to open",
    "Opened",
    "in the distance",
    "distance",
    "We inform",
    "He said",
    "continuously",
    "in connection with",
    "In connection",
    "They touched",
    "to move",
    "action",
    "activities",
    "Thanks",
    "We are",
    "of countries",
    "of the country",
    "to the country",
    "Funds",
    "by finance",
    "of finance",
    "Finance",
    "without stopping",
    "The loan has been suspended",
    "Stopped",
    "are stopped",
    "Companies",
    "Completed",
    "In position",
    "One hundred",
    "Highways",
    "Crisis",
    "At least in money",
    "Money too",
    "Money",
    "task",
    "Posted",
    "In response",
    "Ball",
    "used",
    "path",
    "the path",
    "For the pot",
    "In Parliament",
    "Barbet",
    "Later on",
    "Proclaimed",
    "Wednesday",
    "When updating",
    "Puttalam",
    "to reconstruct",
    "Perfectly",
    "get",
    "economic",
    "Transportation",
    "without being laid",
    "was laid",
    "when",
    "People",
    "Mannar",
    "For restoration",
    "And",
    "And to the provinces",
    "Not only",
    "only",
    "On the contrary",
    "Very much",
    "meter",
    "on",
    "done",
    "can",
    "Earlier",
    "is closed",
    "Not closed",
    "By",
    "to undertake",
    "are carried out",
    "In Jaffna",
    "war",
    "Rishad",
    "Bank",
    "North",
    "came",
    "Come and go",
    "Will come and go",
    "can come",
    "Credit",
    "When coming",
    "is coming",
    "For years",
    "for years",
    "for the year",
    "up to",
    "newspaper",
    "case",
    "via",
    "the visit",
    "In discussion",
    "Housing",
    "Street",
    "Street",
    "the street",
    "From abroad",
    "want"
  ]
}