{
  "lines_ta": [
    "மின்கட்டண உயர்வு: மலையகமே முதலில் இருளில் மூழ்கும் - வேலு குமார்",
    "நாட்டு மக்கள் பொருளாதார நெருக்கடிகளால் கடுமையாக பாதிக்கப்பட்டுள்ளார்கள். குறிப்பாக, தோட்டத் தொழிலாளர்களுக்கு ஒரு நாள் சம்பளமாக ஆயிரம் ரூபாய் கூட கிடைப்பதில்லை.",
    "இந்நிலையில் தற்போது மின் கட்டணமும் அதிகரிக்கப்பட்டுள்ளது. இதன் காரணமாக அன்றாட வாழ்க்கைச் செலவை கொண்டு நடத்த முடியாத மக்களால் அதிகரித்த மின்கட்டணத்தை செலுத்த முடியாமல் போகும் நிலை உருவாகும். அப்போது மலையகமே முதலில் இருளில் மூழ்கும் என எதிர்க்கட்சியின் பாராளுமன்ற உறுப்பினர் வேலுகுமார் தெரிவித்தார்.",
    "பொருளாதார நெருக்கடிகள் காரணமாக அதிக அளவில் மலையக மக்கள் பாதிக்கப்பட்டு இருக்கிறார்கள். ஒருநாள் அடிப்படை சம்பளமாக ஆயிரம் ரூபாய் கூட பல பகுதிகளில் கிடைப்பதில்லை.",
    "இன்று வாழ்க்கைச் செலவு பன்மடங்கு அதிகரித்துள்ளது. மின்சார கட்டணம் அதிகரித்துள்ளது. நகரப்பகுதியில் உள்ள பணக்காரர்கள் கூட மின் கட்டண உயர்வால் திண்டாடுகிறார்கள். அவர்களின் நிலைமையோ இவ்வாறு இருக்க தோட்ட தொழிலாளர்களின் நிலைமை என்ன என்பது தொடர்பில் நாம் சிந்தித்து பார்க்க வேண்டும்.",
    "எவ்வாறு மின்சார கட்டணத்தை செலுத்துவார்கள்? அதிகரித்த மின்கட்டணத்தை செலுத்த முடியாமல் மலையகமே முதலில் இருளில் மூழ்கும் என்பது உறுதியாகும்.",
    "நாம் எதிர்க்கட்சியில் அமர்ந்துள்ளோம். அரசியல் ரீதியாக பலமிழந்துள்ளோம். ஆனால், இன்று அரசாங்கத்தில் சிறுபான்மை சமூகத்தை பிரதிநிதித்துவப்படுத்தும் அமைச்சர்கள், இராஜாங்க அமைச்சர்கள் இருக்கிறார்கள்.  அரசாங்கத்துக்கு இவர்களால் அழுத்தம் பிரயோகிக்க முடியும். ஆனால், பதவிகளில் இருப்பவர்கள் மௌனமாக இருக்கிறார்கள். இருப்பினும், எதிர்க்கட்சி என்ற வகையில் தொடர்ச்சியாக நாங்கள் அரசாங்கத்துக்கு அழுத்தத்தை கொடுக்கிறோம்.",
    "அதேவேளை, அதிகாரத்தில் உள்ள எந்தவொரு அரசாங்கமும் இனவாதத்தை அடிப்படையாக கொண்டே செயற்படுகின்றது. அதாவது அதிக அந்நிய செலாவணியை பெற்றுத் தருகின்ற பெருந்தோட்டத்துறை காணப்பட்ட போதிலும், அதனை கண்டுகொள்வதாக இல்லை. இதை பார்க்கும்போது சகல அரசாங்கங்களும் இனவாதத்தை அடிப்படையாக கொண்டு செயற்படுகின்றன என்றே கூறலாம்.",
    "மேலும், தோட்டத் தொழிலாளர்களின் ஒரு நாள் சம்பளம் 3,500 ரூபாய் வரையில் அதிகரிக்கப்பட வேண்டும். அதன் சாத்திய தன்மையை எவ்வாறானது என்பது தெரியாது. ஆனால், இன்று ஏற்பட்டுள்ள நெருக்கடிகளை தாங்கிக்கொள்ள முடியவில்லை.",
    "மக்களுக்கு உயிர் வாழ்வதற்கு உணவில்லை, மருந்து இல்லை, மின்சாரம் இல்லை, அடிப்படை வசதிகள் கூட இல்லை என்றால் அடுத்த கட்டமாக மக்கள் சுயாதீனமாக வீதிக்கு இறங்கி போராடுவார்கள்.",
    "எதிர்காலத்தில் மக்கள் போராட்டம் எழப் போகிறது. இந்த போராட்டங்களின் விளைவு பாரதூரமானதாக காணப்படும். ஆனால், இதுபோன்றதொரு மிக மோசமான நிலை ஏற்பட்டுவிடக்கூடாது. இதன் காரணமாகவே நாங்கள் அரசாங்கத்திடம் தொடர்ச்சியாக வலியுறுத்தி வருகிறோம்.",
    "இந்நாட்டின் தோட்டத் தொழிலாளர்களின் அடிப்படை பிரச்சினைகளை தீர்ப்பதற்கு அரசாங்கம் முன்வர வேண்டும். இது தொடர்பில் நாங்களும் சர்வதேச நாடுகளுடன்  கலந்துரையாடுகிறோம். குறிப்பாக, அயல் நாடான இந்தியா, ஐக்கிய அமெரிக்கா, ஐக்கிய இராச்சியம் போன்ற நாடுகளுடன் எமது மக்களுக்கு நிவாரணங்களை வழங்குவதற்கு தேவையான நடவடிக்கைகளை முன்னெடுக்கிறோம் என்றார்."
  ],
  "lines_en": [
    "Power hike: Hills will be plunged into darkness first - Velu Kumar",
    "The people of the country have been severely affected by the economic crisis. Especially, the plantation workers do not get even a thousand rupees as a daily salary.",
    "In this case, the electricity bill has also been increased. Due to this, people who are unable to meet their daily living expenses will not be able to pay the increased electricity bills. Opposition MP Velukumar said that the hills will be plunged into darkness first.",
    "Due to the economic crisis, the people of the hills are affected to a large extent. Even a thousand rupees as a daily basic salary is not available in many areas.",
    "Today the cost of living has increased manifold. Electricity charges have increased. Even the rich in the city are reeling from the hike in electricity bills. We have to think about the condition of plantation workers if their situation is like this.",
    "How will electricity bill be paid? It is certain that the hills will be the first to be plunged into darkness as they cannot pay the increased electricity bills.",
    "We are sitting in opposition. We are politically weak. But, today in the government there are ministers representing the minority community, ministers of state. They can exert pressure on the government. But those in positions are silent. However, as the opposition we are constantly putting pressure on the government.",
    "Meanwhile, any government in power operates on the basis of casteism. That is, despite the fact that the plantation sector is seen as a major foreign exchange earner, it is not. Looking at this, it can be said that all governments are acting on the basis of racism.",
    "Also, the daily wages of plantation workers should be increased to Rs 3,500. Its feasibility is unknown. However, today's crises could not be sustained.",
    "If people don't have food, medicine, electricity, even basic facilities to survive, the next step will be to take to the streets independently and fight.",
    "People's struggle is going to arise in future. The consequences of these struggles will be dire. But such a worst-case scenario should not occur. It is because of this that we have been continuously urging the government.",
    "The government should come forward to solve the basic problems of the plantation workers of this country. We are also discussing this with international countries. In particular, he said, we are taking necessary steps to provide relief to our people with countries like India, United States of America and United Kingdom."
  ],
  "words_ta": [
    "-",
    "3500",
    "அடிப்படை",
    "அடிப்படையாக",
    "அடுத்த",
    "அதனை",
    "அதன்",
    "அதாவது",
    "அதிக",
    "அதிகரிக்கப்பட",
    "அதிகரிக்கப்பட்டுள்ளது",
    "அதிகரித்த",
    "அதிகரித்துள்ளது",
    "அதிகாரத்தில்",
    "அதேவேளை",
    "அந்நிய",
    "அன்றாட",
    "அப்போது",
    "அமர்ந்துள்ளோம்",
    "அமெரிக்கா",
    "அமைச்சர்கள்",
    "அயல்",
    "அரசாங்கங்களும்",
    "அரசாங்கத்திடம்",
    "அரசாங்கத்தில்",
    "அரசாங்கத்துக்கு",
    "அரசாங்கமும்",
    "அரசாங்கம்",
    "அரசியல்",
    "அளவில்",
    "அழுத்தத்தை",
    "அழுத்தம்",
    "அவர்களின்",
    "ஆனால்",
    "ஆயிரம்",
    "இதன்",
    "இது",
    "இதுபோன்றதொரு",
    "இதை",
    "இந்த",
    "இந்தியா",
    "இந்நாட்டின்",
    "இந்நிலையில்",
    "இனவாதத்தை",
    "இன்று",
    "இராச்சியம்",
    "இராஜாங்க",
    "இருக்க",
    "இருக்கிறார்கள்",
    "இருப்பவர்கள்",
    "இருப்பினும்",
    "இருளில்",
    "இறங்கி",
    "இல்லை",
    "இவர்களால்",
    "இவ்வாறு",
    "உணவில்லை",
    "உயர்வால்",
    "உயர்வு:",
    "உயிர்",
    "உருவாகும்",
    "உறுதியாகும்",
    "உறுப்பினர்",
    "உள்ள",
    "எதிர்காலத்தில்",
    "எதிர்க்கட்சி",
    "எதிர்க்கட்சியின்",
    "எதிர்க்கட்சியில்",
    "எந்தவொரு",
    "என",
    "என்ன",
    "என்பது",
    "என்ற",
    "என்றார்",
    "என்றால்",
    "என்றே",
    "எமது",
    "எழப்",
    "எவ்வாறானது",
    "எவ்வாறு",
    "ஏற்பட்டுள்ள",
    "ஏற்பட்டுவிடக்கூடாது",
    "ஐக்கிய",
    "ஒரு",
    "ஒருநாள்",
    "கடுமையாக",
    "கட்டண",
    "கட்டணத்தை",
    "கட்டணமும்",
    "கட்டணம்",
    "கட்டமாக",
    "கண்டுகொள்வதாக",
    "கலந்துரையாடுகிறோம்",
    "காணப்படும்",
    "காணப்பட்ட",
    "காரணமாக",
    "காரணமாகவே",
    "கிடைப்பதில்லை",
    "குமார்",
    "குறிப்பாக",
    "கூட",
    "கூறலாம்",
    "கொடுக்கிறோம்",
    "கொண்டு",
    "கொண்டே",
    "சகல",
    "சமூகத்தை",
    "சம்பளமாக",
    "சம்பளம்",
    "சர்வதேச",
    "சாத்திய",
    "சிந்தித்து",
    "சிறுபான்மை",
    "சுயாதீனமாக",
    "செயற்படுகின்றது",
    "செயற்படுகின்றன",
    "செலவு",
    "செலவை",
    "செலாவணியை",
    "செலுத்த",
    "செலுத்துவார்கள்?",
    "தன்மையை",
    "தருகின்ற",
    "தற்போது",
    "தாங்கிக்கொள்ள",
    "திண்டாடுகிறார்கள்",
    "தீர்ப்பதற்கு",
    "தெரியாது",
    "தெரிவித்தார்",
    "தேவையான",
    "தொடர்ச்சியாக",
    "தொடர்பில்",
    "தொழிலாளர்களின்",
    "தொழிலாளர்களுக்கு",
    "தோட்ட",
    "தோட்டத்",
    "நகரப்பகுதியில்",
    "நடத்த",
    "நடவடிக்கைகளை",
    "நாங்களும்",
    "நாங்கள்",
    "நாடான",
    "நாடுகளுடன்",
    "நாட்டு",
    "நாம்",
    "நாள்",
    "நிலை",
    "நிலைமை",
    "நிலைமையோ",
    "நிவாரணங்களை",
    "நெருக்கடிகளால்",
    "நெருக்கடிகளை",
    "நெருக்கடிகள்",
    "பகுதிகளில்",
    "பணக்காரர்கள்",
    "பதவிகளில்",
    "பன்மடங்கு",
    "பல",
    "பலமிழந்துள்ளோம்",
    "பாதிக்கப்பட்டு",
    "பாதிக்கப்பட்டுள்ளார்கள்",
    "பாரதூரமானதாக",
    "பாராளுமன்ற",
    "பார்க்க",
    "பார்க்கும்போது",
    "பிரச்சினைகளை",
    "பிரதிநிதித்துவப்படுத்தும்",
    "பிரயோகிக்க",
    "பெருந்தோட்டத்துறை",
    "பெற்றுத்",
    "பொருளாதார",
    "போகிறது",
    "போகும்",
    "போதிலும்",
    "போன்ற",
    "போராடுவார்கள்",
    "போராட்டங்களின்",
    "போராட்டம்",
    "மக்களால்",
    "மக்களுக்கு",
    "மக்கள்",
    "மருந்து",
    "மலையக",
    "மலையகமே",
    "மிக",
    "மின்",
    "மின்கட்டண",
    "மின்கட்டணத்தை",
    "மின்சார",
    "மின்சாரம்",
    "முடியவில்லை",
    "முடியாத",
    "முடியாமல்",
    "முடியும்",
    "முதலில்",
    "முன்னெடுக்கிறோம்",
    "முன்வர",
    "மூழ்கும்",
    "மேலும்",
    "மோசமான",
    "மௌனமாக",
    "ரீதியாக",
    "ரூபாய்",
    "வகையில்",
    "வசதிகள்",
    "வருகிறோம்",
    "வரையில்",
    "வலியுறுத்தி",
    "வழங்குவதற்கு",
    "வாழ்க்கைச்",
    "வாழ்வதற்கு",
    "விளைவு",
    "வீதிக்கு",
    "வேண்டும்",
    "வேலு",
    "வேலுகுமார்"
  ],
  "words_en": [
    "-",
    "3500",
    "Basic",
    "Basically",
    "Next",
    "That",
    "Its",
    "That is",
    "More",
    "to be increased",
    "has been increased",
    "increased",
    "has increased",
    "in power",
    "Meanwhile",
    "alien",
    "Everyday",
    "At that time",
    "We are sitting",
    "America",
    "Ministers",
    "Neighbor",
    "Governments too",
    "to the government",
    "In government",
    "To the government",
    "And the government",
    "Government",
    "Politics",
    "on the scale",
    "pressure",
    "Pressure",
    "their",
    "But",
    "A thousand",
    "of this",
    "This",
    "Something like this",
    "This",
    "This",
    "India",
    "of this country",
    "in this situation",
    "Racism",
    "Today",
    "Kingdom",
    "king",
    "to be",
    "There are",
    "Those who are",
    "However",
    "in the dark",
    "get off",
    "No",
    "By these people",
    "Thus",
    "no food",
    "by high",
    "Rise:",
    "Life",
    "will be formed",
    "Definitely",
    "member",
    "in",
    "In future",
    "Opposition",
    "of the opposition",
    "In opposition",
    "Any",
    "as",
    "what",
    "is",
    "of",
    "said",
    "If",
    "that",
    "Our",
    "rise",
    "how is",
    "how",
    "has occurred",
    "Should not happen",
    "United",
    "A",
    "one day",
    "severely",
    "fee",
    "payment",
    "Fee too",
    "fee",
    "gradually",
    "to find out",
    "We discuss",
    "found",
    "seen",
    "due to",
    "Because of",
    "Not available",
    "Kumar",
    "Specifically",
    "too",
    "can say",
    "We give",
    "with",
    "keep going",
    "All the",
    "society",
    "as salary",
    "Salary",
    "International",
    "possible",
    "thinking",
    "Minority",
    "independently",
    "It works",
    "Acting",
    "cost",
    "cost",
    "currency",
    "to pay",
    "Will they pay?",
    "character",
    "giving",
    "Currently",
    "to endure",
    "They are busy",
    "to judge",
    "don't know",
    "He said",
    "required",
    "Continuously",
    "In connection",
    "of workers",
    "For workers",
    "the garden",
    "Garden",
    "In the city",
    "conduct",
    "actions",
    "Us too",
    "We are",
    "country",
    "with countries",
    "country",
    "We",
    "day",
    "condition",
    "situation",
    "the situation",
    "reliefs",
    "by crises",
    "crises",
    "crises",
    "areas",
    "Rich people",
    "in positions",
    "Multiple",
    "Many",
    "We are weak",
    "Affected",
    "are affected",
    "Seriously",
    "Parliament",
    "to see",
    "When you see",
    "problems",
    "representing",
    "to apply",
    "Horticulture Department",
    "receive",
    "economic",
    "is going",
    "will go",
    "Although",
    "such as",
    "They will fight",
    "of struggles",
    "Struggle",
    "by the people",
    "to the people",
    "People",
    "Medicine",
    "Highland",
    "Mountain itself",
    "Very",
    "E",
    "Electricity bill",
    "Electricity bill",
    "Electric",
    "Electricity",
    "could not",
    "impossible",
    "Unable to",
    "can",
    "First of all",
    "We advance",
    "to come forward",
    "sinking",
    "Further",
    "worse",
    "In silence",
    "In terms of",
    "Rs",
    "In terms of",
    "facilities",
    "We are coming",
    "Until",
    "Emphasize",
    "to deliver",
    "life",
    "to live",
    "effect",
    "to the street",
    "want",
    "Velu",
    "Velukumar"
  ]
}