{
  "lines_ta": [
    "உரிய காலத்தில் பரீட்சைகள் நடத்தப்பட்டு பெறுபேறுகளை வெளியிட நடவடிக்கை எடுக்கப்படும் - கல்வி அமைச்சர்",
    "உரிய காலத்தில் பரீட்சைகளை நடத்துவதற்கும்  உரிய காலத்தில் பெறுபேறுகளை வெளியிடுவதற்கு முடியுமான வேலைத்திட்டம் மேற்கொள்ளப்படும்.",
    "அது தொடர்பான முன்னோடி நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளன என கல்வி அமைச்சர் சுசில் பிரேமஜயந்த தெரிவித்தார்.",
    "பாராளுமன்றத்தில் புதன்கிழமை (29) வாய் மூல விடைக்கான கேள்வி நேரத்தின்போது பி.வை.ஜீ ரத்னசேகர எம்பி எழுப்பிய கேள்வியொன்றுக்குப் பதிலளிக்கும் போதே இவ்வாறு தெரிவித்தார்.",
    "பரீட்சைகளுக்கான பெறுபேறுகள் தொடர்ச்சியாக தாமதமாகியே வெளியிடப்பட்டு வருகின்றன. அதற்கு பல்வேறு காரணங்கள் காணப்படுகின்றன.",
    "நாட்டில் 2020 மற்றும் 2021 ஆம் ஆண்டுகளில் நிலவிய நிலைமைகளும் அதற்குக் காரணமாகின. சில பாடங்களுக்கு செயல்முறை பரீட்சைகளும் நடத்தப்பட வேண்டியது அவசியம். விடைத்தாள் திருத்தம் அல்லது அதற்குப் பின்னரே அந்த பரீட்சைகள் நடத்தப்படுகின்றன.",
    "விடைத்தாள் திருத்தும் செயற்பாடுகளில் தொழிற்சங்க நடவடிக்கைகளும் பாதிப்பை ஏற்படுத்தின. சில விடைத்தாள் திருத்தும் நிலையங்களில் தமக்கான வவுச்சர் கிடைக்காவிட்டால் அந்த நடவடிக்கையை அப்படியே நிறுத்திவிட்டு அது கிடைக்கும் வரை காத்திருந்த நிலையும் காணப்பட்டது.",
    "இத்தகைய நிலையிலும் ஐந்தாம் தர புலமைப் பரிசில் பரீட்சை பெறுபேறுகளை ஒரு மாதத்திற்குள் வெளியிட முடிந்தது.",
    "எனினும் சாதாரண தர பரீட்சைக்கு 6 இலட்சத்துக்கு மேற்பட்ட மாணவர்கள் தோற்றியுள்ளனர். எவ்வாறெனினும் அந்த நடவடிக்கைகளை விரைவு படுத்துமாறு நான் சம்பந்தப்பட்ட அதிகாரிகளுக்கு பணிப்புரை விடுத்துள்ளேன்.",
    "பரீட்சைகள் திணைக்களத்தின் சட்டத்திற்கு அமைய அந்த அதிகாரிகள் செயற்பட்டு வருகின்றனர். பரீட்சைகள் நடத்துவது மற்றும் பெறு பேறுகளை வெளியிடுவது உள்ளிட்ட நடவடிக்கைகள் அதற்கிணங்கவே மேற்கொள்ளப்படுகின்றன. எனினும் இம்முறை பெறுபேறுகள்  இரண்டொரு தினங்களில் வெளியிடப்படும்.",
    "அந்த நடவடிக்கைகளில் நான் தலையிடுவதில்லை. பரீட்சைகள் திணைக்களத்திற்கு தேவையான நிதியை வழங்கி வசதிகளை பெற்றுக்  கொடுப்பதே எனது பொறுப்பு.",
    "என்றாலும் எதிர்காலத்தில் நடைமுறைப்படுத்தவுள்ள கல்வி மறு சீரமைப்புக்கு அமைய, மதிப்பீட்டு நடவடிக்கைகள் துரிதப்படுத்தப்படுவதுடன் சில மாற்றங்களுக்கும் உட்படுத்துவதற்கு எதிர்பார்க்கப்பட்டுள்ளது.",
    "கல்வித்துறை மறுசீரமைப்பு ஒரு வருடம் அல்லது இரண்டு வருடங்களில் மேற்கொள்ள கூடிய விடயம் அல்ல. ஆகக் குறைந்தது பத்து வருட காலமாவது எடுக்கும். தற்போது கல்வித் துறைக்கான கொள்கை வரைபை தயாரிக்கும் நடவடிக்கையே மேற்கொள்ளப்பட்டு வருகிறது.",
    "அந்த வரைபு அமைச்சரவையின் அங்கீகாரத்திற்கு சமர்ப்பிக்கப்பட்டு அதன் பின்னர் பாராளுமன்றத்திற்கு சமர்ப்பிக்கப்பட்டு மேற்பார்வை குழுவுக்கு தற்போது சமர்ப்பிக்கப்பட்டுள்ளது. அதனை நடைமுறைப்படுத்துவது பல கட்டங்களாக முன்னெடுக்கப்படும்.",
    "இதுவரை உயர் தர பரீட்சை மதிப்பீட்டு நடவடிக்கைகள் தொடர்பில் எந்த தீர்மானமும் எடுக்கப்படவில்லை. அதற்காக கடந்த ஒரு மாதத்திற்கு முன்பு பல்கலைக்கழக பேராசிரியர்களை உள்ளடக்கிய குழு ஒன்று அமைக்கப்பட்டது.",
    "அந்த வகையில் எவ்வாறு மதிப்பீட்டு நடவடிக்கைகளை மேற்கொள்ள வேண்டும் என்பது தொடர்பில் அறிக்கையொன்று தயாரிக்கப்பட்டுள்ளது.",
    "அந்த வகையில் பல்கலைக்கழக அனுமதி தொடர்பான மாற்று நடவடிக்கை என்ன என்பதையும் உள்ளடக்கியதாக அது அமையும்.",
    "அந்த வகையில் எதிர்காலத்தில் உரிய காலத்தில் பரீட்சைகள் நடத்துவதும் உரிய காலத்தில் பெறுபேறுகளை வெளியிடுவதும் உறுதிப்படுத்தப்படும். அது தொடர்பான முன்னோடி நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளன என்றார்."
  ],
  "lines_en": [
    "Examinations will be held in due course and steps will be taken to publish the results - Education Minister",
    "A feasible plan will be made to conduct the examinations in due time and publish the results in due time.",
    "Education Minister Sushil Premajayantha said that pioneering measures have been taken in this regard.",
    "He said this while replying to a question raised by B.Y.G.Ratnasekara MP during the oral question time in Parliament on Wednesday (29).",
    "The results for the exams are being released continuously late. There are various reasons for that.",
    "The conditions prevailing in the country in 2020 and 2021 also contributed to it. Some subjects also require practical exams to be conducted. Those exams are conducted only after the answer sheet correction or later.",
    "Trade union activities also affected the process of correcting answer sheets. It was observed that some answer book correction centers stopped the process if they did not get their voucher and waited until it was available.",
    "Even in such a situation, the results of the examination in the fifth standard scholarship were published within a month.",
    "However, more than 6 lakh students have failed in the ordinary level examination. However, I have directed the authorities concerned to expedite the process.",
    "The officers are acting as per the rules of the Examinations Department. Actions including conducting examinations and publishing results are carried out accordingly. However, this time the results will be released in two days.",
    "I do not interfere in those activities. My responsibility is to provide necessary funds and facilities to the Examinations Department.",
    "However, due to the educational reforms to be implemented in the future, the evaluation process is expected to be accelerated and undergo some changes.",
    "Education reform is not something that can be done in a year or two. It will take at least ten years. At present, the process of preparing the draft policy for the education sector is underway.",
    "The draft was submitted to the Cabinet for approval and then to the Parliament and now to the Oversight Committee. Its implementation will be carried out in several phases.",
    "So far, no decision has been taken regarding the high-level exam evaluation activities. For this purpose, a committee consisting of university professors was formed a month ago.",
    "In that regard, a report has been prepared on how to carry out evaluation activities.",
    "That would also include what is the alternative course of action regarding university admission.",
    "That way in future it will be ensured that the examinations will be conducted on time and the results will be published on time. He said that pioneering measures have been taken in that regard."
  ],
  "words_ta": [
    "(29)",
    "-",
    "2020",
    "2021",
    "6",
    "அங்கீகாரத்திற்கு",
    "அதனை",
    "அதன்",
    "அதற்காக",
    "அதற்கிணங்கவே",
    "அதற்கு",
    "அதற்குக்",
    "அதற்குப்",
    "அதிகாரிகளுக்கு",
    "அதிகாரிகள்",
    "அது",
    "அந்த",
    "அனுமதி",
    "அப்படியே",
    "அமைக்கப்பட்டது",
    "அமைச்சரவையின்",
    "அமைச்சர்",
    "அமைய",
    "அமையும்",
    "அறிக்கையொன்று",
    "அல்ல",
    "அல்லது",
    "அவசியம்",
    "ஆகக்",
    "ஆண்டுகளில்",
    "ஆம்",
    "இதுவரை",
    "இத்தகைய",
    "இம்முறை",
    "இரண்டு",
    "இரண்டொரு",
    "இலட்சத்துக்கு",
    "இவ்வாறு",
    "உட்படுத்துவதற்கு",
    "உயர்",
    "உரிய",
    "உறுதிப்படுத்தப்படும்",
    "உள்ளடக்கிய",
    "உள்ளடக்கியதாக",
    "உள்ளிட்ட",
    "எடுக்கப்படவில்லை",
    "எடுக்கப்படும்",
    "எடுக்கும்",
    "எதிர்காலத்தில்",
    "எதிர்பார்க்கப்பட்டுள்ளது",
    "எந்த",
    "என",
    "எனது",
    "எனினும்",
    "என்ன",
    "என்பது",
    "என்பதையும்",
    "என்றார்",
    "என்றாலும்",
    "எம்பி",
    "எழுப்பிய",
    "எவ்வாறு",
    "எவ்வாறெனினும்",
    "ஏற்படுத்தின",
    "ஐந்தாம்",
    "ஒன்று",
    "ஒரு",
    "கடந்த",
    "கட்டங்களாக",
    "கல்வி",
    "கல்வித்",
    "கல்வித்துறை",
    "காணப்படுகின்றன",
    "காணப்பட்டது",
    "காத்திருந்த",
    "காரணங்கள்",
    "காரணமாகின",
    "காலத்தில்",
    "காலமாவது",
    "கிடைக்காவிட்டால்",
    "கிடைக்கும்",
    "குறைந்தது",
    "குழு",
    "குழுவுக்கு",
    "கூடிய",
    "கேள்வி",
    "கேள்வியொன்றுக்குப்",
    "கொடுப்பதே",
    "கொள்கை",
    "சட்டத்திற்கு",
    "சமர்ப்பிக்கப்பட்டு",
    "சமர்ப்பிக்கப்பட்டுள்ளது",
    "சம்பந்தப்பட்ட",
    "சாதாரண",
    "சில",
    "சீரமைப்புக்கு",
    "சுசில்",
    "செயற்பட்டு",
    "செயற்பாடுகளில்",
    "செயல்முறை",
    "தமக்கான",
    "தயாரிக்கப்பட்டுள்ளது",
    "தயாரிக்கும்",
    "தர",
    "தற்போது",
    "தலையிடுவதில்லை",
    "தாமதமாகியே",
    "திணைக்களத்தின்",
    "திணைக்களத்திற்கு",
    "தினங்களில்",
    "திருத்தம்",
    "திருத்தும்",
    "தீர்மானமும்",
    "துரிதப்படுத்தப்படுவதுடன்",
    "துறைக்கான",
    "தெரிவித்தார்",
    "தேவையான",
    "தொடர்ச்சியாக",
    "தொடர்பான",
    "தொடர்பில்",
    "தொழிற்சங்க",
    "தோற்றியுள்ளனர்",
    "நடத்தப்பட",
    "நடத்தப்படுகின்றன",
    "நடத்தப்பட்டு",
    "நடத்துவதற்கும்",
    "நடத்துவது",
    "நடத்துவதும்",
    "நடவடிக்கை",
    "நடவடிக்கைகளில்",
    "நடவடிக்கைகளும்",
    "நடவடிக்கைகளை",
    "நடவடிக்கைகள்",
    "நடவடிக்கையே",
    "நடவடிக்கையை",
    "நடைமுறைப்படுத்தவுள்ள",
    "நடைமுறைப்படுத்துவது",
    "நாட்டில்",
    "நான்",
    "நிதியை",
    "நிறுத்திவிட்டு",
    "நிலவிய",
    "நிலைமைகளும்",
    "நிலையங்களில்",
    "நிலையிலும்",
    "நிலையும்",
    "நேரத்தின்போது",
    "படுத்துமாறு",
    "பணிப்புரை",
    "பதிலளிக்கும்",
    "பத்து",
    "பரிசில்",
    "பரீட்சை",
    "பரீட்சைகளுக்கான",
    "பரீட்சைகளும்",
    "பரீட்சைகளை",
    "பரீட்சைகள்",
    "பரீட்சைக்கு",
    "பல",
    "பல்கலைக்கழக",
    "பல்வேறு",
    "பாடங்களுக்கு",
    "பாதிப்பை",
    "பாராளுமன்றத்திற்கு",
    "பாராளுமன்றத்தில்",
    "பின்னரே",
    "பின்னர்",
    "பிரேமஜயந்த",
    "பிவைஜீ",
    "புதன்கிழமை",
    "புலமைப்",
    "பெறு",
    "பெறுபேறுகளை",
    "பெறுபேறுகளை வெளியிட",
    "பெறுபேறுகள்",
    "பெற்றுக்",
    "பேராசிரியர்களை",
    "பேறுகளை",
    "பொறுப்பு",
    "போதே",
    "மதிப்பீட்டு",
    "மறு",
    "மறுசீரமைப்பு",
    "மற்றும்",
    "மாணவர்கள்",
    "மாதத்திற்கு",
    "மாதத்திற்குள்",
    "மாற்றங்களுக்கும்",
    "மாற்று",
    "முடிந்தது",
    "முடியுமான",
    "முன்னெடுக்கப்படும்",
    "முன்னோடி",
    "முன்பு",
    "மூல",
    "மேற்கொள்ளப்படும்",
    "மேற்கொள்ள",
    "மேற்கொள்ளப்படுகின்றன",
    "மேற்கொள்ளப்பட்டு",
    "மேற்கொள்ளப்பட்டுள்ளன",
    "மேற்பட்ட",
    "மேற்பார்வை",
    "ரத்னசேகர",
    "வகையில்",
    "வசதிகளை",
    "வருகின்றன",
    "வருகின்றனர்",
    "வருகிறது",
    "வருட",
    "வருடங்களில்",
    "வருடம்",
    "வரை",
    "வரைபு",
    "வரைபை",
    "வழங்கி",
    "வவுச்சர்",
    "வாய்",
    "விடயம்",
    "விடுத்துள்ளேன்",
    "விடைக்கான",
    "விடைத்தாள்",
    "விரைவு",
    "வெளியிட",
    "வெளியிடப்படும்",
    "வெளியிடப்பட்டு",
    "வெளியிடுவதற்கு",
    "வெளியிடுவது",
    "வெளியிடுவதும்",
    "வேண்டியது",
    "வேண்டும்",
    "வேலைத்திட்டம்"
  ],
  "words_en": [
    "(29)",
    "-",
    "2020",
    "2021",
    "6",
    "For recognition",
    "That",
    "Its",
    "for that",
    "Accordingly",
    "For that",
    "For that",
    "For that",
    "to the authorities",
    "Officers",
    "It is",
    "That",
    "permission",
    "Just like that",
    "was set up",
    "of the Cabinet",
    "Minister",
    "set up",
    "will be",
    "A statement",
    "Not",
    "Or",
    "necessary",
    "Aug",
    "over the years",
    "Yes",
    "So far",
    "Such",
    "This time",
    "Two",
    "Two each",
    "per lakh",
    "Thus",
    "to subject to",
    "High",
    "appropriate",
    "will be confirmed",
    "Inclusive",
    "Inclusive",
    "included",
    "Not taken",
    "will be taken",
    "will take",
    "In future",
    "is expected",
    "which",
    "as",
    "my",
    "However",
    "what",
    "is",
    "And also",
    "said",
    "Although",
    "MP",
    "Raised",
    "how",
    "Anyway",
    "caused",
    "Fifth",
    "One",
    "A",
    "Past",
    "in phases",
    "Education",
    "Educational",
    "Department of Education",
    "are seen",
    "found",
    "waiting",
    "Reasons",
    "Caused",
    "In the period",
    "At least for a while",
    "If not available",
    "Available",
    "at least",
    "group",
    "to the group",
    "with",
    "question",
    "For a question",
    "to give",
    "principle",
    "to the law",
    "Submitted",
    "has been submitted",
    "related to",
    "Normal",
    "Some",
    "For alignment",
    "Susil",
    "Acting",
    "In activities",
    "process",
    "for themselves",
    "has been prepared",
    "will prepare",
    "give",
    "Currently",
    "Does not interfere",
    "be late",
    "of the Department",
    "to the department",
    "in days",
    "Correction",
    "correction",
    "Resolution",
    "Accelerated",
    "for the department",
    "He said",
    "required",
    "Continuously",
    "relating to",
    "In connection",
    "union",
    "have lost",
    "to be held",
    "are conducted",
    "Conducted",
    "and to conduct",
    "conducting",
    "Conducting",
    "action",
    "in activities",
    "Activities",
    "actions",
    "activities",
    "Action itself",
    "action",
    "to be implemented",
    "Implementation",
    "in the country",
    "I am",
    "Finance",
    "stopped",
    "prevailed",
    "Conditions",
    "At stations",
    "Even in condition",
    "status",
    "During the time",
    "to lie down",
    "Mission statement",
    "will respond",
    "Ten",
    "In prize",
    "Exam",
    "For exams",
    "Exams too",
    "exams",
    "Examinations",
    "for the exam",
    "Many",
    "University",
    "Various",
    "For lessons",
    "Impact",
    "to Parliament",
    "In Parliament",
    "Only later",
    "Later on",
    "Premajayanta",
    "BV",
    "Wednesday",
    "scholarly",
    "get",
    "results",
    "To publish the results",
    "results",
    "Get it",
    "Professors",
    "Children",
    "Responsible",
    "enough",
    "Evaluation",
    "Re",
    "Restoration",
    "And",
    "Students",
    "per month",
    "within the month",
    "For changes",
    "change",
    "Done",
    "can",
    "will be carried forward",
    "Pioneer",
    "Before",
    "source",
    "will be carried out",
    "to undertake",
    "are carried out",
    "carried out",
    "have been carried out",
    "more than",
    "supervision",
    "Ratnasekara",
    "In terms of",
    "facilities",
    "are coming",
    "are coming",
    "is coming",
    "year",
    "in years",
    "Year",
    "up to",
    "Draft",
    "Draft",
    "provide",
    "Voucher",
    "the mouth",
    "matter",
    "I have given",
    "For the answer",
    "answer sheet",
    "Quick",
    "to publish",
    "will be published",
    "published",
    "to publish",
    "Publishing",
    "Publishing",
    "should",
    "want",
    "program"
  ]
}