{
  "lines_ta": [
    "'ஆராய்ச்சியை வலுப்படுத்துதல், புதுமைகளை ஊக்குவித்தல்' எனும் தொனிப்பொருளில் ஜி-20 கருத்தரங்கு",
    "இந்திய கல்வி அமைச்சின் கீழ் ஜி-20 கல்வி பணிக்குழுவின் பிரதிநிதிகளால் ஒருங்கமைப்பில் மார்ச் 15, 16, 17ஆம் திகதிகளில் மூன்றுநாள் கருத்தரங்கு பஞ்சாப் மாநிலத்தில் உள்ள அமிர்தசரஸ் கல்சா கல்லூரியில் நடைபெறுகிறது.",
    "இதில் ஜி-20 உறுப்பு நாடுகளின் பிரதிநிதிகள் பங்கேற்று, 'ஆராய்ச்சியை வலுப்படுத்துதல் மற்றும் புதுமைகளை மேம்படுத்துதல்' என்ற தொனிப்பொருளில் கலந்துரையாடியுள்ளனர்.",
    "இதன்போது சமத்துவ வளர்ச்சிக்காக நாடுகளுக்கு இடையே பாலங்கள் கட்டுவதில் கவனம் செலுத்தி, அது தொடர்பான எதிர்கால வேலைத்திட்டங்கள் மற்றும் கண்டுபிடிப்புகள் குறித்து விவாதித்துள்ளனர்.",
    "அத்தோடு இக்கருத்தரங்கு உலகளாவிய சவால்களை எதிர்கொள்வதற்கான தீர்வுகளை வடிவமைப்பதற்காக அரசு-கல்வித்துறை-தொழில்துறை இணைப்புகளுக்கு இடையிலான இடைவெளியை குறைப்பதில் கவனம் செலுத்தியுள்ளது.",
    "மேலும், இந்த கருத்தரங்கில் உயர்கல்வி செயலாளர் கே.சஞ்சய் மூர்த்தி, இந்திய தொழில்நுட்ப நிறுவனத்தின் இயக்குநர் ரோபர், பேராசிரியர் ராஜீவ் அஹுஜா ஆகியோர் கருத்தரங்கில் கலந்துகொண்டு உரையாற்றினர்.",
    "பேராசிரியர் அனில் குப்தா, பேராசிரியர் ராஜீவ் அஹுஜா தலைமையில், 'வளர்ந்து வரும், சீர்குலைக்கும் தொழில்நுட்பங்கள் மற்றும் தொழில் துறையில் ஆராய்ச்சி - 4.0' என்ற தலைப்பில் முதல் கருத்தரங்கு இடம்பெற்றது.",
    "மேலும், அவுஸ்திரேலியா, பிரான்ஸ், இந்தியா மற்றும் இங்கிலாந்து ஆகிய நாடுகளைச் சேர்ந்த குழு உறுப்பினர்கள் இதில் கலந்துகொண்டனர்.",
    "வளர்ந்து வரும் கண்டுபிடிப்புகள், கல்வி முறைகள் மற்றும் பொதுவாக சமூகத்தில் அவற்றின் தாக்கத்தை மேம்படுத்துவதில் பல்வேறு பங்குதாரர்களின் பங்கு பற்றிய நுண்ணறிவை இதன்போது பகிர்ந்துகொண்டனர்.",
    "அத்தோடு சீனா, ஓமன், தென்னாபிரிக்கா, ஐக்கிய அரபு எமிரேட்ஸ் மற்றும் யுனிசெஃப் ஆகியவற்றை பிரதிநிதித்துவப்படுத்தும் குழு உறுப்பினர்களுடன் பேராசிரியர் ஷாலினி பாரத் தலைமையில் 'நிலையான வளர்ச்சி இலக்குகளில் ஆராய்ச்சி' என்ற இரண்டாவது கருத்தரங்கு இடம்பெற்றது."
  ],
  "lines_en": [
    "G-20 Summit on the theme 'Strengthening Research, Promoting Innovation'",
    "Organized by the representatives of the G-20 Education Working Group under the Ministry of Education of India, a three-day seminar will be held on March 15, 16 and 17 at Khalsa College, Amritsar, Punjab.",
    "It was attended by representatives of G-20 member countries and discussed on the theme of 'Strengthening Research and Promoting Innovation'.",
    "During this, they focused on building bridges between countries for equitable development and discussed future programs and innovations related to it.",
    "The seminar also focused on bridging the gap between government-academia-industry linkages to design solutions to address global challenges.",
    "Also, Higher Education Secretary K. Sanjay Murthy, Indian Institute of Technology Director Rober and Prof. Rajeev Ahuja participated in the seminar and addressed them.",
    "Prof. Anil Gupta, Prof. Rajiv Ahuja chaired the first seminar on 'Emerging, Disruptive Technologies and Research in Industry - 4.0'.",
    "Also, team members from Australia, France, India and England participated in it.",
    "They shared insights on the role of various stakeholders in improving emerging innovations, education systems and their impact on society in general.",
    "A second seminar on 'Research on Sustainable Development Goals' was also held under the chairmanship of Professor Shalini Bharat with panelists representing China, Oman, South Africa, United Arab Emirates and UNICEF."
  ],
  "words_ta": [
    "-",
    "15",
    "16",
    "17ஆம்",
    "40",
    "அது",
    "அத்தோடு",
    "அனில்",
    "அமிர்தசரஸ்",
    "அமைச்சின்",
    "அரசு-கல்வித்துறை-தொழில்துறை",
    "அரபு",
    "அவற்றின்",
    "அவுஸ்திரேலியா",
    "அஹுஜா",
    "ஆகிய",
    "ஆகியவற்றை",
    "ஆகியோர்",
    "ஆராய்ச்சி",
    "ஆராய்ச்சியை",
    "இக்கருத்தரங்கு",
    "இங்கிலாந்து",
    "இடம்பெற்றது",
    "இடையிலான",
    "இடையே",
    "இடைவெளியை",
    "இணைப்புகளுக்கு",
    "இதன்போது",
    "இதன்போது",
    "இதில்",
    "இந்த",
    "இந்திய",
    "இந்தியா",
    "இயக்குநர்",
    "இரண்டாவது",
    "இலக்குகளில்",
    "உயர்கல்வி",
    "உரையாற்றினர்",
    "உறுப்பினர்களுடன்",
    "உறுப்பினர்கள்",
    "உறுப்பு",
    "உலகளாவிய",
    "உள்ள",
    "ஊக்குவித்தல்",
    "எதிர்கால",
    "எதிர்கொள்வதற்கான",
    "எனும்",
    "என்ற",
    "எமிரேட்ஸ்",
    "ஐக்கிய",
    "ஒருங்கமைப்பில்",
    "ஓமன்",
    "கட்டுவதில்",
    "கண்டுபிடிப்புகள்",
    "கருத்தரங்கில்",
    "கருத்தரங்கு",
    "கலந்துகொண்டனர்",
    "கலந்துகொண்டு",
    "கலந்துரையாடியுள்ளனர்",
    "கல்சா",
    "கல்லூரியில்",
    "கல்வி",
    "கவனம்",
    "கீழ்",
    "குப்தா",
    "குறித்து",
    "குறைப்பதில்",
    "குழு",
    "கேசஞ்சய்",
    "சமத்துவ",
    "சமூகத்தில்",
    "சவால்களை",
    "சீனா",
    "சீர்குலைக்கும்",
    "செயலாளர்",
    "செலுத்தி",
    "செலுத்தியுள்ளது",
    "சேர்ந்த",
    "ஜி-20",
    "தலைப்பில்",
    "தலைமையில்",
    "தாக்கத்தை",
    "திகதிகளில்",
    "தீர்வுகளை",
    "துறையில்",
    "தென்னாபிரிக்கா",
    "தொடர்பான",
    "தொனிப்பொருளில்",
    "தொழில்",
    "தொழில்நுட்ப",
    "தொழில்நுட்பங்கள்",
    "நடைபெறுகிறது",
    "நாடுகளின்",
    "நாடுகளுக்கு",
    "நாடுகளைச்",
    "நிறுவனத்தின்",
    "நிலையான",
    "நுண்ணறிவை",
    "பகிர்ந்துகொண்டனர்",
    "பங்கு",
    "பங்குதாரர்களின்",
    "பங்கேற்று",
    "பஞ்சாப்",
    "பணிக்குழுவின்",
    "பற்றிய",
    "பல்வேறு",
    "பாரத்",
    "பாலங்கள்",
    "பிரதிநிதிகளால்",
    "பிரதிநிதிகள்",
    "பிரதிநிதித்துவப்படுத்தும்",
    "பிரான்ஸ்",
    "புதுமைகளை",
    "பேராசிரியர்",
    "பொதுவாக",
    "மற்றும்",
    "மாநிலத்தில்",
    "மார்ச்",
    "முதல்",
    "முறைகள்",
    "மூன்றுநாள்",
    "மூர்த்தி",
    "மேம்படுத்துதல்",
    "மேம்படுத்துவதில்",
    "மேலும்",
    "யுனிசெஃப்",
    "ராஜீவ்",
    "ரோபர்",
    "வடிவமைப்பதற்காக",
    "வரும்",
    "வலுப்படுத்துதல்",
    "வளர்ச்சி",
    "வளர்ச்சிக்காக",
    "வளர்ந்து",
    "விவாதித்துள்ளனர்",
    "வேலைத்திட்டங்கள்",
    "ஷாலினி"
  ],
  "words_en": [
    "-",
    "15",
    "16",
    "17th",
    "40",
    "It is",
    "With that",
    "Anil",
    "Amritsar",
    "of the Ministry",
    "Government-Academia-Industry",
    "Arabic",
    "their",
    "Australia",
    "Ahuja",
    "are",
    "and",
    "those",
    "Research",
    "Research",
    "This seminar",
    "England",
    "featured",
    "between",
    "between",
    "gap",
    "For connections",
    "During this",
    "During this",
    "In this",
    "This",
    "Indian",
    "India",
    "Director",
    "Second",
    "in targets",
    "higher education",
    "Addressed",
    "with members",
    "Members",
    "organ",
    "Universal",
    "in",
    "Promotion",
    "Future",
    "to confront",
    "is",
    "that of",
    "Emirates",
    "United",
    "In coordination",
    "Oman",
    "In building",
    "Findings",
    "At the seminar",
    "seminar",
    "attended",
    "Attending",
    "have discussed",
    "Khalsa",
    "In college",
    "Education",
    "attention",
    "under",
    "Gupta",
    "Regarding",
    "In reduction",
    "group",
    "Kesanjay",
    "Equality",
    "In society",
    "Challenges",
    "China",
    "Disruptive",
    "Secretary",
    "paying",
    "has paid",
    "joined",
    "G-20",
    "In the title",
    "At the helm",
    "Impact",
    "on dates",
    "solutions",
    "in the field",
    "South Africa",
    "relating to",
    "In tone",
    "profession",
    "technical",
    "technologies",
    "takes place",
    "of countries",
    "to countries",
    "countries",
    "of the company",
    "stable",
    "Intelligence",
    "shared",
    "Stock",
    "of shareholders",
    "participating",
    "Punjab",
    "of the Task Force",
    "About",
    "Various",
    "Bharat",
    "Bridges",
    "by representatives",
    "representatives",
    "representing",
    "France",
    "innovations",
    "Prof",
    "Generally",
    "And",
    "In the state",
    "March",
    "First",
    "methods",
    "Three days",
    "Murthy",
    "Upgrading",
    "In upgrading",
    "Further",
    "UNICEF",
    "Rajiv",
    "Robber",
    "For design",
    "will come",
    "Reinforcement",
    "Development",
    "For development",
    "growing up",
    "have discussed",
    "Programs",
    "Shalini"
  ]
}