{
  "lines_ta": [
    "ஐ.தே.க. தலைமையில் பலம் மிக்க புதிய கூட்டணி : ஐக்கிய மக்கள் சக்தியினரும் இணைவர் - ஹரின்",
    "ஐக்கிய தேசிய கட்சியின் தலைமையில் , ஐக்கிய மக்கள் சக்தியின் பாராளுமன்ற உறுப்பினர்கள் பலரையும் இணைத்துக் கொண்டு எதிர்வரும் ஓரிரு வாரங்களுக்குள் பலம் மிக்க புதிய கூட்டணியொன்று உருவாகவுள்ளதாக சுற்றுலாத்துறை அமைச்சர் ஹரின் பெர்னாண்டோ தெரிவித்தார்.",
    "பதுளையில் ஞாயிற்றுக்கிழமை (26) இடம்பெற்ற மக்கள் சந்திப்பொன்றில் கலந்து கொண்டு உரையாற்றும் போது இதனைத் தெரிவித்த அவர் மேலும் குறிப்பிடுகையில் ,",
    "கடந்த ஆண்டு முன்னெடுக்கப்பட்ட ஆர்ப்பாட்டங்களினால் சுற்றுலாப்பயணிகளின் வருகை முற்றாகப் பாதிக்கப்பட்டது. இலங்கைக்கு விஜயம் செய்வதற்கு உலக நாடுகளால் தடைகள் விதிக்கப்பட்டன. விமானங்களின் வருகையும் முற்றாக வீழ்ச்சியடைந்தது. எவ்வாறிருப்பினும் இந்த நிலைமையை எத்தனை மாதங்களில் நாம் சரி செய்தோம்?",
    "ஜனவரியில் ஒரு இலட்சம் சுற்றுலாப்பயணிகள் வருகை தந்துள்ளனர். பெப்ரவரியில் வருகை தந்த சுற்றுலாப்பயணிகளின் எண்ணிக்கை ஒரு இலட்சத்தைக் கடந்துள்ளது. டிசம்பராகும் போது அதிகளவிலான சுற்றுலாப்பயணிகள் வருகை தந்த மாதமாக அதனை பதிவு செய்ய முடியும் என்று சவால் விடுக்கின்றோம்.",
    "எமிரேட்ஸ், கட்டார், இந்தியா, ரஷ்யா உள்ளிட்ட நாடுகளிலிருந்து வருகை தரும் விமானங்களின் எண்ணிக்கை அதிகரித்துள்ளது. ஏப்ரலின் பின்னர் சீனாவிலிருந்து பெருந்தொகை சுற்றுலாப்பயணிகள் வருகை தரவுள்ளனர். சர்வதேச நாணய நிதியத்தின் கடனுதவிக்கு நிகராக வருமானத்தை சீன சுற்றுலாப்பயணிகளின் வருகையால் பெற்றுக் கொள்ள முடியும்.",
    "நாட்டைக் கட்டியெழுப்புவதற்கு இவ்வாறு சிறந்த வேலைத்திட்டங்களை நாம் தயாரித்திருக்கின்றோம். எனவே எமக்கு டிசம்பர் வரை அவற்றை முன்னெடுத்துச் செல்வதற்கு வாய்ப்பளியுங்கள். அதற்கு அனைவரும் ஒத்துழைப்பு வழங்குங்கள். நாம் அனைவரும் ஜனாதிபதிக்கு பலத்தை வழங்குவோம்.",
    "எதிர்வரும் ஓரிரு வாரங்களுக்குள் ஐக்கிய தேசிய கட்சியின் தலைமையில் , ஐக்கிய மக்கள் சக்தியின் பாராளுமன்ற உறுப்பினர்களுடன் புதிய பலம் மிக்க கூட்டணியொன்று உருவாகவுள்ளது. ஐக்கிய மக்கள் சக்தியை பிளவுபடுத்த வேண்டும் என்ற எந்தவொரு தேவையும் எனக்கோ , ஜனாதிபதிக்கோ கிடையாது. நான் ஐக்கிய மக்கள் சக்தியிலிருந்து விலகிய போதும் என்னுடன் வரவிருந்தவர்களை இப்போதே அழைத்து வர வேண்டாம் என்று ஜனாதிபதி கூறினார்.",
    "எவ்வாறிருப்பினும் இனினும் தாமதிக்க தேவையில்லை என்றும் , வரவிருப்பவர்களை எம்முடன் இணைத்துக் கொள்வோம் என்றும் நான் ஜனாதிபதியிடம் தெரிவித்திருக்கின்றேன் என்றார்."
  ],
  "lines_en": [
    "United Nations Strong new alliance under leadership: United People's Shakti also joins - Harin",
    "Minister of Tourism Harin Fernando said that a strong new alliance will be formed within the next couple of weeks, under the leadership of the United National Party, with many members of parliament of the United People's Shakti.",
    "He said this while addressing a public meeting held on Sunday (26) in Badulai.",
    "Tourist arrivals were completely affected by the protests last year. Countries around the world imposed restrictions on visiting Sri Lanka. Flight arrivals have also fallen drastically. How many months did we fix this situation anyway?",
    "One lakh tourists have visited in January. The number of tourists visiting in February has crossed one lakh. We challenge you to record December as the month with the highest number of tourists.",
    "The number of flights arriving from countries like Emirates, Qatar, India and Russia has increased. A large number of tourists will arrive from China after April. Chinese tourist arrivals can generate income equivalent to IMF loans.",
    "Thus we have prepared the best programs to build the country. So give us a chance to carry them forward till December. Everyone should cooperate with it. Let us all give strength to the President.",
    "Within the next couple of weeks, a new powerful alliance will be formed under the leadership of the United National Party, with members of Parliament from the United People's Shakti. Neither I nor the President have any need to divide the United People's Power. The President told me not to bring those who were to come with me even after I left the United People's Power.",
    "In any case, I have informed the President that there is no need to delay any more and that we will join those who are coming with us."
  ],
  "words_ta": [
    "(26)",
    "-",
    ":",
    "அதனை",
    "அதற்கு",
    "அதிகரித்துள்ளது",
    "அதிகளவிலான",
    "அனைவரும்",
    "அமைச்சர்",
    "அழைத்து",
    "அவர்",
    "அவற்றை",
    "ஆண்டு",
    "ஆர்ப்பாட்டங்களினால்",
    "இடம்பெற்ற",
    "இணைத்துக்",
    "இணைவர்",
    "இதனைத்",
    "இந்த",
    "இந்தியா",
    "இனினும்",
    "இப்போதே",
    "இலங்கைக்கு",
    "இலட்சத்தைக்",
    "இலட்சம்",
    "இவ்வாறு",
    "உருவாகவுள்ளதாக",
    "உருவாகவுள்ளது",
    "உரையாற்றும்",
    "உறுப்பினர்களுடன்",
    "உறுப்பினர்கள்",
    "உலக",
    "உள்ளிட்ட",
    "எண்ணிக்கை",
    "எதிர்வரும்",
    "எத்தனை",
    "எந்தவொரு",
    "எனக்கோ",
    "எனவே",
    "என்னுடன்",
    "என்ற",
    "என்றார்",
    "என்று",
    "என்றும்",
    "எமக்கு",
    "எமிரேட்ஸ்",
    "எம்முடன்",
    "எவ்வாறிருப்பினும்",
    "ஏப்ரலின்",
    "ஐக்கிய",
    "ஐதேக",
    "ஒத்துழைப்பு",
    "ஒரு",
    "ஓரிரு",
    "கடந்த",
    "கடந்துள்ளது",
    "கடனுதவிக்கு",
    "கட்சியின்",
    "கட்டார்",
    "கட்டியெழுப்புவதற்கு",
    "கலந்து",
    "கிடையாது",
    "குறிப்பிடுகையில்",
    "கூட்டணி",
    "கூட்டணியொன்று",
    "கூறினார்",
    "கொண்டு",
    "கொள்ள",
    "கொள்வோம்",
    "சக்தியினரும்",
    "சக்தியின்",
    "சக்தியிலிருந்து",
    "சக்தியை",
    "சந்திப்பொன்றில்",
    "சரி",
    "சர்வதேச",
    "சவால்",
    "சிறந்த",
    "சீன",
    "சீனாவிலிருந்து",
    "சுற்றுலாத்துறை",
    "சுற்றுலாப்பயணிகளின்",
    "சுற்றுலாப்பயணிகள்",
    "செய்தோம்?",
    "செய்ய",
    "செய்வதற்கு",
    "செல்வதற்கு",
    "ஜனவரியில்",
    "ஜனாதிபதி",
    "ஜனாதிபதிக்கு",
    "ஜனாதிபதிக்கோ",
    "ஜனாதிபதியிடம்",
    "ஞாயிற்றுக்கிழமை",
    "டிசம்பராகும்",
    "டிசம்பர்",
    "தடைகள்",
    "தந்த",
    "தந்துள்ளனர்",
    "தயாரித்திருக்கின்றோம்",
    "தரவுள்ளனர்",
    "தரும்",
    "தலைமையில்",
    "தாமதிக்க",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தெரிவித்திருக்கின்றேன்",
    "தேசிய",
    "தேவையில்லை",
    "தேவையும்",
    "நாடுகளால்",
    "நாடுகளிலிருந்து",
    "நாட்டைக்",
    "நாணய",
    "நான்",
    "நாம்",
    "நிகராக",
    "நிதியத்தின்",
    "நிலைமையை",
    "பதிவு",
    "பதுளையில்",
    "பலத்தை",
    "பலம்",
    "பலரையும்",
    "பாதிக்கப்பட்டது",
    "பாராளுமன்ற",
    "பின்னர்",
    "பிளவுபடுத்த",
    "புதிய",
    "பெப்ரவரியில்",
    "பெருந்தொகை",
    "பெர்னாண்டோ",
    "பெற்றுக்",
    "போது",
    "போதும்",
    "மக்கள்",
    "மாதங்களில்",
    "மாதமாக",
    "மிக்க",
    "முடியும்",
    "முன்னெடுக்கப்பட்ட",
    "முன்னெடுத்துச்",
    "முற்றாக",
    "முற்றாகப்",
    "மேலும்",
    "ரஷ்யா",
    "வர",
    "வரவிருந்தவர்களை",
    "வரவிருப்பவர்களை",
    "வருகை",
    "வருகையால்",
    "வருகையும்",
    "வருமானத்தை",
    "வரை",
    "வழங்குங்கள்",
    "வழங்குவோம்",
    "வாய்ப்பளியுங்கள்",
    "வாரங்களுக்குள்",
    "விஜயம்",
    "விடுக்கின்றோம்",
    "விதிக்கப்பட்டன",
    "விமானங்களின்",
    "விலகிய",
    "வீழ்ச்சியடைந்தது",
    "வேண்டாம்",
    "வேண்டும்",
    "வேலைத்திட்டங்களை",
    "ஹரின்"
  ],
  "words_en": [
    "(26)",
    "-",
    ":",
    "That",
    "For that",
    "has increased",
    "more",
    "Everyone",
    "Minister",
    "pick up",
    "He",
    "them",
    "year",
    "Because of the demonstrations",
    "featured",
    "Connect",
    "associate",
    "This",
    "This",
    "India",
    "Sweet",
    "Right now",
    "to Sri Lanka",
    "lakh",
    "lakh",
    "Thus",
    "to develop",
    "will be formed",
    "addressed",
    "with members",
    "Members",
    "world",
    "included",
    "count",
    "upcoming",
    "how many",
    "Any",
    "Me too",
    "Therefore",
    "with me",
    "that of",
    "said",
    "that",
    "And always",
    "to us",
    "Emirates",
    "with us",
    "Anyway",
    "of April",
    "United",
    "Itheka",
    "Cooperation",
    "A",
    "A couple",
    "Past",
    "has passed",
    "For loan",
    "of the party",
    "will build",
    "To build up",
    "mixed up",
    "No",
    "In reference to",
    "alliance",
    "An alliance",
    "said",
    "with",
    "to take",
    "let's get",
    "Powers too",
    "of power",
    "from power",
    "Power",
    "In a meeting",
    "ok",
    "International",
    "Challenge",
    "The best",
    "Chinese",
    "From China",
    "Tourism",
    "of tourists",
    "Tourists",
    "did we",
    "to do",
    "to do",
    "to go",
    "In January",
    "President",
    "To the President",
    "To the President",
    "To the President",
    "Sunday",
    "It's December",
    "December",
    "Obstacles",
    "given",
    "have given",
    "We have prepared",
    "will give",
    "will give",
    "At the helm",
    "to delay",
    "informed",
    "He said",
    "I have informed",
    "National",
    "Don 't want",
    "Needed",
    "by countries",
    "from countries",
    "the country",
    "currency",
    "I am",
    "We",
    "exactly",
    "of finance",
    "the situation",
    "Register",
    "In Badula",
    "Strength",
    "Strength",
    "Many people",
    "Affected",
    "Parliament",
    "Later on",
    "to divide",
    "New",
    "In February",
    "large amount",
    "Fernando",
    "Get it",
    "when",
    "enough",
    "People",
    "in months",
    "monthly",
    "a lot",
    "can",
    "carried forward",
    "take it forward",
    "Absolutely",
    "Absolutely",
    "Further",
    "Russia",
    "Come",
    "Those who were to come",
    "Those who are coming",
    "arrival",
    "By arrival",
    "Arrival",
    "income",
    "up to",
    "Provide",
    "We will provide",
    "Give it a chance",
    "within weeks",
    "the visit",
    "We leave",
    "were imposed",
    "of planes",
    "withdrawn",
    "has fallen",
    "Don't",
    "want",
    "programs",
    "Harin"
  ]
}