{
  "lines_ta": [
    "வீரமுனை மக்களின் நீதிக்கான கோரிக்கை",
    "இலங்கையின் கிழக்கு  மாகாணத்திலுள்ள  அம்பாறை மாவட்டத்தின் சம்மாந்துரைற பிரதேச செயலகப்  பிரிவில் அமைந்துள்ள வீரமுனை கிராமத்தில் உள்ள  ஆலயங்களிலும்  பாடசாலைகளிலும் யுத்த அனர்த்தம்  காரணமாக இடம்பெயர்ந்திருந்து தஞ்சமடைந்திருந்த  வீரமுனை, மல்வத்தை, வளத்தாப்பிட்டி, மல்லிகைத்தீவு, வீரச்சோலை ஆகிய கிராமங்களைச்  சேர்ந்த சிறுவர்கள், பெண்கள் அடங்கலாக  55  பேர் 1990.08.12 அன்று இலங்கை இராணுவத்துடன் அந்தக்  காலப்பகுதிகளில் சேர்ந்து இயங்கி வந்த ஊர்காவல் படையினரால்  வெட்டியும், குறிப்பாக சிறுவர்கள் சுவற்றில் அடித்தும்  கொல்லப்பட்டதாக கண்காளால் கண்ட   கிராம மக்கள் தெரிவிக்கின்றனர்.",
    "அத்துடன், காயப்பட்டவர்கள் வைத்தியசாலைகளில் அனுமதிக்கப்பட்ட நிலையில் சாட்சியங்களை அழிக்கும் நோக்குடன் காணாமலும் ஆக்கப்பபட்டதாகவும் உயிர் தப்பியவர்களால் கூறப்படுகின்றது.",
    "இன்றுடன் இந்த மக்கள் கொல்லப்பட்டு 33 வருடங்கள் நிறைவு பெற்ற நிலையில் இப்படுகொலைகளுடன் தொடர்புபட்டவர்கள் இன்னும் நீதிக்கு முன் நிறுத்தப்படாமல் இருப்பதுடன் பாதிக்கப்பட்டவர்களுக்கான  நீதியும் மறுக்கப்பட்ட நிலையே  காணப்படுகின்றது.",
    "இதன்  காரணமாக  உரிய பாதிக்கப்பட்டவர்களின் உறவினர்களும் நலன்விரும்பிகளும் பாதிக்கப்பட்டவர்களுக்கு நீதி கிடைக்கப் பெறவேண்டும் என வலியுறுத்தி இன்றைய  நாளில் (ஆவணி 12) வருடா  வருடம்  இலங்கை தேசத்திற்கும் சர்வதேசத்திற்கும் வலியுறுத்திய  வகையில் நினைவேந்தல்களை பல வகையான  சவால்களுக்கும் அச்சுறுத்தல்களுக்கும் மேற்கொண்டு  வருகின்றோம்.",
    "எனவே, இலங்கை அரசாங்கமானது இவ்வாறான சம்பவங்களுக்கு முழுமையாக பொறுப்புக் கூறக் கடமைப்பட்டிருக்கின்று  என்பதனை இந்த  இடத்தில் ஞாபகப்படுத்த  விரும்புகின்றோம்.",
    "குறிப்பாக இலங்கையின் வடக்கு  கிழக்கு மாகாணங்களில் கடந்த யுத்த காலப்பகுதிகளில் இது போன்ற படுகொலைகள் தழிழர்  பகுதிகளில் பல  இடங்களில் இடம்பெற்றிருக்கின்றது.",
    "குறிப்பாக கிழக்கு மாகாணத்திலுள்ள மட்டக்களப்பு மயிலந்தனை படுகொலை மற்றும்  திருகோணமலை குமாரபுரம் படுகொலை ஆகியவற்றிற்காக இலங்கை நீதி மன்றங்களில் கண்கண்ட சாட்சியங்களுடன் வழக்கு தாக்கல்கள் மேற்கொண்ட போதும்  உரிய பாதிக்கப்பட்டவர்களுக்கு நீதி கிடைக்கப் பெறாமல் மறுக்கப்பட்ட வேதனையான சம்பவத்தினையும் இவ்விடத்தில் குறிப்பிட விரும்புகின்றோம்.",
    "அதே போன்றே இன்றைய தினம் இம்மக்கள்  படுகொலை செய்யப்பட்டவர்களின் 33 ஆண்டு நினைவேந்தலினை மேற்கொள்ளப்பட்டது.",
    "எனவே, வீரமுனை  படுகொலை நடந்து இன்று 33ஆம் ஆண்டு நினைவு தினத்தில் மீளவும் நீதிக்காக தங்களிடம் கோரிக்கை வைக்கிறோம்.",
    "05. மீண்டும் நிகழாமைக்கான உத்தரவாதம் வழங்கப்பட வேண்டும். அதற்கான அரச தரப்பு முன்னெடுப்புகளை அறிவித்தல் வேண்டும்."
  ],
  "lines_en": [
    "The demand for justice of the people of Veeramuna",
    "On August 12, 1990, 55 people, including boys and girls from the villages of Weeramunya, Malwathai, Valathappitti, Mallikaitthivu, Weeracholai, who had been displaced and took shelter in the temples and schools of Weeramunya village located in Sammanthuraira Divisional Secretariat Division of Amparai District in the Eastern Province of Sri Lanka, were working together with the Sri Lankan Army on 12.08.1990. Eyewitnesses of the villagers reported that they were killed by the soldiers, especially the boys who were beaten to the wall.",
    "In addition, the survivors claim that the injured are being treated in hospitals and are being made to disappear with the aim of destroying evidence.",
    "As of today, 33 years have passed since these people were killed, those involved in these massacres have not been brought to justice and the victims have been denied justice.",
    "Because of this, the relatives and well-wishers of the victims insisting that justice should be available to the victims, we are carrying out commemorations on this day (Article 12) every year to the Sri Lankan nation and the international community for many types of challenges and threats.",
    "Therefore, we would like to remind you at this point that the Sri Lankan government is fully responsible for such incidents.",
    "Especially in the North Eastern Provinces of Sri Lanka, such massacres have taken place in many places during the last war.",
    "In particular, we would like to mention here the painful incident in which justice was denied to the victims despite the fact that they filed cases in Sri Lankan courts with eye-catching evidence for the massacre of Mayilantana in Batticaloa and the massacre in Kumarapuram of Trincomalee in the Eastern Province.",
    "Similarly, today is the 33rd anniversary of the massacre of these people.",
    "Therefore, on the 33rd anniversary of the Weeramun massacre today, we request them for justice.",
    "05. Guarantee of non-recurrence should be given. The government should announce the initiatives for that."
  ],
  "words_ta": [
    "(ஆவணி",
    "05",
    "12)",
    "19900812",
    "33",
    "33ஆம்",
    "55",
    "அச்சுறுத்தல்களுக்கும்",
    "அடங்கலாக",
    "அடித்தும்",
    "அதற்கான",
    "அதே",
    "அத்துடன்",
    "அந்தக்",
    "அனர்த்தம்",
    "அனுமதிக்கப்பட்ட",
    "அன்று",
    "அமைந்துள்ள",
    "அம்பாறை",
    "அரச",
    "அரசாங்கமானது",
    "அறிவித்தல்",
    "அழிக்கும்",
    "ஆகிய",
    "ஆகியவற்றிற்காக",
    "ஆக்கப்பபட்டதாகவும்",
    "ஆண்டு",
    "ஆலயங்களிலும்",
    "இடங்களில்",
    "இடத்தில்",
    "இடம்பெயர்ந்திருந்து",
    "இடம்பெற்றிருக்கின்றது",
    "இதன்",
    "இது",
    "இந்த",
    "இன்னும்",
    "இன்று",
    "இன்றுடன்",
    "இன்றைய",
    "இப்படுகொலைகளுடன்",
    "இம்மக்கள்",
    "இயங்கி",
    "இராணுவத்துடன்",
    "இருப்பதுடன்",
    "இலங்கை",
    "இலங்கையின்",
    "இவ்வாறான",
    "இவ்விடத்தில்",
    "உத்தரவாதம்",
    "உயிர்",
    "உரிய",
    "உறவினர்களும்",
    "உள்ள",
    "ஊர்காவல்",
    "என",
    "எனவே",
    "என்பதனை",
    "கடந்த",
    "கடமைப்பட்டிருக்கின்று",
    "கண்கண்ட",
    "கண்காளால்",
    "கண்ட",
    "காணப்படுகின்றது",
    "காணாமலும்",
    "காயப்பட்டவர்கள்",
    "காரணமாக",
    "காலப்பகுதிகளில்",
    "கிடைக்கப்",
    "கிராம",
    "கிராமங்களைச்",
    "கிராமத்தில்",
    "கிழக்கு",
    "குமாரபுரம்",
    "குறிப்பாக",
    "குறிப்பிட",
    "கூறக்",
    "கூறப்படுகின்றது",
    "கொல்லப்பட்டதாக",
    "கொல்லப்பட்டு",
    "கோரிக்கை",
    "சம்பவங்களுக்கு",
    "சம்பவத்தினையும்",
    "சம்மாந்துரைற",
    "சர்வதேசத்திற்கும்",
    "சவால்களுக்கும்",
    "சாட்சியங்களுடன்",
    "சாட்சியங்களை",
    "சிறுவர்கள்",
    "சுவற்றில்",
    "செயலகப்",
    "செய்யப்பட்டவர்களின்",
    "சேர்ந்த",
    "சேர்ந்து",
    "ஞாபகப்படுத்த",
    "தங்களிடம்",
    "தஞ்சமடைந்திருந்த",
    "தப்பியவர்களால்",
    "தரப்பு",
    "தழிழர்",
    "தாக்கல்கள்",
    "தினத்தில்",
    "தினம்",
    "திருகோணமலை",
    "தெரிவிக்கின்றனர்",
    "தேசத்திற்கும்",
    "தொடர்புபட்டவர்கள்",
    "நடந்து",
    "நலன்விரும்பிகளும்",
    "நாளில்",
    "நிகழாமைக்கான",
    "நினைவு",
    "நினைவேந்தலினை",
    "நினைவேந்தல்களை",
    "நிறுத்தப்படாமல்",
    "நிறைவு",
    "நிலையில்",
    "நிலையே",
    "நீதி",
    "நீதிக்காக",
    "நீதிக்கான",
    "நீதிக்கு",
    "நீதியும்",
    "நோக்குடன்",
    "பகுதிகளில்",
    "படுகொலை",
    "படுகொலைகள்",
    "படையினரால்",
    "பல",
    "பாடசாலைகளிலும்",
    "பாதிக்கப்பட்டவர்களின்",
    "பாதிக்கப்பட்டவர்களுக்கான",
    "பாதிக்கப்பட்டவர்களுக்கு",
    "பிரதேச",
    "பிரிவில்",
    "பெண்கள்",
    "பெறவேண்டும்",
    "பெறாமல்",
    "பெற்ற",
    "பேர்",
    "பொறுப்புக்",
    "போதும்",
    "போன்ற",
    "போன்றே",
    "மக்களின்",
    "மக்கள்",
    "மட்டக்களப்பு",
    "மன்றங்களில்",
    "மயிலந்தனை",
    "மறுக்கப்பட்ட",
    "மற்றும்",
    "மல்லிகைத்தீவு",
    "மல்வத்தை",
    "மாகாணங்களில்",
    "மாகாணத்திலுள்ள",
    "மாவட்டத்தின்",
    "மீண்டும்",
    "மீளவும்",
    "முன்",
    "முன்னெடுப்புகளை",
    "முழுமையாக",
    "மேற்கொண்ட",
    "மேற்கொண்டு",
    "மேற்கொள்ளப்பட்டது",
    "யுத்த",
    "வகையான",
    "வகையில்",
    "வடக்கு",
    "வந்த",
    "வருகின்றோம்",
    "வருடங்கள்",
    "வருடம்",
    "வருடா",
    "வலியுறுத்தி",
    "வலியுறுத்திய",
    "வளத்தாப்பிட்டி",
    "வழக்கு",
    "வழங்கப்பட",
    "விரும்புகின்றோம்",
    "வீரச்சோலை",
    "வீரமுனை",
    "வெட்டியும்",
    "வேண்டும்",
    "வேதனையான",
    "வைக்கிறோம்",
    "வைத்தியசாலைகளில்"
  ],
  "words_en": [
    "(Clothes",
    "05",
    "12)",
    "19900812",
    "33",
    "33 Yes",
    "55",
    "For threats",
    "including",
    "beat",
    "For that",
    "The same",
    "as well as",
    "That",
    "Disaster",
    "Allowed",
    "On that day",
    "located",
    "Amparai",
    "royal",
    "Govt",
    "Notification",
    "Destroy",
    "are",
    "for the",
    "and created",
    "year",
    "In temples too",
    "places",
    "in place",
    "from displacement",
    "featured",
    "of this",
    "This",
    "This",
    "Still",
    "Today",
    "With today",
    "Today's",
    "With these massacres",
    "These people",
    "running",
    "with the army",
    "In addition to being",
    "Sri Lanka",
    "of Sri Lanka",
    "Such",
    "In this place",
    "Guaranteed",
    "Life",
    "appropriate",
    "Relatives",
    "in",
    "home guard",
    "as",
    "Therefore",
    "means",
    "Past",
    "Obliged",
    "Spectacular",
    "by eye",
    "saw",
    "is found",
    "Not seen",
    "the wounded",
    "due to",
    "In periods",
    "available",
    "Village",
    "villages",
    "In the village",
    "East",
    "Kumarapuram",
    "Specifically",
    "to specify",
    "say",
    "It is said",
    "Killed",
    "Killed",
    "Request",
    "to incidents",
    "The incident",
    "to discuss",
    "International as well",
    "For challenges",
    "with testimonies",
    "testimonies",
    "children",
    "on the wall",
    "Secretariat",
    "of the made",
    "joined",
    "along with",
    "to remember",
    "to themselves",
    "sheltered",
    "By survivors",
    "party",
    "Tashizhar",
    "filings",
    "on the day",
    "day",
    "Trincomalee",
    "inform",
    "For the nation",
    "Related people",
    "walking",
    "Well-wishers",
    "on the day",
    "for non-existence",
    "remember",
    "Remembrance",
    "memories",
    "non-stop",
    "Completion",
    "In position",
    "Still",
    "justice",
    "For justice",
    "for justice",
    "to justice",
    "And justice",
    "with a view to",
    "areas",
    "Massacre",
    "Massacres",
    "By soldiers",
    "Many",
    "In schools too",
    "of victims",
    "For victims",
    "For victims",
    "regional",
    "In the section",
    "Women",
    "should get",
    "without receiving",
    "Received",
    "Name",
    "Responsibilities",
    "enough",
    "such as",
    "Like",
    "of the people",
    "People",
    "Batticaloa",
    "In forums",
    "Mylantanai",
    "Denied",
    "And",
    "Jasmine Island",
    "Malwat",
    "In the provinces",
    "in the province",
    "of the district",
    "Again",
    "Recover",
    "Before",
    "Advances",
    "fully",
    "carried out",
    "further",
    "carried out",
    "war",
    "Kind of",
    "In terms of",
    "North",
    "came",
    "we are coming",
    "years",
    "Year",
    "year",
    "Emphasize",
    "emphasized",
    "Prosperity",
    "case",
    "to be provided",
    "We like",
    "Veeracholai",
    "Veeramuna",
    "cut",
    "want",
    "Painful",
    "We put",
    "In hospitals"
  ]
}