{
  "lines_ta": [
    "க.பொ.த சாதாரண தர பரீட்சை முறை இரத்து செய்யப்படுமா?",
    "13 வருட கல்வியை வழங்குகின்ற போது சாதாரண தர பரீட்சை அவசியமா என்ற கேள்வி எழுகின்றது. சாதாரண தர பரீட்சை அவசியமில்லை என்பதே பலரதும் நிலைப்பாடாக உள்ளது என்று ஜனாதிபதி ரணில் விக்ரமசிங்க தெரிவித்தார்.",
    "அலரி மாளிகையில் இன்று (16) இடம்பெற்ற 2018- 2022 கல்வியாண்டு தேசிய போதனாவியல் டிப்ளோமாதாரிகளுக்கு ஆசிரியர் நியமனம் வழங்கும் நிகழ்வில் ஜனாதிபதி மேற்கண்டவாறு தெரிவித்தார்.",
    "கல்விக்கான தனியானதொரு அமைச்சர்கள் குழுவை நாம் நியமித்துள்ளோம். கல்வித் தொடர்பில் கலந்துரையாடி தீர்மானங்களை மேற்கொள்ளும் அதிகாரங்களை அவர்களுக்கு வழங்குவோம். தற்போது அது தொடர்பிலான அறிக்கையொன்றை தேசிய கல்விக்குழு எம்மிடத்தில் கையளித்துள்ளது. அதற்கு மேலதிகமாக பிரமரின் செயலாளர் தலைமையில் கல்வி நவீனமயபடுத்தல் தொடர்பிலான குழுவொன்று ஒவ்வொரு துறைசார் குழுக்களையும் பிரதிநித்துவப்படுத்தும் வகையில் நியமிக்கப்பட்டுள்ளது.",
    "இந்த அனைத்து அறிக்கைகளும் ஓகஸ்ட் மாதத்திற்கு முன்பாக எனக்கு கிடைக்க வேண்டுமென அறிவுறுத்தியுள்ளேன். அதனூடாக 21ஆம் நூற்றாண்டிற்கு பொருத்தமானதும் 2050ஆம் ஆண்டுக்கு பொருத்தமானதுமான கல்விக் கொள்கையொன்றை உருவாக்க எதிர்பார்க்கப்படுகின்றது.",
    "தரம் 8 இல் பரீட்சையில் சித்தி பெற்றமை மற்றும் க.பொ.த சாதாரண தர பரீட்சையில் சித்திபெறவில்லை என்ற காரணங்களுக்காக மாணவர்களின் கல்வியை இடைநிறுத்த அனுமதிக்க கூடாது. அதனால் அனைத்து மாணவர்களுக்கும் 13 வருட பாடசாலை கல்வியை கட்டாயமாக வழங்க வேண்டிய பொறுப்பு அரசாங்கத்தை சார்ந்துள்ளது. அரசாங்கம் என்ற வகையில் அதனை நாம் பொறுப்பேற்றுக்கொண்டுள்ளோம். அதேபோல் அதற்கு பொருத்தமான வகையில் பாடசாலை கல்வியையும் கட்டமைக்க வேண்டும்.",
    "அதேபோல் சங்கீதம்,கலைகள் மீது ஆர்வம் கொண்டவர்கள் இருக்கிறார்கள். அவர்களது தெரிவுகளையும் மேம்படுத்துவதற்கான வாய்ப்புக்களை உருவாக்க வேண்டும். குறிப்பாக ஸ்கெண்டினேவிய நாடுகளில் அவ்வாறான வாய்ப்புக்கள் உள்ளன. அதுபோன்ற வேலைத்திட்டங்களுக்கு நாமும் செல்ல வேண்டும். உயர்தர பாடங்கள் மாத்திரமின்றி வாழ்க்கைக்கு அவசியமான கல்வியை பெற்றுக்கொள்ளும் வாய்ப்பு அதனூடாக கிட்டும்.",
    "13 வருட கல்வியை வழங்குகின்ற போது சாதாரண தர பரீட்சை அவசியமா என்ற கேள்வி எழுகின்றது. சாதாரண தர பரீட்சை அவசியமில்லை என்பதே பலரதும் நிலைப்பாடாக உள்ளது. உலகின் அபிவிருத்தி அடைந்த நாடாக விளங்கும் அமெரிக்காவே அதற்கு உதாரணமாகும். அங்கு சாதாரண தர பரீட்சையும் இல்லை உயர்தர பரீட்சையும் இல்லை. நம்மால் அதனை செய்ய முடியும் என நான் நம்பவில்லை. இருப்பினும் சாதாரண தர பரீட்சை தொடர்பில் தீர்மானம் ஒன்றை எடுக்க வேண்டியது அவசியமாகும். அதனை மாற்று முறையில் நடத்துவதா அல்லது சித்தி பெறல், சித்தி பெறாமையை அடிப்படையாக கொண்டு நடத்துவதா என தீர்மானிக்க வேண்டும்.",
    "13 வருட கல்வியை பெற்றுக்கொடுக்கின்ற போது அதற்கு உகந்த வகையில் பரீட்சைகளை நடத்த வேண்டிய பொறுப்பு எம்மை சார்ந்துள்ளது. தற்போது பரீட்சை தினங்கள் மாறுகின்றன ஜனவரி முதல் டிசம்பர் வரையில் ஒவ்வொரு திகதியில் உயர்தர பரீட்சைகள் நடத்தப்படுகின்றன. அதேபோல் டிசம்பர் மாதத்தில் பரீட்சை இடம்பெறுவதற்கான சட்ட ஏற்பாடுகளை செய்துக்கொடுக்க வேண்டியது அவசியமாகும். அதன்படி பரீட்சைகளை உரிய நேரத்தில் நடத்த வேண்டிய பொறுப்பு பரீட்சைகள் திணைக்களத்திற்கு ஏற்படும்.",
    "பல்கலைக்கழக பட்டத்தை பெற்றுக்கொள்ளும் போது எனக்கு 21 வயது. குறைந்தபட்சம் 23 வயதிலாவது பல்கலைக்கழங்களிலிருந்து வெளியேற வேண்டியது அவசியமாகும். அதேபோல் இன்று பல புதிய பாடத்திட்டங்கள் உள்ளன. ஆங்கில கல்வி மிகவும் அவசியமானதாக மாறியுள்ளது. ஆங்கில மொழி தெரியவில்லை என்ற நிலைமை எவருக்கும் ஏற்படக்கூடாது என்றார். R"
  ],
  "lines_en": [
    "Will G.E.D. Ordinary Level Examination system be cancelled?",
    "A question arises as to whether the Ordinary Level Examination is necessary when imparting 13 years of education. President Ranil Wickramasinghe said that the position of many people is that there is no need for ordinary level examination.",
    "The President said the above at the appointment of teachers for the 2018-2022 academic year National Diploma of Education held at Alary House today (16).",
    "We have appointed a separate committee of ministers for education. We will empower them to discuss and take decisions regarding education. Now the National Education Committee has handed over a report in this regard to us. In addition, a Committee on Education Modernization headed by the Prime Minister's Secretary has been appointed to represent each of the departmental committees.",
    "I have directed that all these reports should be available to me before August. Through that, it is expected to create an education policy suitable for the 21st century and suitable for the year 2050.",
    "Students should not be allowed to suspend their education on the grounds of failure in class 8 and failure in G.E.C. So it is the responsibility of the government to provide compulsory 13 years of schooling to all students. As a government, we have taken responsibility for it. Likewise, school education should be structured accordingly.",
    "There are also people who are interested in music and arts. Opportunities should also be created to improve their choices. Especially Scandinavian countries have such opportunities. We should also go for such programs. Not only high quality subjects but also an opportunity to get education necessary for life.",
    "A question arises as to whether the Ordinary Level Examination is necessary when imparting 13 years of education. Many people are of the opinion that there is no need for a normal level exam. An example of this is America, which is a developed country in the world. There is no ordinary level exam nor higher level exam. I don't believe we can do that. However, it is necessary to take a decision regarding the normal level examination. It should be decided whether to conduct it in an alternative manner or to conduct it on the basis of siddhi and non-siddhi.",
    "While imparting 13 years of education, it is our responsibility to conduct the examinations in an appropriate manner. Now the exam days are changing from January to December high quality exams are conducted on every date. It is also necessary to make legal arrangements for the examination in the month of December. Accordingly, the responsibility of conducting the examinations on time will fall on the Department of Examinations.",
    "I was 21 when I got my university degree. At least 23 years of age is required to leave universities. Also there are many new syllabuses available today. English education has become very necessary. He said that no one should be in the situation of not knowing the English language. R"
  ],
  "words_ta": [
    "(16)",
    "13",
    "2018-",
    "2022",
    "2050ஆம்",
    "21",
    "21ஆம்",
    "23",
    "8",
    "R",
    "அங்கு",
    "அடிப்படையாக",
    "அடைந்த",
    "அதனால்",
    "அதனூடாக",
    "அதனை",
    "அதன்படி",
    "அதற்கு",
    "அதிகாரங்களை",
    "அது",
    "அதுபோன்ற",
    "அதேபோல்",
    "அனுமதிக்க",
    "அனைத்து",
    "அபிவிருத்தி",
    "அமெரிக்காவே",
    "அமைச்சர்கள்",
    "அரசாங்கத்தை",
    "அரசாங்கம்",
    "அறிக்கைகளும்",
    "அறிக்கையொன்றை",
    "அறிவுறுத்தியுள்ளேன்",
    "அலரி",
    "அல்லது",
    "அவசியமா",
    "அவசியமாகும்",
    "அவசியமான",
    "அவசியமானதாக",
    "அவசியமில்லை",
    "அவர்களது",
    "அவர்களுக்கு",
    "அவ்வாறான",
    "ஆங்கில",
    "ஆசிரியர்",
    "ஆண்டுக்கு",
    "ஆர்வம்",
    "இடம்பெறுவதற்கான",
    "இடம்பெற்ற",
    "இடைநிறுத்த",
    "இந்த",
    "இன்று",
    "இரத்து",
    "இருக்கிறார்கள்",
    "இருப்பினும்",
    "இல்",
    "இல்லை",
    "உகந்த",
    "உதாரணமாகும்",
    "உயர்தர",
    "உரிய",
    "உருவாக்க",
    "உலகின்",
    "உள்ளது",
    "உள்ளன",
    "எடுக்க",
    "எதிர்பார்க்கப்படுகின்றது",
    "என",
    "எனக்கு",
    "என்பதே",
    "என்ற",
    "என்றார்",
    "என்று",
    "எம்மிடத்தில்",
    "எம்மை",
    "எழுகின்றது",
    "எவருக்கும்",
    "ஏற்படக்கூடாது",
    "ஏற்படும்",
    "ஏற்பாடுகளை",
    "ஒன்றை",
    "ஒவ்வொரு",
    "ஓகஸ்ட்",
    "கட்டமைக்க",
    "கட்டாயமாக",
    "கபொத",
    "கலந்துரையாடி",
    "கல்வி",
    "கல்விக்",
    "கல்விக்கான",
    "கல்விக்குழு",
    "கல்வித்",
    "கல்வியாண்டு",
    "கல்வியை",
    "கல்வியையும்",
    "காரணங்களுக்காக",
    "கிடைக்க",
    "கிட்டும்",
    "குறிப்பாக",
    "குறைந்தபட்சம்",
    "குழுக்களையும்",
    "குழுவை",
    "குழுவொன்று",
    "கூடாது",
    "கேள்வி",
    "கையளித்துள்ளது",
    "கொண்டவர்கள்",
    "கொண்டு",
    "கொள்கையொன்றை",
    "சங்கீதம்கலைகள்",
    "சட்ட",
    "சாதாரண",
    "சார்ந்துள்ளது",
    "சித்தி",
    "சித்திபெறவில்லை",
    "செயலாளர்",
    "செய்துக்கொடுக்க",
    "செய்ய",
    "செய்யப்படுமா?",
    "செல்ல",
    "ஜனவரி",
    "ஜனாதிபதி",
    "டிசம்பர்",
    "டிப்ளோமாதாரிகளுக்கு",
    "தனியானதொரு",
    "தர",
    "தரம்",
    "தற்போது",
    "தலைமையில்",
    "திகதியில்",
    "திணைக்களத்திற்கு",
    "தினங்கள்",
    "தீர்மானங்களை",
    "தீர்மானம்",
    "தீர்மானிக்க",
    "துறைசார்",
    "தெரியவில்லை",
    "தெரிவித்தார்",
    "தெரிவுகளையும்",
    "தேசிய",
    "தொடர்பிலான",
    "தொடர்பில்",
    "நடத்த",
    "நடத்தப்படுகின்றன",
    "நடத்துவதா",
    "நம்பவில்லை",
    "நம்மால்",
    "நவீனமயபடுத்தல்",
    "நாடாக",
    "நாடுகளில்",
    "நான்",
    "நாமும்",
    "நாம்",
    "நிகழ்வில்",
    "நியமனம்",
    "நியமிக்கப்பட்டுள்ளது",
    "நியமித்துள்ளோம்",
    "நிலைப்பாடாக",
    "நிலைமை",
    "நூற்றாண்டிற்கு",
    "நேரத்தில்",
    "பட்டத்தை",
    "பரீட்சை",
    "பரீட்சைகளை",
    "பரீட்சைகள்",
    "பரீட்சையில்",
    "பரீட்சையும்",
    "பல",
    "பலரதும்",
    "பல்கலைக்கழக",
    "பல்கலைக்கழங்களிலிருந்து",
    "பாடங்கள்",
    "பாடசாலை",
    "பாடத்திட்டங்கள்",
    "பிரதிநித்துவப்படுத்தும்",
    "பிரமரின்",
    "புதிய",
    "பெறல்",
    "பெறாமையை",
    "பெற்றமை",
    "பெற்றுக்கொடுக்கின்ற",
    "பெற்றுக்கொள்ளும்",
    "பொருத்தமான",
    "பொருத்தமானதுமான",
    "பொருத்தமானதும்",
    "பொறுப்பு",
    "பொறுப்பேற்றுக்கொண்டுள்ளோம்",
    "போதனாவியல்",
    "போது",
    "மற்றும்",
    "மாணவர்களின்",
    "மாணவர்களுக்கும்",
    "மாதத்திற்கு",
    "மாதத்தில்",
    "மாத்திரமின்றி",
    "மாறியுள்ளது",
    "மாறுகின்றன",
    "மாற்று",
    "மாளிகையில்",
    "மிகவும்",
    "மீது",
    "முடியும்",
    "முதல்",
    "முன்பாக",
    "முறை",
    "முறையில்",
    "மேம்படுத்துவதற்கான",
    "மேற்கண்டவாறு",
    "மேற்கொள்ளும்",
    "மேலதிகமாக",
    "மொழி",
    "ரணில்",
    "வகையில்",
    "வயதிலாவது",
    "வயது",
    "வருட",
    "வரையில்",
    "வழங்க",
    "வழங்குகின்ற",
    "வழங்கும்",
    "வழங்குவோம்",
    "வாய்ப்பு",
    "வாய்ப்புக்களை",
    "வாய்ப்புக்கள்",
    "வாழ்க்கைக்கு",
    "விக்ரமசிங்க",
    "விளங்கும்",
    "வெளியேற",
    "வேண்டிய",
    "வேண்டியது",
    "வேண்டுமென",
    "வேண்டும்",
    "வேலைத்திட்டங்களுக்கு",
    "ஸ்கெண்டினேவிய"
  ],
  "words_en": [
    "(16)",
    "13",
    "2018-",
    "2022",
    "By 2050",
    "21",
    "21st",
    "23",
    "8",
    "R",
    "there",
    "Basically",
    "reached",
    "So",
    "Through it",
    "That",
    "Accordingly",
    "For that",
    "Powers",
    "It is",
    "like that",
    "Likewise",
    "to allow",
    "All",
    "Development",
    "America itself",
    "Ministers",
    "the government",
    "Government",
    "Reports",
    "A report",
    "I have instructed",
    "Alary",
    "Or",
    "Is it necessary?",
    "is necessary",
    "necessary",
    "as necessary",
    "Not necessary",
    "theirs",
    "they",
    "Such",
    "English",
    "Teacher",
    "per year",
    "curiosity",
    "to feature",
    "featured",
    "pause",
    "This",
    "Today",
    "cancel",
    "There are",
    "However",
    "In",
    "No",
    "optimal",
    "For example",
    "High quality",
    "appropriate",
    "to create",
    "of the world",
    "has",
    "There are",
    "to take",
    "Expected",
    "as",
    "to me",
    "That is",
    "that of",
    "said",
    "that",
    "Among us",
    "us",
    "rises",
    "to anyone",
    "should not occur",
    "occur",
    "Arrangements",
    "One",
    "Every",
    "August",
    "to construct",
    "Mandatory",
    "Common",
    "Discuss",
    "Education",
    "Educational",
    "for education",
    "Board of Education",
    "Educational",
    "academic year",
    "Education",
    "Education too",
    "For reasons",
    "Available",
    "will get",
    "Specifically",
    "At the very least",
    "and groups",
    "the group",
    "A group",
    "should not",
    "question",
    "has handed over",
    "those who have",
    "with",
    "A principle",
    "Musical arts",
    "Law",
    "Normal",
    "depends on",
    "Siddhi",
    "Not developed",
    "Secretary",
    "to do",
    "to do",
    "Will it be done?",
    "to go",
    "January",
    "President",
    "December",
    "For Diploma students",
    "A unique one",
    "give",
    "Quality",
    "Currently",
    "At the helm",
    "on the date",
    "to the department",
    "days",
    "Resolutions",
    "Resolution",
    "to determine",
    "Departmental",
    "I do not know",
    "He said",
    "and options",
    "National",
    "related to",
    "In connection",
    "conduct",
    "are conducted",
    "conduct",
    "did not believe",
    "by U.S",
    "Modernization",
    "as a country",
    "in countries",
    "I am",
    "We too",
    "We",
    "In the event",
    "Appointment",
    "appointed",
    "We have appointed",
    "As a position",
    "situation",
    "For the century",
    "in time",
    "degree",
    "Exam",
    "exams",
    "Examinations",
    "In the exam",
    "Exam too",
    "Many",
    "Many people",
    "University",
    "from universities",
    "Lessons",
    "School",
    "Syllabus",
    "represent",
    "of Brahma",
    "New",
    "Receiving",
    "Not receiving",
    "having",
    "Receiving",
    "will receive",
    "Appropriate",
    "Appropriate",
    "Appropriate",
    "Responsible",
    "We have taken responsibility",
    "Pedagogy",
    "when",
    "And",
    "of students",
    "For students too",
    "per month",
    "in the month",
    "Not only",
    "has changed",
    "are changing",
    "change",
    "In the mansion",
    "Very much",
    "on",
    "can",
    "First",
    "before",
    "method",
    "method",
    "To improve",
    "As above",
    "undertake",
    "In addition",
    "Language",
    "Ranil",
    "In terms of",
    "At least in age",
    "age",
    "year",
    "Until",
    "to provide",
    "providing",
    "provide",
    "We will provide",
    "Opportunity",
    "opportunities",
    "opportunities",
    "for life",
    "Wickramasinghe",
    "Explained",
    "to leave",
    "should",
    "should",
    "want",
    "want",
    "For projects",
    "Scandinavian"
  ]
}