{
  "lines_ta": [
    "வவுனியாவில் அனுமதி பெறப்படாது அமைக்கப்பட்ட தொலைத்தொடர்பு கோபுரங்கள்",
    "ஆனால் அவற்றிற்கு அனுமதி பெறப்படவில்லை இருப்பினும் வவுனியா நகரசபை சட்ட நிலைத்தன்மைக்கு அமைவாக எவ்வித நடவடிக்கைகளையும் எடுக்காது தொலைத்தொடர்பு கோபுரங்களின் நிர்மாணத்திற்குரிய பணமாக  3000 படி  ரூபா 36,000 ரூபாவினை அறவிடுகின்றது.",
    "சபையினர் ஒரு தொலைத்தொடர்பு கோபுரத்திற்கு எவ்வளவு பணம் கட்டணமாக அறவிடுகின்றார்கள் என்பது தொடர்பான தரவுகள் விளக்கமாக வழங்கப்படவில்லை.",
    "சட்டவிரோதமாக அமைக்கப்பட்ட 17 தொலைத்தொடர்பு கோபுரங்களுக்கும் தலா 3000 ரூபா பணம்  மட்டுமே அறவிடுகின்றார்கள்.",
    "ஆனால்  சட்ட பூர்வமாக அங்கிகரிக்கக்கூடிய எந்தவிதமான நடவடிக்கைகளையும் தொலைத்தொடர்பு கோபுரங்களை நிறுவிய நிறுவனமோ அல்லது அந்த ஆளுகை பிரதேசத்தினை நிர்வகிக்கின்ற  வவுனியா நகரசபையோ இதுவரை எடுக்கவில்லை.",
    "குறித்த ஆளுகை பிரதேசத்தில் கட்டடங்களை நிர்வகிக்கும் போது அனுமதி பெறப்பட வேண்டும். அனுமதி பெறப்படாது நிர்மானித்தால் அனுமதி பெறப்படும் வரை அதற்குரிய தண்டப்பணத்தினை அறவிட வேண்டும். அனுமதி பெறப்படாது அமைக்கப்பட்ட தொலைத்தொடர்பு  கோபுரங்களுக்கு இதுவரை தண்டப்பணத்தினை நகரசபையினர் அறவிடாமல் இருக்கின்றார்கள்.",
    "அந்தவகையில் வவுனியா  நகரசபையினரின்  எல்லைக்குட்பட்ட  இடங்களில்  அரச, தனியார் கூட்டு நிறுவனத்தினருக்கு சொந்தமான  40 மீற்றர் உயரமான ஐந்து தொலைத்தொடர்பு கோபுரங்கள் கண்டி வீதியிலும், தனியார்  நிறுவனத்திற்கு சொந்தமான வவுனியா பசார் வீதி  வவுனியா வைத்தியசாலை,  கண்டி வீதி  வைரவ புளியங்குளம், கோவில் புதுக்குளம், வேப்பங்குளம் ஆறாம் ஒழுங்கை குருமன்காடு , சின்ன புதுக்குளம் போன்ற இடங்களில் 12  தொலைத்தாெடர்பு கோபுரங்களும் அமைக்கப்பட்டுள்ளது.",
    "வவுனியா நகரசபையன் கீழ் அமைந்துள்ள தொலைத்தொடர்பு நிலையங்கள் எத்தனை? அவை அமைந்துள்ள இடங்கள் ? அனுமதி எடுக்கப்பட்டு அமைக்கப்பட்ட தொலைத்தொடர்பு நிலையத்தில் வேறு தொலைத்தொடர்பு நிலையங்கள் அதன்மீது பொருத்தப்பட்டுள்ளதா? அவ்வாறாயின் அதன் விபரம்? என வினாக்கள் தொடுக்கப்பட்டிருந்தது.",
    "அதற்கு சபையினர் 17 தொலைத்தாெடர்பு கோபுரங்கள் இருப்பதாகவும், குறித்த தொலைத்தொடர்பு கோபுரங்களுக்கு அனுமதி பெறப்பட வேண்டும் என கடிதம் மூலம் அறிவுறுத்தல் வழங்கப்பட்டுள்ளது எனவும் , தொலைத்தொடர்பு கோபுரங்கள் அமைப்பதற்கு எம்மிடம் அனுமதி பெறவில்லை எனவும் பதிலளித்திருந்தார்கள்.",
    "இதனை வைத்து பார்க்கும்போது வவுனியா நகரில் அமைக்கப்பட்ட 17 தொலைத்தொடர்பு கோபுரங்களும் சபையினரின் அனுமதி பெறப்படாது சட்டவிரோதமாகவே அமைக்கப்பட்டுள்ளது என்பது உறுதி செய்யப்பட்டுள்ளது.",
    "வவுனியா நகரசபையினரின் எல்லைக்குட்பட்ட பகுதிகளில் அமைக்கப்பட்ட தொலைத்தொடர்பு கோபுரங்கள் சபையினரிடம் அனுமதி பெறப்படாது அமைக்கப்பட்டுள்ளது என சபையினர் பதிலளித்திருக்கின்றார்கள்.",
    "ஆனால் தொலைத்தொடர்பு கோபுரங்கள் மூலம் சபையினருக்கு எவ்வளவு வருமானம் கிடைக்கின்றது என வினவிய போது 36,000 ரூபா கிடைப்பதாக கூறியுள்ளனர்.",
    "இதனை வைத்து பார்க்கும் போது வவுனியா நகரில் அமைக்கப்பட்ட தொலைத்தொடர்பு கோபுரங்களுக்கு சபையினர் அதற்கான கட்டணங்களை என்ன முறையில் அறவிடுகின்றார்கள் என்ற கேள்வி உருவாகியுள்ளது.",
    "2018 ஆம் ஆண்டு கணக்காய்வு திணைக்களத்தினரால் வெளிவந்த பொழிப்பு அறிக்கையில் நகரசபை எல்லையில் அமைந்துள்ள 4 தொலைத்தொடர்பு நிறுவனங்களினால் பொருத்தப்பட்ட தொலைத்தொடர்பு கோபுரங்களின் அளவு மற்றும் அவற்றின் உயரம் என்பவற்றை கருத்தில் கொண்டு ஒப்பந்தம் பெறுமதிகள் அந்நிறுவனத்தினரிடம் இருந்து இதுவரை அறவிடப்பட்டிருக்க சபையினரால் ஆக்க பூர்வமான நடவடிக்கைகள் எடுக்கப்பட்டிருக்கவில்லை என சுட்டிக்காட்டப்பட்டிருந்தது.",
    "கணக்காய்வு திணைக்களத்தினர் குறித்த விடயத்தினை சுட்டிக்காட்டி நான்கு வருடங்களை கடந்த போதும் சபையினர் தாெலைத்தொடர்பு கோபுரங்களிற்கு ஏற்ப பணத்தினை அறவீடு செய்யவில்லை.",
    "இது தொடர்பாக தகவலறியும் உரிமைச்சட்டம் மூலம் கட்டுரையாளனால் பின்வருமாறு வினவப்பட்டது, தொலைத்தொடர்பு நிலையங்களால் கிடைக்கும் வருமானம் எவ்வளவு? சரியான முறையில் அதன் உயர அளவிற்கேற்ப பெறுமதி கணிக்கப்பட்டு பணம் அறவிடப்படுகின்றதா? ஆம் எனில் எவ்வாறான முறையில் அறவிடப்படுகின்றது? இல்லையாயின் அறவிட எடுத்த நடவடிக்கைகள் என்ன? என வினவப்பட்டதற்கு,",
    "உரிய அளவு பிரமாணங்களுக்கமைய பணம் அறவிடப்படவில்லை எனவும் வர்த்தமானியில் எங்களால் விபரம் பிரசுரிக்கப்பட்டுள்ளது எனவும் ஆனால் இதுவரை எங்களிடம் அனுமதி பெறப்படவில்லை ஆகையால் வர்த்தமானி பிரமாணங்களுக்கமைய எங்களால் அறவிட முடியாது எனவும் தொலைத்தாெடர்பு கோபுரங்களுக்கு அனுமதி பெறப்பட வேண்டும் என கடிதம் மூலம் அறிவுறுத்தல் வழங்கப்பட்டுள்ளது எனவும் பதிலளித்திருக்கின்றார்கள்.",
    "சபையினர் கூறிய பதிலினை வைத்து பார்க்கும் போது சபையினரின் அசமந்த போக்கினாலேயே சபையினர் தமக்கு கிடைக்க வேண்டிய வருமானத்தினை இழந்திருப்பதும், தமக்கான கடமையினை சரிவர செய்ய தவறியிருப்பதும் வெளிப்படையாகின்றது.",
    "தொலைத்தொடர்பு கோபுரங்களை மக்கள் குடியிருப்பு பகுதிகளில் அமைப்பது உண்மையில் ஆரோக்கியமானதல்ல, இதில் இருந்து வரும் ஔிக்கற்றைகளால் தலைவலி, மயக்கம் போன்ற பல உபாதைகள் ஏற்படும் அபாயம் இருக்கின்றது.",
    "இவற்றினை பொருட்படுத்தாது வியாபார நோக்கத்திற்காக சபையினரிடம் அனுமதி பெறாது அமைக்கப்பட்ட 17 தொலைத்தொடர்பு கோபுரங்களுக்கு நடவடிக்கைகள் எடுத்தாக சபையினர் கூறியுள்ளனர்.",
    "இருப்பினும் அது தொடர்பாக உறுதிப்படுத்தப்பட்ட ஆவணங்களும் உத்தியோக பூர்வமாக வெளியிடப்படவில்லை. இருப்பினும் இரண்டு அறிவித்தல் கடிதங்கள் மட்டும் உரிய தாெலைத்தாெடர்பு நிறுவனங்களுக்கு அனுப்பி வைக்கப்பட்டுள்ளதாக நகரசபையின் கோவை ஒன்றில் ஆவணப்படுத்தப்பட்டுள்ளது.",
    "2018ஆம் ஆண்டு வெளிவந்த அறிக்கையில் சுட்டி காட்டப்பட்டிருந்த குறித்த விடயம் அதற்கு பின்னர் வெளிவந்த அறிக்கைகளில் சுட்டிக்காட்டப்படவில்லை என்பதும் குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "Telecom towers erected in Vavuniya will not be permitted",
    "But they have not received permission, however the Vavuniya Municipal Council does not take any action to comply with the law and spends 3000 rupees 36,000 rupees as money for the construction of telecommunication towers.",
    "Data on how much money the congregation pays for a telecommunications tower is not disclosed.",
    "They spend only 3000 rupees each for the 17 telecom towers erected illegally.",
    "But neither the company that installed the telecommunication towers nor the Vavuniya Municipality that manages the jurisdiction has taken any legally acceptable action.",
    "Permission should be obtained while managing buildings in the said jurisdiction. If the permission is not obtained, the construction will have to pay the corresponding penalty until the permission is obtained. The city council has not yet levied fines for telecom towers erected without permission.",
    "In that way, five 40-meter high telecommunication towers owned by public and private joint ventures have been erected on Kandi Road in Vavuniya Municipal Council, and 12 telecommunications towers have been erected at Vavuniya Hospital, Kandi Road, Vairava Puliangkulam, Veppankulam Sixth Order Gurumankadu, Chinna Pudukkulam, etc. .",
    "How many telecom stations are there under Vavuniya Municipal Corporation? Where are they located? Does the authorized telecommunication station have other telecommunications stations installed on it? If so its details? Questions were raised.",
    "The councilors replied that there are 17 telecommunication towers and they have been instructed to obtain permission for the said telecommunication towers, and they have not received permission from us to set up the telecommunication towers.",
    "Looking at this, it has been confirmed that the 17 telecommunication towers erected in Vavuniya city have been erected illegally without the permission of the council.",
    "The councilors have responded that the telecommunication towers erected in the areas within the boundaries of the Vavunia Municipal Council have not been set up without the permission of the councilors.",
    "But when asked how much income the congregation gets from the telecommunication towers, they said that they get 36,000 rupees.",
    "Looking at this, the question has arisen as to how the congregation pays the fees for the telecommunication towers set up in Vavunia.",
    "In the 2018 audit report released by the Audit Department, it was pointed out that considering the size and height of the telecommunication towers installed by the 4 telecommunication companies located within the city council, no constructive measures have been taken by the council since the contract values ​​have so far been collected from the company.",
    "Even after four years have passed after the audit department pointed out the matter, the council has not invested the money according to the communication towers.",
    "In this regard, through the Right to Information Act, the writer asked as follows, how much income is earned by the telecom stations? Is it properly valued and disbursed according to its height? If yes, how is it disposed of? If not, what steps have been taken to dispose of it? When asked,",
    "They replied that due amount of money has not been paid for oaths and we have published the details in the gazette but we have not received the permission yet so we cannot pay for the gazette oaths and we have been instructed by letter that permission should be obtained for remote access towers.",
    "Looking at the answers given by the members, it is obvious that the members have lost the income they should get due to the uneven behavior of the members and they have failed to fulfill their duties properly.",
    "Setting up telecommunication towers in residential areas is not really healthy, there is a risk of many ailments like headache, dizziness due to the radiation from it.",
    "Irrespective of these, the councilors have said that action has been taken against 17 telecommunication towers erected without obtaining permission from the councilors for business purposes.",
    "However, the confirmed documents in this regard have not been officially released. However, it is documented in one of the City Council's documents that only two notification letters have been sent to the relevant oil-prone companies.",
    "It is also noteworthy that the matter which was pointed out in the report issued in 2018 was not indicated in the reports issued after that."
  ],
  "words_ta": [
    "12",
    "17",
    "2018",
    "2018ஆம்",
    "3000",
    "36000",
    "4",
    "40",
    "?",
    "அங்கிகரிக்கக்கூடிய",
    "அசமந்த",
    "அதன்",
    "அதன்மீது",
    "அதற்கான",
    "அதற்கு",
    "அதற்குரிய",
    "அது",
    "அந்த",
    "அந்தவகையில்",
    "அந்நிறுவனத்தினரிடம்",
    "அனுப்பி",
    "அனுமதி",
    "அபாயம்",
    "அமைக்கப்பட்ட",
    "அமைக்கப்பட்டுள்ளது",
    "அமைந்துள்ள",
    "அமைப்பதற்கு",
    "அமைப்பது",
    "அமைவாக",
    "அரச",
    "அறவிட",
    "அறவிடப்படவில்லை",
    "அறவிடப்படுகின்றதா?",
    "அறவிடப்படுகின்றது?",
    "அறவிடப்பட்டிருக்க",
    "அறவிடாமல்",
    "அறவிடுகின்றது",
    "அறவிடுகின்றார்கள்",
    "அறவீடு",
    "அறிக்கைகளில்",
    "அறிக்கையில்",
    "அறிவித்தல்",
    "அறிவுறுத்தல்",
    "அல்லது",
    "அளவிற்கேற்ப",
    "அளவு",
    "அவற்றின்",
    "அவற்றிற்கு",
    "அவை",
    "அவ்வாறாயின்",
    "ஆகையால்",
    "ஆக்க",
    "ஆண்டு",
    "ஆனால்",
    "ஆம்",
    "ஆரோக்கியமானதல்ல",
    "ஆறாம்",
    "ஆளுகை",
    "ஆவணங்களும்",
    "ஆவணப்படுத்தப்பட்டுள்ளது",
    "இடங்களில்",
    "இடங்கள்",
    "இதனை",
    "இதில்",
    "இது",
    "இதுவரை",
    "இரண்டு",
    "இருக்கின்றது",
    "இருக்கின்றார்கள்",
    "இருந்து",
    "இருப்பதாகவும்",
    "இருப்பினும்",
    "இல்லையாயின்",
    "இழந்திருப்பதும்",
    "இவற்றினை",
    "உண்மையில்",
    "உத்தியோக",
    "உபாதைகள்",
    "உயர",
    "உயரமான",
    "உயரம்",
    "உரிமைச்சட்டம்",
    "உரிய",
    "உருவாகியுள்ளது",
    "உறுதி",
    "உறுதிப்படுத்தப்பட்ட",
    "எங்களால்",
    "எங்களிடம்",
    "எடுக்கப்பட்டிருக்கவில்லை",
    "எடுக்கப்பட்டு",
    "எடுக்கவில்லை",
    "எடுக்காது",
    "எடுத்த",
    "எடுத்தாக",
    "எத்தனை?",
    "எந்தவிதமான",
    "என",
    "எனவும்",
    "எனில்",
    "என்ன",
    "என்ன?",
    "என்பது",
    "என்பதும்",
    "என்பவற்றை",
    "என்ற",
    "எம்மிடம்",
    "எல்லைக்குட்பட்ட",
    "எல்லையில்",
    "எவ்வளவு",
    "எவ்வளவு?",
    "எவ்வாறான",
    "எவ்வித",
    "ஏற்ப",
    "ஏற்படும்",
    "ஐந்து",
    "ஒன்றில்",
    "ஒப்பந்தம்",
    "ஒரு",
    "ஒழுங்கை",
    "ஔிக்கற்றைகளால்",
    "கடந்த",
    "கடமையினை",
    "கடிதங்கள்",
    "கடிதம்",
    "கட்டடங்களை",
    "கட்டணங்களை",
    "கட்டணமாக",
    "கட்டுரையாளனால்",
    "கணக்காய்வு",
    "கணிக்கப்பட்டு",
    "கண்டி",
    "கருத்தில்",
    "காட்டப்பட்டிருந்த",
    "கிடைக்க",
    "கிடைக்கின்றது",
    "கிடைக்கும்",
    "கிடைப்பதாக",
    "கீழ்",
    "குடியிருப்பு",
    "குருமன்காடு",
    "குறித்த",
    "குறிப்பிடத்தக்கது",
    "கூட்டு",
    "கூறிய",
    "கூறியுள்ளனர்",
    "கேள்வி",
    "கொண்டு",
    "கோபுரங்களின்",
    "கோபுரங்களிற்கு",
    "கோபுரங்களுக்கு",
    "கோபுரங்களுக்கும்",
    "கோபுரங்களும்",
    "கோபுரங்களை",
    "கோபுரங்கள்",
    "கோபுரத்திற்கு",
    "கோவில்",
    "கோவை",
    "சட்ட",
    "சட்டவிரோதமாக",
    "சட்டவிரோதமாகவே",
    "சபையினரால்",
    "சபையினரிடம்",
    "சபையினரின்",
    "சபையினருக்கு",
    "சபையினர்",
    "சரியான",
    "சரிவர",
    "சின்ன",
    "சுட்டி",
    "சுட்டிக்காட்டப்படவில்லை",
    "சுட்டிக்காட்டப்பட்டிருந்தது",
    "சுட்டிக்காட்டி",
    "செய்ய",
    "செய்யப்பட்டுள்ளது",
    "செய்யவில்லை",
    "சொந்தமான",
    "தகவலறியும்",
    "தண்டப்பணத்தினை",
    "தனியார்",
    "தமக்கான",
    "தமக்கு",
    "தரவுகள்",
    "தலா",
    "தலைவலி",
    "தவறியிருப்பதும்",
    "தாெலைத்தாெடர்பு",
    "தாெலைத்தொடர்பு",
    "திணைக்களத்தினரால்",
    "திணைக்களத்தினர்",
    "தொடர்பாக",
    "தொடர்பான",
    "தொடுக்கப்பட்டிருந்தது",
    "தொலைத்தாெடர்பு",
    "தொலைத்தொடர்பு",
    "நகரசபை",
    "நகரசபையன்",
    "நகரசபையினரின்",
    "நகரசபையினர்",
    "நகரசபையின்",
    "நகரசபையோ",
    "நகரில்",
    "நடவடிக்கைகளையும்",
    "நடவடிக்கைகள்",
    "நான்கு",
    "நிர்மாணத்திற்குரிய",
    "நிர்மானித்தால்",
    "நிர்வகிக்கின்ற",
    "நிர்வகிக்கும்",
    "நிறுவனங்களினால்",
    "நிறுவனங்களுக்கு",
    "நிறுவனத்தினருக்கு",
    "நிறுவனத்திற்கு",
    "நிறுவனமோ",
    "நிறுவிய",
    "நிலைத்தன்மைக்கு",
    "நிலையங்களால்",
    "நிலையங்கள்",
    "நிலையத்தில்",
    "நோக்கத்திற்காக",
    "பகுதிகளில்",
    "பசார்",
    "படி",
    "பணத்தினை",
    "பணமாக",
    "பணம்",
    "பதிலளித்திருக்கின்றார்கள்",
    "பதிலளித்திருந்தார்கள்",
    "பதிலினை",
    "பல",
    "பார்க்கும்",
    "பார்க்கும்போது",
    "பின்னர்",
    "பின்வருமாறு",
    "பிரசுரிக்கப்பட்டுள்ளது",
    "பிரதேசத்தினை",
    "பிரதேசத்தில்",
    "பிரமாணங்களுக்கமைய",
    "புதுக்குளம்",
    "புளியங்குளம்",
    "பூர்வமாக",
    "பூர்வமான",
    "பெறப்பட",
    "பெறப்படவில்லை",
    "பெறப்படாது",
    "பெறப்படும்",
    "பெறவில்லை",
    "பெறாது",
    "பெறுமதி",
    "பெறுமதிகள்",
    "பொருட்படுத்தாது",
    "பொருத்தப்பட்ட",
    "பொருத்தப்பட்டுள்ளதா?",
    "பொழிப்பு",
    "போக்கினாலேயே",
    "போது",
    "போதும்",
    "போன்ற",
    "மக்கள்",
    "மட்டுமே",
    "மட்டும்",
    "மயக்கம்",
    "மற்றும்",
    "மீற்றர்",
    "முடியாது",
    "முறையில்",
    "மூலம்",
    "ரூபா",
    "ரூபாவினை",
    "வருடங்களை",
    "வருமானத்தினை",
    "வருமானம்",
    "வரும்",
    "வரை",
    "வர்த்தமானி",
    "வர்த்தமானியில்",
    "வழங்கப்படவில்லை",
    "வழங்கப்பட்டுள்ளது",
    "வவுனியா",
    "வவுனியாவில்",
    "விடயத்தினை",
    "விடயம்",
    "வினவப்பட்டதற்கு",
    "வினவப்பட்டது",
    "வினவிய",
    "வினாக்கள்",
    "விபரம்",
    "விபரம்?",
    "வியாபார",
    "விளக்கமாக",
    "வீதி",
    "வீதியிலும்",
    "வெளிப்படையாகின்றது",
    "வெளியிடப்படவில்லை",
    "வெளிவந்த",
    "வேண்டிய",
    "வேண்டும்",
    "வேப்பங்குளம்",
    "வேறு",
    "வைக்கப்பட்டுள்ளதாக",
    "வைத்தியசாலை",
    "வைத்து",
    "வைரவ"
  ],
  "words_en": [
    "12",
    "17",
    "2018",
    "In 2018",
    "3000",
    "36000",
    "4",
    "40",
    "?",
    "Acceptable",
    "Incomparable",
    "Its",
    "on it",
    "For that",
    "For that",
    "Belong to it",
    "It is",
    "That",
    "in that respect",
    "To the company",
    "sent",
    "permission",
    "danger",
    "set up",
    "is set up",
    "located",
    "to set up",
    "Setting up",
    "Accordingly",
    "royal",
    "to kill",
    "Not buried",
    "Being buried?",
    "Being buried?",
    "To be buried",
    "without dying",
    "It is dying",
    "They kill",
    "Charity",
    "In reports",
    "In the report",
    "Notification",
    "Instruction",
    "Or",
    "according to size",
    "Size",
    "their",
    "to them",
    "They are",
    "If so",
    "therefore",
    "make",
    "year",
    "But",
    "Yes",
    "Not healthy",
    "Sixth",
    "governance",
    "Documents too",
    "Documented",
    "places",
    "Places",
    "This",
    "In this",
    "This is",
    "So far",
    "Two",
    "There is",
    "are there",
    "from",
    "and that there is",
    "However",
    "if not",
    "Being lost",
    "These",
    "In fact",
    "Official",
    "Troubles",
    "height",
    "tall",
    "height",
    "Bill of Rights",
    "appropriate",
    "has developed",
    "Confident",
    "Confirmed",
    "By us",
    "to us",
    "Not taken",
    "taken",
    "did not take",
    "will not take",
    "taken",
    "For example",
    "how many",
    "of any kind",
    "as",
    "Also",
    "If",
    "what",
    "What?",
    "is",
    "and that",
    "which are",
    "of",
    "To us",
    "Limited",
    "At the border",
    "how much",
    "how much",
    "What kind of",
    "What kind of",
    "According to",
    "occur",
    "Five",
    "In one",
    "Agreement",
    "A",
    "Order",
    "By the auger beams",
    "Past",
    "Duty",
    "Letters",
    "Letter",
    "Buildings",
    "Charges",
    "as payment",
    "By the author",
    "Accounting",
    "predicted",
    "Kandi",
    "consider",
    "was shown",
    "Available",
    "available",
    "Available",
    "Available",
    "under",
    "Residence",
    "Kurumangad",
    "Marked",
    "Significant",
    "Collaboration",
    "said",
    "have said",
    "question",
    "with",
    "of towers",
    "to the towers",
    "to the towers",
    "And to the towers",
    "And the towers",
    "towers",
    "Towers",
    "to the tower",
    "Temple",
    "Coimbatore",
    "Law",
    "Illegally",
    "Illegally",
    "By the congregation",
    "To the congregation",
    "of the congregation",
    "To the congregation",
    "Members of the congregation",
    "Correct",
    "Come on",
    "small",
    "mouse",
    "Not indicated",
    "was indicated",
    "Pointer",
    "to do",
    "has been done",
    "didn't do",
    "belonging to",
    "Informative",
    "Penalty",
    "Private",
    "for themselves",
    "to himself",
    "data",
    "each",
    "headache",
    "Failure to do so",
    "Oil contact",
    "Communication",
    "By the Department",
    "The department",
    "in connection with",
    "relating to",
    "was touched",
    "Remote access",
    "Telecommunication",
    "City council",
    "City councilor",
    "of the city council",
    "City councilors",
    "of the City Council",
    "City Council",
    "In the city",
    "and activities",
    "activities",
    "Four",
    "Under construction",
    "If constructed",
    "managing",
    "manage",
    "by companies",
    "For companies",
    "For companies",
    "to the company",
    "Company",
    "established",
    "For consistency",
    "by stations",
    "stations",
    "At the station",
    "For purpose",
    "areas",
    "Bazar",
    "According to",
    "Money",
    "in cash",
    "Money",
    "They have answered",
    "They had answered",
    "Reply",
    "Many",
    "will see",
    "When you see",
    "Later on",
    "As follows",
    "has been published",
    "Territory",
    "in the territory",
    "For oaths",
    "Pudukulam",
    "Puliankulam",
    "Regularly",
    "common",
    "to be received",
    "Not received",
    "will not be received",
    "will be received",
    "did not receive",
    "will not receive",
    "value",
    "Values",
    "Never mind",
    "fitted",
    "Is it fitted?",
    "shower",
    "Just because of the trend",
    "when",
    "enough",
    "such as",
    "People",
    "only",
    "Only",
    "Dizzy",
    "And",
    "meter",
    "Can not",
    "method",
    "By",
    "Rs",
    "Rs",
    "years",
    "Income",
    "Income",
    "will come",
    "up to",
    "newspaper",
    "In the Gazette",
    "Not provided",
    "provided",
    "Vavuniya",
    "In Vavuniya",
    "the subject",
    "matter",
    "For being queried",
    "was queried",
    "queried",
    "questions",
    "Detail",
    "Details?",
    "business",
    "As an explanation",
    "Street",
    "Also on the street",
    "It is obvious",
    "Not published",
    "came out",
    "should",
    "want",
    "Veppankulam",
    "Other",
    "placed",
    "hospital",
    "keep",
    "Vairava"
  ]
}