{
  "lines_ta": [
    "மாகாணசபைத்தேர்தல்களை தாமதமின்றி விரைவாக நடாத்தவேண்டும் - தமிழரசுக்கட்சியின் செயற்குழுக்கூட்டத்தில் ஏகமனதாகத் தீர்மானம்",
    "தமிழரசுக்கட்சியின் செயற்குழுக்கூட்டத்தில் மாகாணசபைத் தேர்தல்களை இயலுமானவரை விரைவாக நடாத்தவேண்டும் என்ற தீர்மானம் ஏகமனதாக நிறைவேற்றப்பட்டுள்ளது.",
    "இலங்கை தமிழரசுக்கட்சியின் செயற்குழுக்கூட்டம் ஞாயிற்றுக்கிழமை (19) மன்னாரில் நடைபெற்றது. இதன்போது கட்சியின் உள்ளக விவகாரங்கள், மாகாணசபைத்தேர்தல்கள், உள்ளுராட்சிமன்றத்தேர்தல்கள், தமிழரசுக்கட்சியின் மாநாடு உள்ளிட்ட பல்வேறு விடயங்கள் தொடர்பில் கலந்துரையாடப்பட்டுள்ளது.",
    "அம்முன்மொழிவில் கடந்த 2013 ஆம் ஆண்டு செப்டெம்பர் 21 ஆம் திகதி நடைபெற்ற வடக்கு, மத்திய மற்றும் வடமேல் மாகாணசபைகளுக்கான தேர்தல்களின் அடிப்படையில் ஜனநாயக ரீதியாக மக்கள் ஆணையுடன் அமைக்கப்பட்ட மாகாணசபைகளின் செயல்நிலைக்காலம் கடந்த 2018 ஆம் ஆண்டு ஒக்டோபர் 23 ஆம் திகதியுடன் நிறைவடைந்து சுமார் நான்கரை ஆண்டுகள் கடந்த பின்னரும்கூட, இதுவரையில் மாகாணசபைத்தேர்தலை நடாத்துவதற்கான எந்தவொரு முயற்சியும் அரசதரப்பினரால் முன்னெடுக்கப்படவில்லை என்று சுட்டிக்காட்டப்பட்டுள்ளது.",
    "அதுமாத்திரமன்றி 'எமது அடிப்படை உரித்துக்களை சட்டரீதியாக நிலைநிறுத்துவதற்குரிய ஆகக்குறைந்த அதிகாரங்களைக் கொண்டிருக்கும் மாகாணசபைகளும் செயற்படாத சமகாலச்சூழலின் தீவிரத்தன்மையை உணர்ந்து, மாகாணசபைத்தேர்தலை நடாத்தக்கோரியோ அல்லது அதற்குரிய நடவடிக்கைகளை முன்னெடுக்கக்கோரியோ இதுவரை எமது கட்சி சார்பாக எவ்வித எழுத்தங்களும் பிரயோகிக்கப்படவில்லை என்ற பொதுநிலைப்பாடு பலராலும் வெளிப்படுத்தப்பட்டுவருகின்றது' என்றும் அம்முன்மொழிவில் தெரிவிக்கப்பட்டுள்ளது.",
    "இவ்வாறானதொரு பின்னணியில் இயலுமானவரை விரைவாக மாகாணசபைத்தேர்தலை நடாத்துவதற்குரிய நடவடிக்கைகள் முன்னெடுக்கப்படவேண்டுமெனக்கோரி சமர்ப்பிக்கப்பட்ட அம்முன்மொழிவு கட்சிக்கூட்டத்தில் ஏகமனதாக நிறைவேற்றப்பட்டுள்ளது.",
    "மேலும் இதன்போது கட்சியின் உள்ளக விவகாரங்கள் குறித்துக் கலந்துரையாடப்பட்டதுடன், தமிழரசுக்கட்சியின் மாநாட்டை எதிர்வரும் மேமாதம் நடாத்துவதற்கும் இணக்கம் காணப்பட்டுள்ளது."
  ],
  "lines_en": [
    "Provincial Assembly Elections should be held quickly without delay - TRP Working Committee unanimously resolved",
    "In the working committee meeting of the Tamil National Party, the decision to conduct the provincial council elections as soon as possible has been passed unanimously.",
    "The executive committee meeting of the Sri Lankan Tamil Raj Party was held in Mannar on Sunday (19). During this, various issues including internal affairs of the party, provincial council elections, local council elections, and the conference of Tamil Nadu Party were discussed.",
    "In the proposal, it has been pointed out that even after about four and a half years have passed since the term of the provincial councils which were established democratically with the mandate of the people on the basis of the elections for the North, Central and North West Provincial Councils held on September 21, 2013, no attempt has been made by the government to hold the provincial council election.",
    "Apart from that, 'many people are expressing the general position that no letters have been used on behalf of our party to hold provincial council elections or to carry out related activities, realizing the seriousness of the contemporary situation where the provincial councils, which have less powers to uphold our basic rights legally, are not functioning'.",
    "In such a background, the proposal was unanimously passed in the party meeting requesting that steps be taken to conduct the provincial council elections as soon as possible.",
    "Also during this the internal affairs of the party were discussed and it was also agreed to hold the conference of the Tamil Nadu party next month."
  ],
  "words_ta": [
    "(19)",
    "-",
    "2013",
    "2018",
    "21",
    "23",
    "அடிப்படை",
    "அடிப்படையில்",
    "அதற்குரிய",
    "அதிகாரங்களைக்",
    "அதுமாத்திரமன்றி",
    "அமைக்கப்பட்ட",
    "அம்முன்மொழிவில்",
    "அம்முன்மொழிவு",
    "அரசதரப்பினரால்",
    "அல்லது",
    "ஆகக்குறைந்த",
    "ஆணையுடன்",
    "ஆண்டு",
    "ஆண்டுகள்",
    "ஆம்",
    "இணக்கம்",
    "இதன்போது",
    "இதுவரை",
    "இதுவரையில்",
    "இயலுமானவரை",
    "இலங்கை",
    "இவ்வாறானதொரு",
    "உணர்ந்து",
    "உரித்துக்களை",
    "உள்ளக",
    "உள்ளிட்ட",
    "உள்ளுராட்சிமன்றத்தேர்தல்கள்",
    "எதிர்வரும்",
    "எந்தவொரு",
    "என்ற",
    "என்று",
    "என்றும்",
    "எமது",
    "எழுத்தங்களும்",
    "எவ்வித",
    "ஏகமனதாக",
    "ஏகமனதாகத்",
    "ஒக்டோபர்",
    "கடந்த",
    "கட்சி",
    "கட்சிக்கூட்டத்தில்",
    "கட்சியின்",
    "கலந்துரையாடப்பட்டதுடன்",
    "கலந்துரையாடப்பட்டுள்ளது",
    "காணப்பட்டுள்ளது",
    "குறித்துக்",
    "கொண்டிருக்கும்",
    "சட்டரீதியாக",
    "சமகாலச்சூழலின்",
    "சமர்ப்பிக்கப்பட்ட",
    "சார்பாக",
    "சுட்டிக்காட்டப்பட்டுள்ளது",
    "சுமார்",
    "செப்டெம்பர்",
    "செயற்குழுக்கூட்டத்தில்",
    "செயற்குழுக்கூட்டம்",
    "செயற்படாத",
    "செயல்நிலைக்காலம்",
    "ஜனநாயக",
    "ஞாயிற்றுக்கிழமை",
    "தமிழரசுக்கட்சியின்",
    "தாமதமின்றி",
    "திகதி",
    "திகதியுடன்",
    "தீர்மானம்",
    "தீவிரத்தன்மையை",
    "தெரிவிக்கப்பட்டுள்ளது",
    "தேர்தல்களின்",
    "தேர்தல்களை",
    "தொடர்பில்",
    "நடவடிக்கைகளை",
    "நடவடிக்கைகள்",
    "நடாத்தக்கோரியோ",
    "நடாத்தவேண்டும்",
    "நடாத்துவதற்கான",
    "நடாத்துவதற்கும்",
    "நடாத்துவதற்குரிய",
    "நடைபெற்ற",
    "நடைபெற்றது",
    "நான்கரை",
    "நிறைவடைந்து",
    "நிறைவேற்றப்பட்டுள்ளது",
    "நிலைநிறுத்துவதற்குரிய",
    "பலராலும்",
    "பல்வேறு",
    "பின்னணியில்",
    "பின்னரும்கூட",
    "பிரயோகிக்கப்படவில்லை",
    "பொதுநிலைப்பாடு",
    "மக்கள்",
    "மத்திய",
    "மன்னாரில்",
    "மற்றும்",
    "மாகாணசபைகளின்",
    "மாகாணசபைகளுக்கான",
    "மாகாணசபைகளும்",
    "மாகாணசபைத்",
    "மாகாணசபைத்தேர்தலை",
    "மாகாணசபைத்தேர்தல்களை",
    "மாகாணசபைத்தேர்தல்கள்",
    "மாநாடு",
    "மாநாட்டை",
    "முன்னெடுக்கக்கோரியோ",
    "முன்னெடுக்கப்படவில்லை",
    "முன்னெடுக்கப்படவேண்டுமெனக்கோரி",
    "முயற்சியும்",
    "மேமாதம்",
    "மேலும்",
    "ரீதியாக",
    "வடக்கு",
    "வடமேல்",
    "விடயங்கள்",
    "விரைவாக",
    "விவகாரங்கள்",
    "வெளிப்படுத்தப்பட்டுவருகின்றது"
  ],
  "words_en": [
    "(19)",
    "-",
    "2013",
    "2018",
    "21",
    "23",
    "Basic",
    "basically",
    "Belong to it",
    "powers",
    "Besides that",
    "set up",
    "In this proposal",
    "The proposal",
    "By the government",
    "Or",
    "minimal",
    "with mandate",
    "year",
    "years",
    "Yes",
    "compliance",
    "During this",
    "So far",
    "So far",
    "As much as possible",
    "Sri Lanka",
    "Such a one",
    "realized",
    "Peel offs",
    "internal",
    "included",
    "Local council elections",
    "upcoming",
    "Any",
    "of",
    "that",
    "And always",
    "Our",
    "Letters too",
    "What kind of",
    "Unanimously",
    "Unanimously",
    "October",
    "Past",
    "Party",
    "At the party meeting",
    "of the party",
    "As discussed",
    "discussed",
    "has been found",
    "Regarding",
    "have",
    "Legally",
    "of the contemporary environment",
    "Submitted",
    "on behalf of",
    "indicated",
    "Average",
    "September",
    "In the Executive Committee",
    "Executive Committee",
    "inactive",
    "Duration of operation",
    "Democratic",
    "Sunday",
    "Tamil Nadu Party",
    "Without delay",
    "date",
    "with the date",
    "Resolution",
    "seriousness",
    "reported",
    "of elections",
    "elections",
    "In connection",
    "actions",
    "activities",
    "Want to do it?",
    "should be done",
    "to conduct",
    "and to perform",
    "actionable",
    "held",
    "held",
    "Half past four",
    "completed",
    "has been accomplished",
    "Persistence",
    "By many",
    "Various",
    "In the background",
    "Even later",
    "Not applied",
    "General position",
    "People",
    "Central",
    "in Mannar",
    "And",
    "of Provincial Assemblies",
    "For Provincial Assemblies",
    "Provincial Councils",
    "Provincial Council",
    "Provincial Council Elections",
    "Provincial Council Elections",
    "Provincial Council Elections",
    "Conference",
    "conference",
    "Please proceed",
    "Not carried forward",
    "Demand to be carried forward",
    "Will try",
    "May month",
    "Further",
    "In terms of",
    "North",
    "Northwest",
    "things",
    "Quickly",
    "affairs",
    "is revealed"
  ]
}