{
  "lines_ta": [
    "ஏப்ரலில் தேசிய பௌதீகத் திட்டம்",
    "தேசிய பௌதீகத் திட்டம் ஜனாதிபதி ரணில் விக்ரமசிங்கவிடம் இறுதி ஒப்புதலுக்காக ஏப்ரல் மாதம் சமர்ப்பிக்கப்படும் என்று நகர அபிவிருத்தி மற்றும் வீடமைப்பு அமைச்சர் பிரசன்ன ரணதுங்க தெரிவித்தார்.",
    "“தேசிய பௌதீக திட்டம்-2048” தயாரிப்பது தொடர்பாக பத்தரமுல்லை, செத்சிறிபாயவிலுள்ள தேசிய பௌதீக திட்டமிடல் திணைக்கள கேட்போர் கூடத்தில் செவ்வாய்க்கிழமை (14) நடைபெற்ற கலந்துரையாடலில் கலந்து கொண்ட அமைச்சர் இதனைக் குறிப்பிட்டார்.",
    "ஜனாதிபதியின் அனுமதி கிடைத்த பின்னர் தேசிய பௌதீக திட்டம் அமைச்சரவையில் சமர்ப்பிக்கப்பட்டு அமைச்சரவை அங்கீகாரம் பெற்றுக்கொள்ளப்படும் என்றும் அது வர்த்தமானியில் வெளியிடப்படும் எனவும் அவர் குறிப்பிட்டார்.",
    "மேலும் தேசிய பௌதீகத் திட்டம் பாராளுமன்றம் மற்றும் பாராளுமன்றத்தின் அமைச்சின் ஆலோசனைக் குழுவிடம் சமர்ப்பிக்கப்படும் எனவும் அவர் மேலும் தெரிவித்தார்.",
    "முதலாவதாக இந்நாட்டில்  2007 இல் தேசிய பௌதீகத் திட்டம் தயாரிக்கப்பட்டது. பின்னர் அது 2019 இல் புதுப்பிக்கப்பட்டது. தேசிய பௌதீகத் திட்டம் - 2048ன் கருப்பொருள் “ஒரு திட்டமிடப்பட்ட நிலை பேறான வளமான தேசம்” என்பதாகும்.",
    "தேசிய பௌதீகத் திட்டங்கள் பல்வேறு துறைகளைப் பிரதிநிதித்துவப்படுத்தும் அறிஞர்களின் கருத்துகள் மற்றும் பரிந்துரைகளை எடுத்துக்கொண்டு தயாரிக்கப்படுகின்றன. தற்போது தயாரிக்கப்பட்டு வரும் தேசிய பௌதீகத் திட்டம், அமைச்சின்  செயலாளர்கள் குழுவிடம் சமர்ப்பிக்கப்பட்டு அவர்களின் கருத்துகள் மற்றும் ஆலோசனைகள் பெறப்பட்டுள்ளன.",
    "அபிவிருத்தித் திட்டங்களில் ஈடுபடும் நிறுவனங்களை ஒருங்கிணைப்பதில் தாமதம் ஏற்படுவதால், அபிவிருத்தித் திட்டங்களை செயல்படுத்துவதில் தாமதம் ஏற்படுவதுடன், பொதுமக்களும் அவதிக்குள்ளாகி வருகின்றனர்.",
    "மேலும், சாங்கம் மாறும்போது, தேசிய திட்டங்களில் ஏற்படும் மாற்றம், நாட்டின் வளர்ச்சிக்கு தடையாக உள்ளது. இது நாட்டின் வளர்ச்சிக்கும் தடையாக உள்ளது.",
    "எவ்வாறாயினும், தேசிய பௌதீக திட்டத்தில் பரிந்துரைக்கப்பட்டுள்ள கொள்கைகள் மற்றும் திட்டங்களை அமுல்படுத்துவதன் மூலம் அபிவிருத்தி திட்டங்கள் மிகவும் பயனுள்ளதாக அமையும் எனவும் மக்களின் தேவைகள் நிவர்த்தி செய்யப்படும் எனவும் அமைச்சர் குறிப்பிட்டார்."
  ],
  "lines_en": [
    "National Physical Program in April",
    "Urban Development and Housing Minister Prasanna Ranatunga said the National Physical Plan will be submitted to President Ranil Wickremesinghe for final approval in April.",
    "The Minister mentioned this while participating in a discussion held on Tuesday (14) at the National Physical Planning Department Auditorium in Chetsiripaya, Bhattaramulla regarding the preparation of \"National Physical Plan-2048\".",
    "He mentioned that after receiving the President's approval, the National Physical Plan will be submitted to the Cabinet and will be approved by the Cabinet and will be published in the Gazette.",
    "He further informed that the National Physical Plan will be submitted to the Parliament and the Advisory Committee of the Ministry of the Parliament.",
    "The first National Physical Plan was prepared in the country in 2007. Then it was updated in 2019. The theme of the National Physical Plan - 2048 is “A Planned Stage Prosperous Nation”.",
    "National Physics Plans are prepared taking input and recommendations of scholars representing various disciplines. The National Physical Plan, which is currently being prepared, has been submitted to the Ministry's Committee of Secretaries and their comments and suggestions have been sought.",
    "Due to the delay in coordinating the organizations involved in the development projects, the implementation of the development projects is delayed and the public is also suffering.",
    "Also, when the climate changes, the change in national plans hinders the development of the country. It also hinders the development of the country.",
    "However, the Minister noted that by implementing the policies and programs recommended in the National Physical Plan, the development programs will be more effective and the needs of the people will be addressed."
  ],
  "words_ta": [
    "(14)",
    "-",
    "2007",
    "2019",
    "2048ன்",
    "அங்கீகாரம்",
    "அது",
    "அனுமதி",
    "அபிவிருத்தி",
    "அபிவிருத்தித்",
    "அமுல்படுத்துவதன்",
    "அமைச்சரவை",
    "அமைச்சரவையில்",
    "அமைச்சர்",
    "அமைச்சின்",
    "அமையும்",
    "அறிஞர்களின்",
    "அவதிக்குள்ளாகி",
    "அவர்",
    "அவர்களின்",
    "ஆலோசனைகள்",
    "ஆலோசனைக்",
    "இதனைக்",
    "இது",
    "இந்நாட்டில்",
    "இறுதி",
    "இல்",
    "ஈடுபடும்",
    "உள்ளது",
    "எடுத்துக்கொண்டு",
    "எனவும்",
    "என்பதாகும்",
    "என்று",
    "என்றும்",
    "எவ்வாறாயினும்",
    "ஏப்ரலில்",
    "ஏப்ரல்",
    "ஏற்படும்",
    "ஏற்படுவதால்",
    "ஏற்படுவதுடன்",
    "ஒப்புதலுக்காக",
    "ஒருங்கிணைப்பதில்",
    "கருத்துகள்",
    "கருப்பொருள்",
    "கலந்து",
    "கலந்துரையாடலில்",
    "கிடைத்த",
    "குறிப்பிட்டார்",
    "குழுவிடம்",
    "கூடத்தில்",
    "கேட்போர்",
    "கொண்ட",
    "கொள்கைகள்",
    "சமர்ப்பிக்கப்படும்",
    "சமர்ப்பிக்கப்பட்டு",
    "சாங்கம்",
    "செத்சிறிபாயவிலுள்ள",
    "செயலாளர்கள்",
    "செயல்படுத்துவதில்",
    "செய்யப்படும்",
    "செவ்வாய்க்கிழமை",
    "ஜனாதிபதி",
    "ஜனாதிபதியின்",
    "தடையாக",
    "தயாரிக்கப்படுகின்றன",
    "தயாரிக்கப்பட்டது",
    "தயாரிக்கப்பட்டு",
    "தயாரிப்பது",
    "தற்போது",
    "தாமதம்",
    "திட்டங்களில்",
    "திட்டங்களை",
    "திட்டங்கள்",
    "திட்டத்தில்",
    "திட்டமிடப்பட்ட",
    "திட்டமிடல்",
    "திட்டம்",
    "திட்டம்-2048”",
    "திணைக்கள",
    "துறைகளைப்",
    "தெரிவித்தார்",
    "தேசம்”",
    "தேசிய",
    "தேவைகள்",
    "தொடர்பாக",
    "நகர",
    "நடைபெற்ற",
    "நாட்டின்",
    "நிறுவனங்களை",
    "நிலை",
    "நிவர்த்தி",
    "பத்தரமுல்லை",
    "பயனுள்ளதாக",
    "பரிந்துரைகளை",
    "பரிந்துரைக்கப்பட்டுள்ள",
    "பல்வேறு",
    "பாராளுமன்றத்தின்",
    "பாராளுமன்றம்",
    "பின்னர்",
    "பிரசன்ன",
    "பிரதிநிதித்துவப்படுத்தும்",
    "புதுப்பிக்கப்பட்டது",
    "பெறப்பட்டுள்ளன",
    "பெற்றுக்கொள்ளப்படும்",
    "பேறான",
    "பொதுமக்களும்",
    "பௌதீக",
    "பௌதீகத்",
    "மக்களின்",
    "மற்றும்",
    "மாதம்",
    "மாறும்போது",
    "மாற்றம்",
    "மிகவும்",
    "முதலாவதாக",
    "மூலம்",
    "மேலும்",
    "ரணதுங்க",
    "ரணில்",
    "வருகின்றனர்",
    "வரும்",
    "வர்த்தமானியில்",
    "வளமான",
    "வளர்ச்சிக்கு",
    "வளர்ச்சிக்கும்",
    "விக்ரமசிங்கவிடம்",
    "வீடமைப்பு",
    "வெளியிடப்படும்",
    "“ஒரு",
    "“தேசிய"
  ],
  "words_en": [
    "(14)",
    "-",
    "2007",
    "2019",
    "of 2048",
    "Acknowledgment",
    "It is",
    "permission",
    "Development",
    "development",
    "enforcement",
    "Ministry",
    "In the cabinet",
    "Minister",
    "of the Ministry",
    "will be",
    "of scholars",
    "Suffering",
    "He",
    "their",
    "Suggestions",
    "Advisory",
    "This",
    "This",
    "In this country",
    "Final",
    "In",
    "involved",
    "has",
    "taking",
    "Also",
    "means",
    "that",
    "And always",
    "However,",
    "In April",
    "April",
    "occur",
    "Due to",
    "As well as occurring",
    "For approval",
    "In integration",
    "comments",
    "theme",
    "mixed up",
    "In discussion",
    "got",
    "Mentioned",
    "to the committee",
    "in the hall",
    "listeners",
    "containing",
    "principles",
    "will be submitted",
    "Submitted",
    "Sangam",
    "in Chetsiripaya",
    "Secretaries",
    "In implementation",
    "will be done",
    "Tuesday",
    "President",
    "of the President",
    "As a barrier",
    "are produced",
    "prepared",
    "Prepared",
    "preparing",
    "Currently",
    "Delay",
    "In projects",
    "projects",
    "projects",
    "In the project",
    "Planned",
    "planning",
    "project",
    "Project-2048”",
    "Department",
    "departments",
    "He said",
    "nation”",
    "National",
    "requirements",
    "in connection with",
    "to move",
    "held",
    "of the country",
    "companies",
    "condition",
    "address",
    "Patharamulla",
    "Useful",
    "Recommendations",
    "recommended",
    "Various",
    "of Parliament",
    "Parliament",
    "Later on",
    "presence",
    "representing",
    "Updated",
    "have been received",
    "will be received",
    "born",
    "Public too",
    "Physical",
    "Physics",
    "of the people",
    "And",
    "month",
    "When changing",
    "Change",
    "Very much",
    "Firstly",
    "By",
    "Further",
    "Ranatunga",
    "Ranil",
    "are coming",
    "will come",
    "In the Gazette",
    "Prosperous",
    "For development",
    "For development",
    "To Wickramasinghe",
    "Housing",
    "will be published",
    "“One",
    "“National"
  ]
}