{
  "lines_ta": [
    "சிறிய குற்றவாளிகளை வீட்டுக் காவலில் வைப்பதற்கு புதிய சட்டம் ; நீதி அமைச்சர்",
    "அத்துடன் சிறிய குற்றங்களுக்கு ஆளாகுபவர்களை வீட்டுக்காவலில் வைப்பதற்கு முடியுமான வகையில் சட்டம் அமைக்க நடவடிக்கை எடுத்திருக்கிறோம் என நீதி, சிறைச்சாலைகள் மறுசீரமைப்பு அமைச்சர் விஜேதாச ராஜபக்ஷ் தெரிவித்தார்.",
    "சிறைச்சாலை கட்டளைச்சட்டத்தின் பிரகாரம் சிறைச்சாலை திணைக்களத்துக்குரிய  அமைச்சின் விடயபொறுப்பான அமைச்சருக்கு சாட்டப்பட்டிருக்கும் அதிகாரத்துக்கு அமைய 3வருட காலத்துக்காக நாட்டில் இருக்கும் அனைத்து சிறைச்சாலை நிறுவனங்களுக்கும் பிரதேச கண்காணிப்பு குழு உறுப்பினர்கள் நியமிக்கப்படுவார்கள்.",
    "அதன் பிரகாரம் கொழும்பு மெகசின், கொழும்பு ரிமாண்ட், கொழும்பு வெலிகடை. வட்டரக்க மற்றும் நீர்கொழும்பு சிறைச்சாலைகளை உள்ளடக்கியதாக நியமிக்கப்பட்டிருக்கும் கண்காணிப்பு குழு உறுப்பினர்களை அறிவுறுத்தும் வேலைத்திட்டம் நேற்று நீதி அமைச்சில் இடம்பெற்றது. இதில் கலந்துகொண்டு கருத்து தெரிவிக்கையிலேயே இவ்வாறு குறிப்பிட்டார்.",
    "நாட்டில் இருக்கும் சிறைச்சாலைகளில் தற்போது சுமார் 26ஆயிரம் பேர் தடுத்து வைக்கப்பட்டிருக்கின்றனர். அதில் குற்றவாளியாக்கப்பட்ட 800பேர் வரை இருக்கின்றனர். யாரேனும் நபர் ஒருவர் சிறைப்படுத்தப்படுவதற்கு ஏதாவதொரு சமூக காரணமாக இருக்கலாம்.",
    "குற்றம் என்னவாக இருந்தாலும் சிறைப்படுத்தப்பட்ட பின்னர், அவர்களை கவனித்து பாதுகாப்பது அரசாங்கத்தின் பொறுப்பாகும். அரசாங்கத்தினால் வழங்கப்படுகின்ற வசதிகளுக்கு மேலதிகமாக கைதிகளுக்கு தேவையான நலனோம்பு வசதிகளை பெற்றுக்கொடுப்பதற்கு சிறைச்சாலை கண்காணிப்பு குழு நடவடிக்கை எடுக்கவேண்டும்.",
    "அத்துடன் 1934ஆம் ஆண்டுக்கு பின்னர் முதல்தடவையாக மனிதாபிமான அடிப்படையில் இந்த நாட்டு சிறைச்சாலை  ஒழுங்கு விதிகளில் திருத்தம் மேற்கொள்ள நடவடிக்கை எடுக்கப்பட்டுள்ளது.",
    "மரண தண்டனை விதிக்கப்பட்டு சிறைச்சாலையில் இருக்கும் நபர்களை புனர் வாழ்வளிப்பதற்காக சிறைச்சாலைக்குள்ளேயே 6 நிலையங்கள் அமைக்கப்பட்டிருக்கின்றன.",
    "அதேபோன்று சிறு குற்றங்கள் செய்வர்களை வீட்டுக்காவலில் வைக்க முடியுமா என தேடிப்பார்ப்பதற்காக சட்டம் அமைப்பதற்கு தற்போது குழுவொன்று அமைக்கப்பட்டிருக்கிறது என்றார்."
  ],
  "lines_en": [
    "New law for house arrest of petty criminals; Justice Minister",
    "Also, we have taken steps to make a law so that those who commit minor crimes can be put under house arrest, said Justice and Prisons Reorganization Minister Vijetasa Rajapaksh.",
    "According to the Prisons Ordinance, Regional Monitoring Committee members will be appointed to all the prison institutions in the country for a period of 3 years as per the authority vested in the Minister in-charge of the Prisons Department.",
    "According to it, Colombo Magazine, Colombo Remand, Colombo Outlet. The Ministry of Justice yesterday held a program to instruct the members of the monitoring team appointed to cover the district and Negombo prisons. He mentioned this while participating in it.",
    "About 26,000 people are currently detained in the country's prisons. There are up to 800 convicts in it. There may be some social reason why a person is incarcerated.",
    "It is the government's responsibility to look after and protect them after they are imprisoned for whatever the crime may be. In addition to the facilities provided by the government, the Jail Monitoring Committee should take steps to provide necessary welfare facilities to the prisoners.",
    "Also, for the first time since 1934, steps have been taken to amend the prison rules of this country on humanitarian grounds.",
    "6 centers have been set up inside the jail to rehabilitate the persons who have been sentenced to death.",
    "He said that a committee has been set up to look into whether it is possible to put those who commit minor crimes under house arrest."
  ],
  "words_ta": [
    "1934ஆம்",
    "26ஆயிரம்",
    "3வருட",
    "6",
    "800பேர்",
    ";",
    "அடிப்படையில்",
    "அதன்",
    "அதிகாரத்துக்கு",
    "அதில்",
    "அதேபோன்று",
    "அத்துடன்",
    "அனைத்து",
    "அமைக்க",
    "அமைக்கப்பட்டிருக்கின்றன",
    "அமைக்கப்பட்டிருக்கிறது",
    "அமைச்சருக்கு",
    "அமைச்சர்",
    "அமைச்சின்",
    "அமைச்சில்",
    "அமைப்பதற்கு",
    "அமைய",
    "அரசாங்கத்தினால்",
    "அரசாங்கத்தின்",
    "அறிவுறுத்தும்",
    "அவர்களை",
    "ஆண்டுக்கு",
    "ஆளாகுபவர்களை",
    "இடம்பெற்றது",
    "இதில்",
    "இந்த",
    "இருக்கலாம்",
    "இருக்கின்றனர்",
    "இருக்கும்",
    "இருந்தாலும்",
    "இவ்வாறு",
    "உறுப்பினர்களை",
    "உறுப்பினர்கள்",
    "உள்ளடக்கியதாக",
    "எடுக்கப்பட்டுள்ளது",
    "எடுக்கவேண்டும்",
    "எடுத்திருக்கிறோம்",
    "என",
    "என்னவாக",
    "என்றார்",
    "ஏதாவதொரு",
    "ஒருவர்",
    "ஒழுங்கு",
    "கட்டளைச்சட்டத்தின்",
    "கண்காணிப்பு",
    "கருத்து",
    "கலந்துகொண்டு",
    "கவனித்து",
    "காரணமாக",
    "காலத்துக்காக",
    "காவலில்",
    "குறிப்பிட்டார்",
    "குற்றங்களுக்கு",
    "குற்றங்கள்",
    "குற்றம்",
    "குற்றவாளிகளை",
    "குற்றவாளியாக்கப்பட்ட",
    "குழு",
    "குழுவொன்று",
    "கொழும்பு",
    "கைதிகளுக்கு",
    "சட்டம்",
    "சமூக",
    "சாட்டப்பட்டிருக்கும்",
    "சிறிய",
    "சிறு",
    "சிறைச்சாலை",
    "சிறைச்சாலைகளில்",
    "சிறைச்சாலைகளை",
    "சிறைச்சாலைகள்",
    "சிறைச்சாலைக்குள்ளேயே",
    "சிறைச்சாலையில்",
    "சிறைப்படுத்தப்படுவதற்கு",
    "சிறைப்படுத்தப்பட்ட",
    "சுமார்",
    "செய்வர்களை",
    "தடுத்து",
    "தண்டனை",
    "தற்போது",
    "திணைக்களத்துக்குரிய",
    "திருத்தம்",
    "தெரிவிக்கையிலேயே",
    "தெரிவித்தார்",
    "தேடிப்பார்ப்பதற்காக",
    "தேவையான",
    "நடவடிக்கை",
    "நபர்",
    "நபர்களை",
    "நலனோம்பு",
    "நாட்டில்",
    "நாட்டு",
    "நியமிக்கப்படுவார்கள்",
    "நியமிக்கப்பட்டிருக்கும்",
    "நிறுவனங்களுக்கும்",
    "நிலையங்கள்",
    "நீதி",
    "நீர்கொழும்பு",
    "நேற்று",
    "பாதுகாப்பது",
    "பின்னர்",
    "பிரகாரம்",
    "பிரதேச",
    "புதிய",
    "புனர்",
    "பெற்றுக்கொடுப்பதற்கு",
    "பொறுப்பாகும்",
    "பேர்",
    "மனிதாபிமான",
    "மரண",
    "மறுசீரமைப்பு",
    "மற்றும்",
    "முடியுமா",
    "முடியுமான",
    "முதல்தடவையாக",
    "மெகசின்",
    "மேற்கொள்ள",
    "மேலதிகமாக",
    "யாரேனும்",
    "ராஜபக்ஷ்",
    "ரிமாண்ட்",
    "வகையில்",
    "வசதிகளுக்கு",
    "வசதிகளை",
    "வட்டரக்க",
    "வரை",
    "வழங்கப்படுகின்ற",
    "வாழ்வளிப்பதற்காக",
    "விஜேதாச",
    "விடயபொறுப்பான",
    "விதிகளில்",
    "விதிக்கப்பட்டு",
    "வீட்டுக்",
    "வீட்டுக்காவலில்",
    "வெலிகடை",
    "வேலைத்திட்டம்",
    "வைக்க",
    "வைக்கப்பட்டிருக்கின்றனர்",
    "வைப்பதற்கு"
  ],
  "words_en": [
    "In 1934",
    "26 thousand",
    "3 years",
    "6",
    "800 people",
    ";",
    "basically",
    "Its",
    "to power",
    "in it",
    "Likewise",
    "as well as",
    "All",
    "set up",
    "are set up",
    "is set up",
    "To the Minister",
    "Minister",
    "of the Ministry",
    "in the ministry",
    "to set up",
    "set up",
    "By Govt",
    "of Govt",
    "advise",
    "them",
    "per year",
    "Those who suffer",
    "featured",
    "In this",
    "This",
    "May be",
    "are",
    "will be",
    "Although",
    "Thus",
    "members",
    "Members",
    "Inclusive",
    "has been taken",
    "should take",
    "We have taken",
    "as",
    "so what",
    "said",
    "something",
    "One person",
    "Order",
    "of the Ordinance",
    "monitoring",
    "Comment",
    "Attending",
    "take care",
    "due to",
    "For the duration",
    "in custody",
    "Mentioned",
    "for crimes",
    "Crimes",
    "crime",
    "criminals",
    "Convicted",
    "group",
    "A group",
    "Colombo",
    "to the prisoners",
    "Law",
    "Social",
    "would have been accused",
    "Small",
    "small",
    "Prison",
    "In prisons",
    "Prisons",
    "Prisons",
    "Inside the prison",
    "In prison",
    "to be imprisoned",
    "Imprisoned",
    "Average",
    "Doers",
    "prevent",
    "Punishment",
    "Currently",
    "Departmental",
    "Correction",
    "In the notification itself",
    "He said",
    "To search",
    "required",
    "action",
    "person",
    "persons",
    "welfare",
    "in the country",
    "country",
    "will be appointed",
    "appointed",
    "For companies",
    "stations",
    "justice",
    "Colombo",
    "Yesterday",
    "Protecting",
    "Later on",
    "According to",
    "regional",
    "New",
    "Punar",
    "to receive",
    "Responsible",
    "Name",
    "humanitarian",
    "Death",
    "Restoration",
    "And",
    "Can you",
    "can",
    "For the first time",
    "Magazine",
    "to undertake",
    "In addition",
    "Anyone",
    "Rajapaksh",
    "Remand",
    "In terms of",
    "For facilities",
    "facilities",
    "Circular",
    "up to",
    "provided",
    "To give life",
    "Vijetasa",
    "Responsible",
    "in the rules",
    "imposed",
    "household",
    "Under house arrest",
    "Market",
    "program",
    "to keep",
    "are kept",
    "to put"
  ]
}