{
  "lines_ta": [
    "கால வரையறையின்றி உள்ளூராட்சி மன்றத் தேர்தலை ஒத்திவைத்தது ஆணைக்குழு",
    "கால வரையறையின்றி உள்ளுராட்சி மன்றத் தேர்தலை தேசிய தேர்தல் ஆணைக்குழு மீண்டும் ஒத்தி வைத்துள்ளது. தேர்தலை நடத்துவதற்கான சகல ஏற்பாடுகளும் பூர்த்தி செய்யப்பட்டதன் பின்னரே தினம் அறிவிக்கப்படும் என்றும் ஆணைக்குழு அறிவித்துள்ளது.",
    "உள்ளூராட்சிமன்றத் தேர்தலில் போட்டியிடும் அங்கீகரிக்கப்பட்ட கட்சிகளின் செயலாளர்களுடன் தேர்தல் ஆணைக்குழுவில் இன்று (23) வியாழக்கிழமை இடம்பெற்ற நீண்ட கலந்துரையாடலின் பின்னரே இந்த தீர்மானம் எடுக்கப்பட்டதாக தேர்தல் ஆணையாளர் நாயகம் சமன் ஸ்ரீ ரத்நாயக்க மேலும் தெரிவித்துள்ளார்.",
    "இந்தக் கலந்துரையாடலின் போது எடுக்கப்பட்ட 4 முக்கிய தீர்மானங்கள் தொடர்பில் தேர்தல் ஆணையாளர் நாயகத்தினால் வெளியிடப்பட்டுள்ள அறிக்கையில் மேலும் தெரிவிக்கப்பட்டுள்ளதாவது:",
    "தற்போதுள்ள நிலைமைகளின் கீழ் ஏப்ரல் 25ஆம் திகதி உள்ளூராட்சி மன்றத் தேர்தலை நடத்த முடியாது என்பதால் , உறுதியான தினமொன்றை நியமித்து அதுவரை தேர்தலைக் காலம் தாழ்த்துவதற்கு தீர்மானிக்கப்பட்டுள்ளது.",
    "அத்தோடு ஆரம்பத்திலேயே தேர்தலுக்கான தினத்தை தீர்மானிக்காது, தேர்தலை நடத்துவதற்கான வசதிகள் மற்றும் சூழல் தொடர்பில் சகல தரப்பினருடனும் கலந்துரையாடி இறுதியாக தினத்தை அறிவிப்பதற்கும் இதன் போது தீர்மானிக்கப்பட்டுள்ளது.",
    "மேலும் உள்ளூராட்சி மன்றத் தேர்தலை திட்டமிட்ட தினத்தில் நடத்துவது தொடர்பில் தற்போது நீதிமன்றத்தினால் வழங்கப்பட்டுள்ள இடைக்கால தடையுத்தரவின் அடிப்படையில் , தேர்தல் காலம் தாழ்த்தப்படுகின்றமை தொடர்பில் சட்ட ரீதியான சிக்கல்கள் காணப்படுகின்றமையால் எந்த வழியிலேனும்",
    "தேர்தலை நடத்துவது தொடர்பில் நிறைவேற்றதிகாரம் , சட்டவாக்கசபை மற்றும் ஏனைய தரப்பினருடன் கலந்துரையாடி அதன் ஊடாக எட்டப்படும் இணக்கப்பாட்டுக்கமைய தேர்தலுக்கான புதிய தினம் தீர்மானிக்கப்படும்.",
    "இவ்வனைத்து காரணிகளுடன் தேர்தலை நடத்துவதற்கான சட்டம் தொடர்பிலும் அவதானம் செலுத்தி, தேர்தலுக்கான தினத்தை இனிவரும் நாட்களில் ஆணைக்குழு தீர்மானிக்கும்.",
    "அதற்கமைய ஏப்ரல் 25 ஆம் திகதி நடத்தப்படவிருந்து உள்ளுராட்சி மன்றத் தேர்தலுக்கான தபால் மூல வாக்கெடுப்புக்கள் இம்மாதம் 28, 29, 30, 31 மற்றும் ஏப்ரல் 3ஆம் திகதிகளில் இடம்பெறாது எனத் தெரிவிக்கப்பட்டுள்ளது."
  ],
  "lines_en": [
    "The commission postponed the local body elections indefinitely",
    "The National Election Commission has again postponed the local council elections indefinitely. The Commission has also announced that the date will be announced only after all arrangements for holding the election are completed.",
    "The Chief Election Commissioner Saman Sri Ratnayake further stated that this decision was taken after a long discussion held at the Election Commission today (23) with the secretaries of the recognized parties contesting in the local council elections.",
    "Regarding the 4 major decisions taken during this discussion, the statement released by the Election Commissioner further stated that:",
    "As the local council election cannot be held on April 25 under the existing conditions, it has been decided to postpone the election until a fixed date is appointed.",
    "Also, the date for the election will not be decided at the beginning, it has been decided during this time to discuss with all the parties regarding the facilities and environment for conducting the election and finally announce the date.",
    "Also, based on the interim injunction issued by the court regarding the holding of the local council elections on the scheduled date, due to the legal issues regarding the delay of the election period, any way",
    "The new date for the election will be determined by the Consensus Committee reached through discussions with the Executive, the Legislature and other parties regarding the conduct of the election.",
    "The commission will decide the date for the election in the coming days after paying attention to the law for conducting the election along with all these factors.",
    "Accordingly, it has been informed that the postal polls for the Local Government Council elections will not be held on the 28th, 29th, 30th, 31st and 3rd of this month after being held on the 25th of April."
  ],
  "words_ta": [
    "(23)",
    "25",
    "25ஆம்",
    "28",
    "29",
    "30",
    "31",
    "3ஆம்",
    "4",
    "அங்கீகரிக்கப்பட்ட",
    "அடிப்படையில்",
    "அதன்",
    "அதற்கமைய",
    "அதுவரை",
    "அத்தோடு",
    "அறிக்கையில்",
    "அறிவிக்கப்படும்",
    "அறிவித்துள்ளது",
    "அறிவிப்பதற்கும்",
    "அவதானம்",
    "ஆணைக்குழு",
    "ஆணைக்குழுவில்",
    "ஆணையாளர்",
    "ஆம்",
    "ஆரம்பத்திலேயே",
    "இடம்பெறாது",
    "இடம்பெற்ற",
    "இடைக்கால",
    "இணக்கப்பாட்டுக்கமைய",
    "இதன்",
    "இந்த",
    "இந்தக்",
    "இனிவரும்",
    "இன்று",
    "இம்மாதம்",
    "இறுதியாக",
    "இவ்வனைத்து",
    "உறுதியான",
    "உள்ளுராட்சி",
    "உள்ளூராட்சி",
    "உள்ளூராட்சிமன்றத்",
    "ஊடாக",
    "எடுக்கப்பட்ட",
    "எடுக்கப்பட்டதாக",
    "எட்டப்படும்",
    "எந்த",
    "எனத்",
    "என்பதால்",
    "என்றும்",
    "ஏனைய",
    "ஏப்ரல்",
    "ஏற்பாடுகளும்",
    "ஒத்தி",
    "ஒத்திவைத்தது",
    "கட்சிகளின்",
    "கலந்துரையாடலின்",
    "கலந்துரையாடி",
    "காணப்படுகின்றமையால்",
    "காரணிகளுடன்",
    "கால",
    "காலம்",
    "கீழ்",
    "சகல",
    "சட்ட",
    "சட்டம்",
    "சட்டவாக்கசபை",
    "சமன்",
    "சிக்கல்கள்",
    "சூழல்",
    "செயலாளர்களுடன்",
    "செய்யப்பட்டதன்",
    "செலுத்தி",
    "தடையுத்தரவின்",
    "தபால்",
    "தரப்பினருடனும்",
    "தரப்பினருடன்",
    "தற்போது",
    "தற்போதுள்ள",
    "தாழ்த்தப்படுகின்றமை",
    "தாழ்த்துவதற்கு",
    "திகதி",
    "திகதிகளில்",
    "திட்டமிட்ட",
    "தினத்தில்",
    "தினத்தை",
    "தினமொன்றை",
    "தினம்",
    "தீர்மானங்கள்",
    "தீர்மானம்",
    "தீர்மானிக்கப்படும்",
    "தீர்மானிக்கப்பட்டுள்ளது",
    "தீர்மானிக்காது",
    "தீர்மானிக்கும்",
    "தெரிவிக்கப்பட்டுள்ளதாவது:",
    "தெரிவிக்கப்பட்டுள்ளது",
    "தெரிவித்துள்ளார்",
    "தேசிய",
    "தேர்தலில்",
    "தேர்தலுக்கான",
    "தேர்தலை",
    "தேர்தலைக்",
    "தேர்தல்",
    "தொடர்பிலும்",
    "தொடர்பில்",
    "நடத்த",
    "நடத்தப்படவிருந்து",
    "நடத்துவதற்கான",
    "நடத்துவது",
    "நாட்களில்",
    "நாயகத்தினால்",
    "நாயகம்",
    "நியமித்து",
    "நிறைவேற்றதிகாரம்",
    "நிலைமைகளின்",
    "நீண்ட",
    "நீதிமன்றத்தினால்",
    "பின்னரே",
    "புதிய",
    "பூர்த்தி",
    "போட்டியிடும்",
    "போது",
    "மன்றத்",
    "மற்றும்",
    "மீண்டும்",
    "முக்கிய",
    "முடியாது",
    "மூல",
    "மேலும்",
    "ரத்நாயக்க",
    "ரீதியான",
    "வசதிகள்",
    "வரையறையின்றி",
    "வழங்கப்பட்டுள்ள",
    "வழியிலேனும்",
    "வாக்கெடுப்புக்கள்",
    "வியாழக்கிழமை",
    "வெளியிடப்பட்டுள்ள",
    "வைத்துள்ளது",
    "ஸ்ரீ"
  ],
  "words_en": [
    "(23)",
    "25",
    "25th",
    "28",
    "29",
    "30",
    "31",
    "3rd",
    "4",
    "Recognized",
    "basically",
    "Its",
    "For that",
    "Until then",
    "With that",
    "In the report",
    "will be announced",
    "announced",
    "and to declare",
    "attention",
    "Commission",
    "In the commission",
    "commissioner",
    "Yes",
    "At the very beginning",
    "Does not occur",
    "featured",
    "Medieval",
    "Compliant",
    "of this",
    "This",
    "This",
    "Coming up",
    "Today",
    "This month",
    "Finally",
    "All this",
    "firm",
    "Local Government",
    "Local Government",
    "Local council",
    "through",
    "was taken",
    "as taken",
    "will be reached",
    "which",
    "Enath",
    "Since",
    "And always",
    "Other",
    "April",
    "Arrangements",
    "Adjourn",
    "adjourned",
    "of parties",
    "of discussion",
    "Discuss",
    "Because of being seen",
    "with factors",
    "Period",
    "Period",
    "under",
    "All the",
    "Law",
    "Law",
    "Legislature",
    "Equal",
    "problems",
    "environment",
    "with secretaries",
    "done",
    "paying",
    "of injunction",
    "Postal",
    "With parties",
    "with parties",
    "Currently",
    "existing",
    "Humiliation",
    "to lower",
    "date",
    "on dates",
    "Planned",
    "on the day",
    "day",
    "One day",
    "day",
    "Resolutions",
    "Resolution",
    "to be determined",
    "has been determined",
    "undecided",
    "determine",
    "It is reported that:",
    "reported",
    "stated",
    "National",
    "In the election",
    "for election",
    "Election",
    "Election",
    "Election",
    "Also in relation",
    "In connection",
    "conduct",
    "to be conducted",
    "to conduct",
    "conducting",
    "in days",
    "By the hero",
    "Hero",
    "Appointed",
    "executive power",
    "of conditions",
    "Long",
    "By the court",
    "Only later",
    "New",
    "Completion",
    "compete",
    "when",
    "Council",
    "And",
    "Again",
    "Important",
    "Can not",
    "source",
    "Further",
    "Ratnayake",
    ")",
    "facilities",
    "Without definition",
    "Provided",
    "By the way",
    "Polls",
    "Thursday",
    "Published",
    "has kept",
    "Shri"
  ]
}