{
  "lines_ta": [
    "பொருளாதார பாதிப்புக்கு ராஜபக்ஷர்களை போல ரணில் விக்கிரமசிங்கவும் பொறுப்புக்கூற வேண்டும் - சரித ஹேரத்",
    "பொருளாதார பாதிப்புக்கு ராஜபக்ஷர்களை போல் ஜனாதிபதி ரணில் விக்கிரமசிங்கவும் பொறுப்புக்கூற வேண்டும். 2024 ஆம் ஆண்டு இடம்பெறவுள்ள ஜனாதிபதி தேர்தலில் பொருளாதார பாதிப்புக்கு பொறுப்புக் கூற வேண்டியவர்களுக்கு ஆதரவு வழங்குவதா? அல்லது பொருளாதார மீட்சிக்கான திட்டங்களை முன்வைக்கும் தரப்பினருக்கு ஆதரவு வழங்குவதா என்பதை நாட்டு மக்கள் தீர்மானிக்க வேண்டும் என சுதந்திர மக்கள் சபையின் பொதுச்செயலாளர் பேராசிரியர் சரித ஹேரத் தெரிவித்தார்.",
    "நாவல பகுதியில் உள்ள சுதந்திர மக்கள் சபை காரியாலயத்தில் புதன்கிழமை (27) இடம்பெற்ற ஊடகவியலாளர் சந்திப்பின்போது மேற்கண்டவாறு குறிப்பிட்டார். அவர் மேலும் குறிப்பிட்டதாவது,",
    "2024 ஆம் ஆண்டு அரசியல் மற்றும் சமூக கட்டமைப்பில் பாரிய மாற்றம் ஏற்படும்.பொருளாதார பாதிப்புக்கும் தனக்கும் எவ்வித தொடர்புமில்லை என்ற நிலைப்பாட்டில் இருந்துக் கொண்டு செயற்படுகிறார். பொருளாதார பாதிப்புக்கு ராஜபக்ஷர்களை போல் ஜனாதிபதி ரணில் விக்கிரமசிங்கவும் பொறுப்புக் கூற வேண்டும்.",
    "முன்னாள் பிரதமர் ரணில் விக்கிரமசிங்க நல்லாட்சி அரசாங்கத்தின் காலத்தில் வரையறையற்ற வகையில் சர்வதேச பிணைமுறியங்களில் இருந்து பெற்றுக் கொண்ட கடன்களினால் இலங்கையில் அரசமுறை கடன்கள் நெருக்கடிக்குள்ளானது.",
    "நல்லாட்சி அரசாங்கத்தில் நாடு வங்குரோத்து நிலையடைந்திருக்க வேண்டும்.வங்குரோத்து நிலையை ரணில் விக்கிரமசிங்க பிற்போட்டார்.முன்னாள் ஜனாதிபதி கோட்டபய ராஜபக்க்ஷவின் ஆட்சியில் நாடு பாரிய நெருக்கடிகளை எதிர்கொண்டது.முறையான முகாமைத்துவமில்லாததால் வங்குரோத்து நிலைக்கு செல்ல நேரிட்டது.",
    "ஜனாதிபதி ரணில் விக்கிரமசிங்க தற்போதைய பொருளாதார பாதிப்பின் ஒரு பங்குதாரர். அடுத்த ஆண்டு இடம்பெறவுள்ள ஜனாதிபதி தேர்தலில் பொருளாதார பாதிப்புக்கு பொறுப்புக் கூற வேண்டியவர்களுக்கு ஆதரவு வழங்குவதா ? அல்லது பொருளாதார பாதிப்பில் இருந்து மீள்வதற்கான திட்டங்களை முன்வைப்பவர்களுக்கு ஆதரவு வழங்குவதா ? என்பதை நாட்டு மக்கள் தீர்மானிக்க வேண்டும் என்றார்."
  ],
  "lines_en": [
    "Ranil Wickremesinghe should be held accountable for the economic damage like the Rajapakses - Saritha Herath",
    "Like the Rajapaksers, President Ranil Wickremesinghe must be held accountable for the economic damage. Support those who will be held accountable for economic damage in the 2024 presidential election? Or the people of the country should decide whether to give support to the party presenting the plans for economic recovery, said the General Secretary of the Free People's Council, Prof. Saritha Herath.",
    "He mentioned the above during a press conference held on Wednesday (27) at the Freedom People's Assembly office in Nawala area. He further stated,",
    "There will be a massive change in the political and social structure in the year 2024. He is acting from the standpoint that he has nothing to do with the economic impact. Like the Rajapaksers, President Ranil Wickremesinghe must be held accountable for the economic damage.",
    "Sri Lanka's public debt is in crisis due to the unlimited borrowing from international bonds during former Prime Minister Ranil Wickremesinghe's authoritarian government.",
    "Ranil Wickremesinghe rejected the state of corruption in the government of good governance. The country faced massive crises during the regime of former President Gotabaya Rajapaksa.",
    "President Ranil Wickremesinghe is a partner in the current economic crisis. Is it to support those responsible for economic damage in next year's presidential election? Or to support those who propose economic recovery plans? He said that the people of the country should decide."
  ],
  "words_ta": [
    "(27)",
    "-",
    "2024",
    "?",
    "அடுத்த",
    "அரசமுறை",
    "அரசாங்கத்தின்",
    "அரசாங்கத்தில்",
    "அரசியல்",
    "அல்லது",
    "அவர்",
    "ஆட்சியில்",
    "ஆண்டு",
    "ஆதரவு",
    "ஆம்",
    "இடம்பெறவுள்ள",
    "இடம்பெற்ற",
    "இருந்து",
    "இருந்துக்",
    "இலங்கையில்",
    "உள்ள",
    "ஊடகவியலாளர்",
    "எதிர்கொண்டதுமுறையான",
    "என",
    "என்பதை",
    "என்ற",
    "என்றார்",
    "எவ்வித",
    "ஏற்படும்பொருளாதார",
    "ஒரு",
    "கடன்களினால்",
    "கடன்கள்",
    "கட்டமைப்பில்",
    "காரியாலயத்தில்",
    "காலத்தில்",
    "குறிப்பிட்டதாவது",
    "குறிப்பிட்டார்",
    "கூற",
    "கொண்ட",
    "கொண்டு",
    "கோட்டபய",
    "சந்திப்பின்போது",
    "சபை",
    "சபையின்",
    "சமூக",
    "சரித",
    "சர்வதேச",
    "சுதந்திர",
    "செயற்படுகிறார்",
    "செல்ல",
    "ஜனாதிபதி",
    "தனக்கும்",
    "தரப்பினருக்கு",
    "தற்போதைய",
    "திட்டங்களை",
    "தீர்மானிக்க",
    "தெரிவித்தார்",
    "தேர்தலில்",
    "தொடர்புமில்லை",
    "நல்லாட்சி",
    "நாடு",
    "நாட்டு",
    "நாவல",
    "நிலைக்கு",
    "நிலைப்பாட்டில்",
    "நிலையடைந்திருக்க",
    "நிலையை",
    "நெருக்கடிகளை",
    "நெருக்கடிக்குள்ளானது",
    "நேரிட்டது",
    "பகுதியில்",
    "பங்குதாரர்",
    "பாதிப்பின்",
    "பாதிப்பில்",
    "பாதிப்புக்கு",
    "பாதிப்புக்கும்",
    "பாரிய",
    "பிணைமுறியங்களில்",
    "பிற்போட்டார்முன்னாள்",
    "புதன்கிழமை",
    "பெற்றுக்",
    "பேராசிரியர்",
    "பொதுச்செயலாளர்",
    "பொருளாதார",
    "பொறுப்புக்",
    "பொறுப்புக்கூற",
    "போல",
    "போல்",
    "மக்கள்",
    "மற்றும்",
    "மாற்றம்",
    "மீட்சிக்கான",
    "மீள்வதற்கான",
    "முகாமைத்துவமில்லாததால்",
    "முன்னாள் பிரதமர்",
    "முன்வைக்கும்",
    "முன்வைப்பவர்களுக்கு",
    "மேற்கண்டவாறு",
    "மேலும்",
    "ரணில்",
    "ராஜபக்க்ஷவின்",
    "ராஜபக்ஷர்களை",
    "வகையில்",
    "வங்குரோத்து",
    "வரையறையற்ற",
    "வழங்குவதா",
    "வழங்குவதா?",
    "விக்கிரமசிங்க",
    "விக்கிரமசிங்கவும்",
    "வேண்டியவர்களுக்கு",
    "வேண்டும்",
    "வேண்டும்வங்குரோத்து",
    "ஹேரத்"
  ],
  "words_en": [
    "(27)",
    "-",
    "2024",
    "?",
    "Next",
    "Regime",
    "of Govt",
    "In government",
    "Politics",
    "Or",
    "He",
    "in power",
    "year",
    "Support",
    "Yes",
    "to be held",
    "featured",
    "from",
    "from",
    "In Sri Lanka",
    "in",
    "Journalist",
    "face-to-face",
    "as",
    "that",
    "of",
    "said",
    "What kind of",
    "Economic",
    "A",
    "Due to loans",
    "Loans",
    "In structure",
    "In the office",
    "In the period",
    "Namely",
    "Mentioned",
    "to say",
    "containing",
    "with",
    "Gotabaya",
    "During the meeting",
    "Council",
    "of the congregation",
    "Social",
    "Charita",
    "International",
    "freedom",
    "Acts",
    "to go",
    "President",
    "and to himself",
    "to the parties",
    "Current",
    "projects",
    "to determine",
    "He said",
    "In the election",
    "No connection",
    "good governance",
    "Country",
    "country",
    "Novel",
    "to the position",
    "in stance",
    "To be stable",
    "status",
    "crises",
    "is in crisis",
    "Happened",
    "in the area",
    "Partner",
    "of vulnerability",
    "Affected",
    "Affected",
    "Affected",
    "Massive",
    "in bond breaks",
    "Before the postponement",
    "Wednesday",
    "Get it",
    "Prof",
    "General Secretary",
    "economic",
    "Responsibilities",
    "Accountability",
    "like",
    "As",
    "People",
    "And",
    "Change",
    "for recovery",
    "to recover",
    "Due to lack of management",
    "Former Prime Minister",
    "will present",
    "For the presenters",
    "As above",
    "Further",
    "Ranil",
    "Rajapaksa's",
    "The Rajapaksas",
    "In terms of",
    "Bangoroth",
    "Unlimited",
    "Provide",
    "Provide?",
    "Wickramasinghe",
    "Wickramasinghe too",
    "For those who need it",
    "want",
    "Wanted",
    "Herat"
  ]
}