{
  "lines_ta": [
    "மருத்துவ கழிவு விடயம் தொடர்பில் பொதுமக்கள் அச்சமடைய தேவையில்லை ; யாழ் போதனா வைத்தியசாலையின் பணிப்பாளர்",
    "யாழ்  போதனா  வைத்தியசாலை மருத்துவ கழிவு விடயம் தொடர்பில் பொதுமக்கள் அச்சமடைய தேவையில்லை என யாழ் போதனா வைத்தியசாலையின் பணிப்பாளர் த.சத்தியமூர்த்தி தெரிவித்தார்.",
    "யாழ் போதனா  வைத்தியசாலையில் இன்று திங்கட் கிழமை  இடம்பெற்ற ஊடகவியலாளர் சந்திப்பின்போதே அவர் இதனை  தெரிவித்தார்.",
    "யாழ் போதனா  வைத்தியசாலையின் மருத்துவ கழிவுகள் பாதுகாப்பான முறையில் தெல்லிப்பழை ஆதார வைத்தியசாலையில் உள்ள எரியூட்டியில் எரிக்கப்பட்டு வந்திருந்தது.",
    "இதேநேரம் நாட்டில் ஏற்பட்ட கொரோனா சூழ்நிலை காரணமாக கொரோனா நோயாளர்கள் பாவிக்கும் அனைத்து உடைமைகளும் எரிக்க வேண்டிய  நிலை காணப்பட்டதால்,  அதிகளவில் மருத்துவக் கழிவுகள் எரியூட்டப்பட்டிருந்த நிலையில் எரியூட்டி இயந்திரத்தில் ஏற்பட்ட திருத்த வேலை காரணமாக தொடந்து தெல்லிப்பழையில் எரிப்பதில் இடர்பாடான நிலை காணப்படுகிறது.",
    "இப்போது நாம் வைத்தியசாலைக்கு என தனியான ஒரு எரியூட்டி இயந்திரத்தினை பெற்று வைத்தியசாலைக்கு அண்மையில் பொருத்தி பாவிப்பதற்கு முயற்சிகள் எடுக்கப்பட்டு யாழ்ப்பாண மாநகர சபையுடன் கலந்துரையாடி கோம்பையன் பகுதியில் மக்களுக்கு  பாதிப்பு ஏற்படாதவாறு அமைத்து அதனை செயற்படுத்துவது தொடர்பில் ஆராய்ந்து வருகிறோம்.",
    "இந்நிலையில் ஒரு வாரத்திற்கு முன்னர் ஆளுநரின் செயலாளரிடம் இருந்து எனக்கு ஒரு கடிதம் கிடைக்கப்பட்டுள்ளது.  கோம்பையன்  பகுதியானது எரியூட்டி அமைப்பதற்கு பொருத்தமான இடம் இல்லை எனவும் மாற்று இடம் ஒன்றினை தெரிவு செய்யுமாறு கோரப்பட்டிருந்தது",
    "வடக்கு மாகாண ஆளுநருடன் இந்த விடயம்தொடர்பில் கலந்துரையாட உள்ளோம். அதேபோல் அந்த நிலைமை கைகூடும் வரை  வைத்தியசாலையின் மருத்துவ கழிவுகள் தனியார் நிறுவனங்கள் மூலம் எரிப்பதற்குரிய நடவடிக்கை முன்னெடுக்கப்பட்டுள்ளது.",
    "குறிப்பாக எரியூட்டி நிலையத்தினை அமைத்து அதனை செயற்படுத்துவதற்கும் ஒரு குறிப்பிட்ட அளவு நிதி தேவைப்படும் அதேபோல மருத்துவ கழிவுகளை மக்களுக்கு பாதிப்பு ஏற்படாதவாறு வைத்தியசாலைகளில் தேங்க விடாது. தனியார் நிறுவனங்களிடம் கொடுத்து எரிப்பதற்குரிய நடவடிக்கை முன்னெடுக்கப்பட்டுள்ளது.",
    "எனவே பொதுமக்கள் இந்த மருத்துவ கழிவுகள் தொடர்பில் அச்சமடைய தேவையில்லை வழமை போல் வைத்தியசாலையில் சேவைகள் அனைத்தும் இடம்பெறுகின்றன. வழமைபோல் பொதுமக்கள் நாளாந்த செயற்பாடுகளை முன்னெடுத்துக்கொள்ள முடியும். எந்த ஒரு வைத்தியசாலையிலும் மருத்துவ கழிவு என்பது இன்றியமையாத ஒரு விடயமாகும்.",
    "எனினும் விரைவில் எமது  வைத்தியசாலைக்கென தனியான எரியூட்டி ஒன்று அமைப்பதற்குரிய முயற்சி முன்னெடுக்கப்பட்டு வருகிறது என்றார்."
  ],
  "lines_en": [
    "The public need not fear about medical waste; Director, Jaffna Teaching Hospital",
    "Director of Jaffna Teaching Hospital D. Sathyamurthy said that there is no need to worry about the issue of medical waste in Jaffna Teaching Hospital.",
    "He said this during a press conference held at Jaffna Teaching Hospital on Monday.",
    "The medical waste of Jaffna Teaching Hospital was safely incinerated in the incinerator at Thellippa Hospital.",
    "At the same time, due to the Corona situation in the country, all the possessions belonging to Corona patients have to be burnt, and while most of the medical waste has been burnt, due to the repair work in the incinerator, there is a dangerous situation in the burning.",
    "Now we are trying to get a separate incinerator for the hospital and install it close to the hospital. We are discussing with the Jaffna Municipal Council and we are exploring the implementation of it so that it does not harm the people of Kombayan area.",
    "However, a week ago I received a letter from the Governor's secretary. Kombayan area is not a suitable place for setting up the incinerator and it was requested to select an alternative site",
    "We are going to discuss this matter with the Governor of Northern Province. Also, until the situation is resolved, steps have been taken to incinerate the hospital's medical waste through private companies.",
    "In particular, setting up an incineration plant and operating it requires a certain amount of funds, and medical waste is not allowed to accumulate in hospitals so as not to harm people. Steps have been taken to give it to private companies and burn it.",
    "So the public need not worry about this medical waste, all the services are being provided in the hospital as usual. People can carry on their daily activities as usual. Medical waste is a vital issue in any hospital.",
    "However, soon efforts are being made to set up a separate incinerator for our hospital, he said."
  ],
  "words_ta": [
    ";",
    "அச்சமடைய",
    "அண்மையில்",
    "அதனை",
    "அதிகளவில்",
    "அதேபோல",
    "அதேபோல்",
    "அந்த",
    "அனைத்து",
    "அனைத்தும்",
    "அமைத்து",
    "அமைப்பதற்கு",
    "அமைப்பதற்குரிய",
    "அளவு",
    "அவர்",
    "ஆதார",
    "ஆராய்ந்து",
    "ஆளுநரின்",
    "ஆளுநருடன்",
    "இடம்",
    "இடம்பெறுகின்றன",
    "இடம்பெற்ற",
    "இடர்பாடான",
    "இதனை",
    "இதேநேரம்",
    "இந்த",
    "இந்நிலையில்",
    "இன்றியமையாத",
    "இன்று",
    "இப்போது",
    "இயந்திரத்தினை",
    "இயந்திரத்தில்",
    "இருந்து",
    "இல்லை",
    "உடைமைகளும்",
    "உள்ள",
    "உள்ளோம்",
    "ஊடகவியலாளர்",
    "எடுக்கப்பட்டு",
    "எந்த",
    "என",
    "எனக்கு",
    "எனவும்",
    "எனவே",
    "எனினும்",
    "என்பது",
    "என்றார்",
    "எமது",
    "எரிக்க",
    "எரிக்கப்பட்டு",
    "எரிப்பதற்குரிய",
    "எரிப்பதில்",
    "எரியூட்டப்பட்டிருந்த",
    "எரியூட்டி",
    "எரியூட்டியில்",
    "ஏற்படாதவாறு",
    "ஏற்பட்ட",
    "ஒன்றினை",
    "ஒன்று",
    "ஒரு",
    "கடிதம்",
    "கலந்துரையாட",
    "கலந்துரையாடி",
    "கழிவு",
    "கழிவுகளை",
    "கழிவுகள்",
    "காணப்படுகிறது",
    "காணப்பட்டதால்",
    "காரணமாக",
    "கிடைக்கப்பட்டுள்ளது",
    "கிழமை",
    "குறிப்பாக",
    "குறிப்பிட்ட",
    "கைகூடும்",
    "கொடுத்து",
    "கொரோனா",
    "கோம்பையன்",
    "கோரப்பட்டிருந்தது",
    "சந்திப்பின்போதே",
    "சபையுடன்",
    "சூழ்நிலை",
    "செயற்படுத்துவதற்கும்",
    "செயற்படுத்துவது",
    "செயற்பாடுகளை",
    "செயலாளரிடம்",
    "செய்யுமாறு",
    "சேவைகள்",
    "தசத்தியமூர்த்தி",
    "தனியான",
    "தனியார்",
    "திங்கட்",
    "திருத்த",
    "தெரிவித்தார்",
    "தெரிவு",
    "தெல்லிப்பழை",
    "தெல்லிப்பழையில்",
    "தேங்க",
    "தேவைப்படும்",
    "தேவையில்லை",
    "தொடந்து",
    "தொடர்பில்",
    "நடவடிக்கை",
    "நாட்டில்",
    "நாம்",
    "நாளாந்த",
    "நிதி",
    "நிறுவனங்களிடம்",
    "நிறுவனங்கள்",
    "நிலை",
    "நிலைமை",
    "நிலையத்தினை",
    "நிலையில்",
    "நோயாளர்கள்",
    "பகுதியானது",
    "பகுதியில்",
    "பணிப்பாளர்",
    "பாதிப்பு",
    "பாதுகாப்பான",
    "பாவிக்கும்",
    "பாவிப்பதற்கு",
    "பெற்று",
    "பொதுமக்கள்",
    "பொருத்தமான",
    "பொருத்தி",
    "போதனா",
    "போல்",
    "மக்களுக்கு",
    "மருத்துவ",
    "மருத்துவக்",
    "மாகாண",
    "மாநகர",
    "மாற்று",
    "முடியும்",
    "முன்னர்",
    "முன்னெடுக்கப்பட்டு",
    "முன்னெடுக்கப்பட்டுள்ளது",
    "முன்னெடுத்துக்கொள்ள",
    "முயற்சி",
    "முயற்சிகள்",
    "முறையில்",
    "மூலம்",
    "யாழ்",
    "யாழ்ப்பாண",
    "வடக்கு",
    "வந்திருந்தது",
    "வருகிறது",
    "வருகிறோம்",
    "வரை",
    "வழமை",
    "வழமைபோல்",
    "வாரத்திற்கு",
    "விடயமாகும்",
    "விடயம்",
    "விடயம்தொடர்பில்",
    "விடாது",
    "விரைவில்",
    "வேண்டிய",
    "வேலை",
    "வைத்தியசாலை",
    "வைத்தியசாலைகளில்",
    "வைத்தியசாலைக்கு",
    "வைத்தியசாலைக்கென",
    "வைத்தியசாலையின்",
    "வைத்தியசாலையிலும்",
    "வைத்தியசாலையில்"
  ],
  "words_en": [
    ";",
    "to be afraid",
    "recently",
    "That",
    "More and more",
    "Likewise",
    "Likewise",
    "That",
    "All",
    "Everything",
    "Set up",
    "to set up",
    "Settable",
    "Size",
    "He",
    "Evidence",
    "Explore",
    "of the Governor",
    "With the governor",
    "Place",
    "are featured",
    "featured",
    "Risky",
    "This",
    "same time",
    "This",
    "in this situation",
    "Essential",
    "Today",
    "Now",
    "the machine",
    "in the machine",
    "from",
    "No",
    "and possessions",
    "in",
    "We are",
    "Journalist",
    "taken",
    "which",
    "as",
    "to me",
    "Also",
    "Therefore",
    "However",
    "is",
    "said",
    "Our",
    "to burn",
    "Burned",
    "combustible",
    "In burning",
    "was ignited",
    "Burner",
    "In the burner",
    "so as not to occur",
    "occurred",
    "One thing",
    "One",
    "A",
    "Letter",
    "to discuss",
    "Discuss",
    "waste",
    "Waste",
    "Waste",
    "is seen",
    "As seen",
    "due to",
    "Available",
    "Saturday",
    "Specifically",
    "Specific",
    "Hand in hand",
    "giving",
    "Corona",
    "Kompaiyan",
    "was requested",
    "At the meeting itself",
    "with the congregation",
    "situation",
    "and to act",
    "to implement",
    "activities",
    "To the Secretary",
    "to do",
    "Services",
    "Dasathyamurthy",
    "separate",
    "Private",
    "Think",
    "Edit",
    "He said",
    "Choice",
    "Parsley",
    "In Delhi",
    "stop",
    "required",
    "Don 't want",
    "continued",
    "In connection",
    "action",
    "in the country",
    "We",
    "daily",
    "Finance",
    "to companies",
    "Companies",
    "condition",
    "situation",
    "Station",
    "In position",
    "Patients",
    "partial",
    "in the area",
    "Director",
    "impact",
    "safe",
    "Sinful",
    "to sin",
    "get",
    "Public",
    "Appropriate",
    "Fitting",
    "teaching",
    "As",
    "to the people",
    "Medical",
    "Medical",
    "Provincial",
    "Metropolitan",
    "change",
    "can",
    "Earlier",
    "carried forward",
    "has been advanced",
    "to advance",
    "Try",
    "attempts",
    "method",
    "By",
    "Jaffna",
    "Jaffna",
    "North",
    "had come",
    "is coming",
    "We are coming",
    "up to",
    "habit",
    "as usual",
    "per week",
    "matter",
    "matter",
    "On the subject",
    "will not let",
    "Soon",
    "should",
    "Work",
    "hospital",
    "In hospitals",
    "To the hospital",
    "For the hospital",
    "of the hospital",
    "Also in the hospital",
    "In the hospital"
  ]
}