{
  "lines_ta": [
    "சட்ட மறுப்பு போராட்டத்தை முன்னெடுப்போம்: சுமந்திரன்",
    "நாங்கள் பொருளாதாரத்துக்கு ஒத்துழைக்க தயாராக இருக்கும் நேரத்தில் இனவாதத்தில் இன்னும் எங்களை அடக்கி, ஒடுக்க நினைத்தால் நாடு இன்னும் அதளபாதாளத்துக்குள் செல்லும் என்றும் இதனை எவராலும் தடுக்க முடியாது என்றும் தமிழ்த் தேசியக் கூட்டமைப்பின் பேச்சாளரும் ஜனாதிபதி சட்டத்தரணி எம்.ஏ.சுமந்திரன் எம்.பி, அரசாங்கத்தை எச்சரித்தார்.",
    "அரச இயந்திரம் இனப்பாகுபாட்டை காட்டியவாறு தொடர்ச்சியாக இனவாத நோக்கத்துடன் இந்த அரசாங்கம் செயற்பட்டு வருவதாகக் குறிப்பிட்ட அவர், தொடர்ந்தும் இந்த செயற்பாடுகளை முன்னெடுத்தால் வெகுவிரைவில் ஒத்துழையாமை இயக்கத்தை அமைக்கவும்,  சட்ட மறுப்பு போராட்டத்தை முன்னெடுக்கவும் நடவடிக்கை எடுப்போம் என்றும் எச்சரிக்கை விடுத்தார்.",
    "பாராளுமன்றத்தில்  செவ்வாய்க்கிழமை (25) நடைபெற்ற குற்றவியல் சட்டத் திருத்தங்கள் மீதான விவாதத்தில் உரையாற்றிய போதே மேற்குறிப்பிட்ட விடயத்தை அவர் குறிப்பிட்டார்.",
    "அங்கு அவர் மேலும் தெரிவிக்கையில்,  “அரச இயந்திரம் இனப்பாகுபாட்டை காட்டியவாறு  செயற்பட்டுக் கொண்டிருக்கின்றது. பாராளுமன்றத்திலும் அதனை காணக்கூடியதாக இருக்கின்றது. வடக்கு, கிழக்கு தொடர்பில் ஏதேனும் கேள்வி கேட்டால் முன்வரிசையில் இருக்கும் அமைச்சரே எங்களை பயங்கரவாதி என்று கூறுமளவுக்கு நிலைமை உள்ளது.",
    "நியாயமான முறையில் இருக்கும் பொறுப்பு அரசாங்கத்துக்கு உள்ளது. அவ்வாறு இருக்காவிட்டால் அதனை வெளிப்படுத்தும் பொறுப்பு மக்கள் பிரதிநிதிகளுக்கு உள்ளது.",
    "அதனை வெளிப்படுத்தி அதனை பாராது இருக்கும் போது நாங்கள் இப்போது செய்வதை போன்று ஒத்துழையாமை இயக்கத்தை செய்யும் கட்டாயம் எழுந்துள்ளது. கதவடைப்பு மட்டுமன்றி வெகுவிரைவில் சட்ட மறுப்பு போராட்டத்தையும் முன்னெடுக்க வேண்டியதாக இருக்கும் என்பதனையும் இந்த அரசாங்கத்துக்கு கூறிக்கொள்கின்றோம்” என்று எச்சரிக்கை விடுத்தார்.",
    "“இன்றைய தினம் (நேற்று) வடக்கு, கிழக்கில் முழுமையாக கதவடைப்பு போராட்டம் நடைபெறுகின்றது. இதற்கு காரணங்கள் உள்ளளன. பயங்கரவாத எதிர்ப்பு சட்டமூலம் இன்றைய தினத்தில் அறிமுகப்படுத்தப்பட இருந்தது. ஆனால் நாட்டிலும், சர்வதேசத்திலும் இதற்கு எதிராக எழுப்பப்பட்ட குரல்களுக்கு பயந்து பிற்போடப்பட்டுள்ளது.",
    "பயங்கரவாத எதிர்ப்பு சட்டத்தை பின்போடுவதால் எந்தப்பலனும் கிடையாது. அது முற்றாக மீள கைவாங்கப்பட வேண்டும். இது மீளக் கைவாங்கப்பட்டால் தற்போதைய பயங்கரவாத சட்டம் தொடர்ச்சியாக இருக்கும் என்று நீதி அமைச்சர் கூறுகின்றார்.",
    "பயங்காரவத தடுப்பு சட்டம் முற்றாக நீக்கப்பட வேண்டும். ஏற்கனவே பயங்கரவாத தடைச்சட்டம் நீக்கப்படும் என்று 2017 ஆம் ஆண்டில் தற்போதைய ஜனாதிபதியான அன்றைய பிரதமர் ஐரோப்பிய ஒன்றியத்திற்கு  உறுதியளித்திருந்தார்.",
    "அவ்வாறு நடந்துகொள்ளாமையினாலேயே ஜீஎஸ்பி வரிச்சலுகை இல்லாமல் போகின்றது. இவ்வாறான நிலைமையிலேயே பயங்கரவாத எதிர்ப்பு சட்டம் என்று பின்வாங்கியுள்ளது. ஆனால் இதனை இல்லாது செய்யும் வரையில் எமது போராட்டம் தொடரும்.",
    "காணி அபகரிப்புகளை ஏற்றுக்கொள்ள முடியாது. எமது எதிர்ப்பை மீறி அரசாங்கம் செயற்பட்டால் பாரிய சட்டமறுப்பு போராட்டத்திற்கு முகம்கொடுக்க நேரிடும். பொருளாதார நெருக்கடியில் சிக்க நேரிடலாம் ” என்றார்."
  ],
  "lines_en": [
    "Let's take up the protest against the law: Sumanthran",
    "Spokesman of the Tamil National Federation and President's Counsel MA Sumanthran MP warned the government that if they try to suppress and oppress us with racism at a time when we are ready to cooperate economically, the country will go further into the abyss and no one can stop this.",
    "He pointed out that this government is continuously working with racist intentions as the government machinery has shown racial discrimination and warned that if these activities continue, we will soon set up a non-cooperation movement and take steps to carry out the protest against the law.",
    "He mentioned the above while addressing the debate on Criminal Law Amendments held in Parliament on Tuesday (25).",
    "There he further said, “The government machinery is working in a racially discriminatory way. It can be seen in Parliament too. The situation is such that if we ask any question about the North and East, the Minister who is in the frontline calls us terrorists.",
    "Government has the responsibility to be fair. If not, it is the responsibility of the people's representatives to reveal it.",
    "When it is revealed and ignored, we are forced to do the non-cooperation movement like we are doing now. \"We are warning this government that not only the shutdown but also the protest against the law will have to be carried out very soon,\" he warned.",
    "\"Today (yesterday) there is a complete shutdown in the north and east. There are reasons for this. The Anti-Terrorism Bill was to be introduced today. But fearing the voices raised against it nationally and internationally, it has been delayed.",
    "There is no point in rolling back the anti-terror law. It should be fully repurchased. The Justice Minister says that if it is reinstated, the current Terrorism Act will continue.",
    "The Prevention of Terrorism Act should be abolished completely. In 2017, the then Prime Minister, the current President, had already promised the EU that the Anti-Terrorism Act would be lifted.",
    "Failure to do so will result in loss of GSP tax exemption. It is in this situation that the Anti-Terrorism Act has been withdrawn. But our struggle will continue until this is eliminated.",
    "Land grabs are unacceptable. If the government acts against our opposition, it will face a massive protest. We may get into economic crisis,\" he said."
  ],
  "words_ta": [
    "(25)",
    "(நேற்று)",
    "2017",
    "அங்கு",
    "அடக்கி",
    "அதனை",
    "அதளபாதாளத்துக்குள்",
    "அது",
    "அன்றைய",
    "அபகரிப்புகளை",
    "அமைக்கவும்",
    "அமைச்சரே",
    "அமைச்சர்",
    "அரச",
    "அரசாங்கத்துக்கு",
    "அரசாங்கத்தை",
    "அரசாங்கம்",
    "அறிமுகப்படுத்தப்பட",
    "அவர்",
    "அவ்வாறு",
    "ஆண்டில்",
    "ஆனால்",
    "ஆம்",
    "இதனை",
    "இதற்கு",
    "இது",
    "இந்த",
    "இனப்பாகுபாட்டை",
    "இனவாத",
    "இனவாதத்தில்",
    "இன்னும்",
    "இன்றைய",
    "இப்போது",
    "இயக்கத்தை",
    "இயந்திரம்",
    "இருக்காவிட்டால்",
    "இருக்கின்றது",
    "இருக்கும்",
    "இருந்தது",
    "இல்லாது",
    "இல்லாமல்",
    "இவ்வாறான",
    "உரையாற்றிய",
    "உறுதியளித்திருந்தார்",
    "உள்ளது",
    "உள்ளளன",
    "எங்களை",
    "எச்சரிக்கை",
    "எச்சரித்தார்",
    "எடுப்போம்",
    "எதிராக",
    "எதிர்ப்பு",
    "எதிர்ப்பை",
    "எந்தப்பலனும்",
    "என்பதனையும்",
    "என்றார்",
    "என்று",
    "என்றும்",
    "எமது",
    "எம்ஏசுமந்திரன்",
    "எம்பி",
    "எழுந்துள்ளது",
    "எழுப்பப்பட்ட",
    "எவராலும்",
    "ஏதேனும்",
    "ஏற்கனவே",
    "ஏற்றுக்கொள்ள",
    "ஐரோப்பிய",
    "ஒடுக்க",
    "ஒத்துழைக்க",
    "ஒத்துழையாமை",
    "ஒன்றியத்திற்கு",
    "கட்டாயம்",
    "கதவடைப்பு",
    "காட்டியவாறு",
    "காணக்கூடியதாக",
    "காணி",
    "காரணங்கள்",
    "கிடையாது",
    "கிழக்கில்",
    "கிழக்கு",
    "குரல்களுக்கு",
    "குறிப்பிட்ட",
    "குறிப்பிட்டார்",
    "குற்றவியல்",
    "கூட்டமைப்பின்",
    "கூறிக்கொள்கின்றோம்”",
    "கூறுகின்றார்",
    "கூறுமளவுக்கு",
    "கேட்டால்",
    "கேள்வி",
    "கைவாங்கப்பட",
    "கைவாங்கப்பட்டால்",
    "கொண்டிருக்கின்றது",
    "சட்ட",
    "சட்டத்",
    "சட்டத்தரணி",
    "சட்டத்தை",
    "சட்டமறுப்பு",
    "சட்டமூலம்",
    "சட்டம்",
    "சர்வதேசத்திலும்",
    "சிக்க",
    "சுமந்திரன்",
    "செயற்பட்டால்",
    "செயற்பட்டு",
    "செயற்பட்டுக்",
    "செயற்பாடுகளை",
    "செய்யும்",
    "செய்வதை",
    "செல்லும்",
    "செவ்வாய்க்கிழமை",
    "ஜனாதிபதி",
    "ஜனாதிபதியான",
    "ஜீஎஸ்பி",
    "தடுக்க",
    "தடுப்பு",
    "தடைச்சட்டம்",
    "தமிழ்த்",
    "தயாராக",
    "தற்போதைய",
    "தினத்தில்",
    "தினம்",
    "திருத்தங்கள்",
    "தெரிவிக்கையில்",
    "தேசியக்",
    "தொடரும்",
    "தொடர்ச்சியாக",
    "தொடர்ந்தும்",
    "தொடர்பில்",
    "நடந்துகொள்ளாமையினாலேயே",
    "நடவடிக்கை",
    "நடைபெறுகின்றது",
    "நடைபெற்ற",
    "நாங்கள்",
    "நாடு",
    "நாட்டிலும்",
    "நினைத்தால்",
    "நியாயமான",
    "நிலைமை",
    "நிலைமையிலேயே",
    "நீக்கப்பட",
    "நீக்கப்படும்",
    "நீதி",
    "நெருக்கடியில்",
    "நேரத்தில்",
    "நேரிடலாம்",
    "நேரிடும்",
    "நோக்கத்துடன்",
    "பயங்கரவாத",
    "பயங்கரவாதி",
    "பயங்காரவத",
    "பயந்து",
    "பாராது",
    "பாராளுமன்றத்திலும்",
    "பாராளுமன்றத்தில்",
    "பாரிய",
    "பின்போடுவதால்",
    "பின்வாங்கியுள்ளது",
    "பிரதமர்",
    "பிரதிநிதிகளுக்கு",
    "பிற்போடப்பட்டுள்ளது",
    "பேச்சாளரும்",
    "பொருளாதார",
    "பொருளாதாரத்துக்கு",
    "பொறுப்பு",
    "போகின்றது",
    "போது",
    "போதே",
    "போன்று",
    "போராட்டத்திற்கு",
    "போராட்டத்தை",
    "போராட்டத்தையும்",
    "போராட்டம்",
    "மக்கள்",
    "மட்டுமன்றி",
    "மறுப்பு",
    "மீதான",
    "மீறி",
    "மீள",
    "மீளக்",
    "முகம்கொடுக்க",
    "முடியாது",
    "முன்னெடுக்க",
    "முன்னெடுக்கவும்",
    "முன்னெடுத்தால்",
    "முன்னெடுப்போம்:",
    "முன்வரிசையில்",
    "முறையில்",
    "முற்றாக",
    "முழுமையாக",
    "மேற்குறிப்பிட்ட",
    "மேலும்",
    "வடக்கு",
    "வரிச்சலுகை",
    "வருவதாகக்",
    "வரையில்",
    "விடயத்தை",
    "விடுத்தார்",
    "விவாதத்தில்",
    "வெகுவிரைவில்",
    "வெளிப்படுத்தி",
    "வெளிப்படுத்தும்",
    "வேண்டியதாக",
    "வேண்டும்",
    "“அரச",
    "“இன்றைய",
    "”"
  ],
  "words_en": [
    "(25)",
    "(yesterday)",
    "2017",
    "there",
    "Suppressor",
    "That",
    "Into the underworld",
    "It is",
    "of the day",
    "Expropriations",
    "Set up",
    "Minister",
    "Minister",
    "royal",
    "To the government",
    "the government",
    "Government",
    "to be introduced",
    "He",
    "Thus",
    "In the year",
    "But",
    "Yes",
    "This",
    "For this",
    "This is",
    "This",
    "Racism",
    "racist",
    "In racism",
    "Still",
    "Today's",
    "Now",
    "motion",
    "machine",
    "If not",
    "There is",
    "will be",
    "was",
    "Absent",
    "Without",
    "Such",
    "Addressed",
    "had promised",
    "has",
    "contain",
    "us",
    "warning",
    "warned",
    "Let's take",
    "vs",
    "Resistance",
    "resistance",
    "Any benefit",
    "And that",
    "said",
    "that",
    "And always",
    "Our",
    "MA Sumandran",
    "MP",
    "is up",
    "Raised",
    "By anyone",
    "Any",
    "Already",
    "to accept",
    "European",
    "to suppress",
    "to cooperate",
    "non-cooperation",
    "to the Union",
    "Compulsory",
    "Lockout",
    "As shown",
    "visible",
    "land",
    "Reasons",
    "No",
    "in the east",
    "East",
    "For voices",
    "Specific",
    "Mentioned",
    "Criminology",
    "of the Federation",
    "We say",
    "says",
    "To the point",
    "If asked",
    "question",
    "to be acquired",
    "If acquired",
    "contains",
    "Law",
    "Legal",
    "Lawyer",
    "the law",
    "Objection",
    "By law",
    "Law",
    "Internationally too",
    "get stuck",
    "Sumandran",
    "If you act",
    "Acting",
    "Act",
    "activities",
    "will do",
    "doing",
    "will go",
    "Tuesday",
    "President",
    "President",
    "GSP",
    "to prevent",
    "prevention",
    "Prohibition Act",
    "Tamil",
    "ready",
    "Current",
    "on the day",
    "day",
    "corrections",
    "In reporting",
    "National",
    "will continue",
    "Continuously",
    "Continue",
    "In connection",
    "Due to non-behaviour",
    "action",
    "is taking place",
    "held",
    "We are",
    "Country",
    "In the country too",
    "If you think so",
    "reasonable",
    "situation",
    "In the situation itself",
    "to be deleted",
    "will be deleted",
    "justice",
    "In crisis",
    "in time",
    "May happen",
    "will happen",
    "with purpose",
    "Terrorism",
    "Terrorist",
    "Terrible",
    "scared",
    "Doesn't matter",
    "In Parliament too",
    "In Parliament",
    "Massive",
    "Because of the hindsight",
    "has retreated",
    "Prime Minister",
    "For delegates",
    "Postponed",
    "Speaker",
    "economic",
    "For the economy",
    "Responsible",
    "is going",
    "when",
    "enough",
    "like",
    "to struggle",
    "struggle",
    "And the struggle",
    "Struggle",
    "People",
    "Not only that",
    "Refusal",
    "on",
    "In spite of",
    "to recover",
    "again",
    "to face",
    "Can not",
    "to advance",
    "Carry forward",
    "If carried forward",
    "Let's proceed:",
    "On the front line",
    "method",
    "Absolutely",
    "fully",
    "The above",
    "Further",
    "North",
    "Tax relief",
    "coming",
    "Until",
    "the subject",
    "issued",
    "In discussion",
    "Very soon",
    "expressed",
    "Revealing",
    "as needed",
    "want",
    "“Kingdom",
    "“Today",
    "\""
  ]
}