{
  "lines_ta": [
    "நீர்கசிவு இல்லா வீடுக்களுக்காக நீர்த்தடுப்பு முக்கியத்துவம் குறித்து விழிப்புணர்வு",
    "இலங்கையில் நீர் கசிவு இல்லா வீடுக்களுக்காக நீர்த்தடுப்பு முக்கியத்துவம் குறித்து விழிப்புணர்வை ஏற்படுத்துவதன் ஓர் நடவடிக்கையாக 'Mahamama of Waterproofing' எனும் விளம்பர வேலைத்திட்டத்தை Pidilite Lanka நிறுவனம் ஏற்பாடு செய்துள்ளது.",
    "Pidilite Lanka நிறுவனமானது, இலங்கையில் புகழ்பெற்ற Mac larens குழுமத்தின் ஒன்றான Mac bertan மற்றும் Pidilite industries  ஆகியவற்றுடன் ஒன்றிணைந்த கூட்டு நிறுவனமாகும்.",
    "சர்வதேச ரீதியில் புகழ்பெற்ற நீர்த்தடுப்பு தயாரிப்பான Dr.Fixit  இன் வர்த்தக நாம தூதுவராக இலங்கை கிரிக்கெட் அணியின் முன்னாள் வீரரான ரொஷான் மஹநாம நியமிக்கப்பட்டுள்ளதை Pidilite Lanka நிறுவனம் கொழும்பில் புதனன்று (9) நடைபெற்ற ஊடக சந்திப்பின்போது உத்தியோகபூர்வமாக அறிவித்தது.",
    "இந்நிகழ்வின்போது கருத்து தெரிவித்த தாய் நிறுவனமான Pidilite industries  சர்வதேச செயல்பாடுகளுக்கு பொறுப்பான  தலைமை அதிகாரி யோகேஷ் ஆனந்த் தெரிவிக்கையில்,",
    "\"நிறுவனத்தின் வீடுகளை நிர்மானிக்கும்போதும் புனரமைக்கும்போதும் சரியான வகை நீர்புகா தீர்வுகளை பயன்படுத்துவது அவசியமாகும். இல்லையெனில், நீர்க்கசிவு காரணமாக பல்வேறு வகையான சேதங்கள் ஏற்பட்டு, கட்டடச் சேதங்கள் மற்றும் மோசமான சுகாதார சேதங்கள் ஏற்படலாம்.",
    "இதனால்,  Pidilite  அறிமுகப்படுத்திய மிகவும் வெற்றிகரமான தயாரிப்பான  Dr. Fixit  நீர்ப்புகா மற்றும் நீர்ப்புகாமல் இருப்பதற்கான சிறந்த தீர்வாகும். சர்வதேச ரீதியில் புகழ்பெற்ற கிரிக்கெட் வீரரான ரொஷான் மஹநாமவை எமது வர்த்தக நாம தூதுவராக நியமித்திருப்பதன் மூலம் விழிப்புணர்வு பணிகளுக்கு அவரிடமிருந்து பெருமளவு ஒத்துழைப்பு கிடைக்கும்.",
    "இந்த ஒத்துழைப்பின் மூலமாக நீர்த்தடுப்பு முக்கியத்துவம் குறித்து இலங்கையர்களுக்கு வெற்றிகரமான விழிப்புணர்வை ஏற்படுத்தி ஒவ்வொரு இலங்கையரையும் நீர்க்கசிவு இல்லாத வீட்டு உரிமையாளராக உருவாக்க வேண்டும்\" என்றார்.",
    "Dr.Fixit , இன் வர்த்தக நாம தூதுவராக நியமிக்கப்பட்டுள்ள ரொஷான் மஹநாம கூறுகையில்,",
    "\"எனது வாழ்க்கைக்கு சிறந்த அடித்தளத்தை எனது பெற்றோர் எனக்கு தந்தனர். அவர்களைப் போலவே என்னை சிறந்த மனிதனாகவும், சிறந்த கிரிக்கெட் வீரராக உருவாக்கியவர் எனது முதற் பயிற்றுநரான நெல்சன் மெண்டிஸ் ஆவார். புதிதாக ஒரு  வீட்டை நிர்மானித்ததன் பின்னர், சில ஆண்டுகள் கழித்து நீர் கசிவு ஏற்பட்டு வீடு சேதமாகாலம். இதனை தடுப்பதற்கு  Dr.Fixit  பயன்படுத்துவது  பொறுத்தமாகும். ஆகவே புதிதாக ஒரு வீட்டை நிர்மானிக்கும்போதும், புனரமைக்கும்போதும் நீர் கசிவு, நீர்புகாமல் இருப்பதற்கு  Dr. Fixit   சிறந்த தீர்வாகும்.",
    "பொதுவாக சமூக விழிப்புணர்வு சார்ந்த விடயங்களுக்காக மாத்திரமே நான் தூதுவர் என்ற பொறுப்பபை ஏற்பதுண்டு. எனினும்,  Dr.Fixit டை தயாரிக்கும்  Pidilites  நிறுவனமானது, சர்வதேச ரீதியில் பல்வேறு தரப்பினராலும் ஏற்றுக்கொள்ளபட்டதும், வியாபாரத்தை தாண்டிய பல்வேறு சமூகம் சார்ந்த வேலைத் திட்டங்களை முன்னெடுத்து வருகின்ற காரணங்கள்  முக்கிய இடத்தை வகிக்கிறது.",
    "அத்துடன், சர்வதேச ரீதியில் புகழ்பெற்ற அமிதாப் பச்சன்  Dr. Fixit   இன் இந்திய தூதுவராக இருப்பதன் காரணத்தினால் ஆகும்.  வியாபாரத்தை மாத்திரம் மையப்படுத்திய விடயங்களுக்கு அவர் அவ்வளவு முன்னுரிமை அளிப்பதில்லை.  ஆகவேதான், நானும்  Dr.Fixit  வர்த்தக நாம தூதுவராக இருப்பதற்கு சம்மதித்தேன்\"  என்றார்."
  ],
  "lines_en": [
    "Awareness on the importance of waterproofing for leak-proof homes",
    "Pidilite Lanka has organized a campaign called 'Mahamama of Waterproofing' to create awareness about the importance of waterproofing for leak-free homes in Sri Lanka.",
    "Pidilite Lanka is a joint venture between Mac bertan and Pidilite industries, one of the famous Mac larens Group in Sri Lanka.",
    "Pidilite Lanka officially announced the appointment of former Sri Lankan cricketer Roshan Mahanama as the brand ambassador of the internationally renowned waterproofing product Dr.Fixit at a press conference held in Colombo on Wednesday (9).",
    "Commenting on the occasion, Yogesh Anand, Chief Executive Officer responsible for international operations of the parent company Pidilite Industries said,",
    "\"It is essential to use the right type of waterproofing solutions when constructing and renovating company houses. Otherwise, water seepage can cause various types of damage, structural damage and poor health.",
    "Thus, the most successful product launched by Pidilite, Dr. Fixit is a great solution for waterproofing and non-waterproofing. By appointing internationally renowned cricketer Roshan Mahanama as our brand ambassador, we will get a lot of cooperation from him in the awareness work.",
    "Through this collaboration, we will successfully create awareness among Sri Lankans about the importance of waterproofing and make every Sri Lankan a leak-free home owner.\"",
    "Roshan Mahanama, who has been appointed as the brand ambassador of Dr.Fixit, said,",
    "\"My parents gave me the best foundation for my life. Like them, my first coach, Nelson Mendis, made me a better person and a better cricketer. After constructing a new house, a few years later, water leaks and damaged the house. Dr.Fixit was responsible for preventing this. So Dr. Fixit is the best solution for water leakage and waterproofing during new construction and renovation of a house.",
    "Usually I take on the responsibility of ambassador only for social awareness issues. However, Pidilites, the company that manufactures Dr.Fixit die, has been accepted by various parties internationally and has taken an important place in the causes of various social work projects beyond business.",
    "Also, internationally renowned Amitabh Bachchan Dr. By virtue of being Fixit's Indian ambassador. He does not give much priority to business oriented matters. That's why I also agreed to be the brand ambassador of Dr.Fixit.\""
  ],
  "words_ta": [
    "\"எனது",
    "\"நிறுவனத்தின்",
    "(9)",
    "Dr",
    "DrFixit",
    "Fixit",
    "Lanka",
    "Mac",
    "Mahamama",
    "Pidilite",
    "Pidilites",
    "Waterproofing",
    "bertan",
    "industries",
    "larens",
    "of",
    "அடித்தளத்தை",
    "அணியின்",
    "அதிகாரி",
    "அத்துடன்",
    "அமிதாப்",
    "அறிமுகப்படுத்திய",
    "அறிவித்தது",
    "அளிப்பதில்லை",
    "அவசியமாகும்",
    "அவரிடமிருந்து",
    "அவர்",
    "அவர்களைப்",
    "அவ்வளவு",
    "ஆகவே",
    "ஆகவேதான்",
    "ஆகியவற்றுடன்",
    "ஆகும்",
    "ஆண்டுகள்",
    "ஆனந்த்",
    "ஆவார்",
    "இடத்தை",
    "இதனால்",
    "இதனை",
    "இந்த",
    "இந்திய",
    "இந்நிகழ்வின்போது",
    "இன்",
    "இருப்பதன்",
    "இருப்பதற்கான",
    "இருப்பதற்கு",
    "இலங்கை",
    "இலங்கையரையும்",
    "இலங்கையர்களுக்கு",
    "இலங்கையில்",
    "இல்லா",
    "இல்லாத",
    "இல்லையெனில்",
    "உத்தியோகபூர்வமாக",
    "உரிமையாளராக",
    "உருவாக்க",
    "உருவாக்கியவர்",
    "ஊடக",
    "எனக்கு",
    "எனது",
    "எனினும்",
    "எனும்",
    "என்னை",
    "என்ற",
    "என்றார்",
    "எமது",
    "ஏற்படலாம்",
    "ஏற்படுத்தி",
    "ஏற்படுத்துவதன்",
    "ஏற்பட்டு",
    "ஏற்பதுண்டு",
    "ஏற்பாடு",
    "ஏற்றுக்கொள்ளபட்டதும்",
    "ஒத்துழைப்பின்",
    "ஒத்துழைப்பு",
    "ஒன்றான",
    "ஒன்றிணைந்த",
    "ஒரு",
    "ஒவ்வொரு",
    "ஓர்",
    "கசிவு",
    "கட்டடச்",
    "கருத்து",
    "கழித்து",
    "காரணங்கள்",
    "காரணத்தினால்",
    "காரணமாக",
    "கிடைக்கும்",
    "கிரிக்கெட்",
    "குறித்து",
    "குழுமத்தின்",
    "கூட்டு",
    "கூறுகையில்",
    "கொழும்பில்",
    "சந்திப்பின்போது",
    "சமூக",
    "சமூகம்",
    "சம்மதித்தேன்\"",
    "சரியான",
    "சர்வதேச",
    "சார்ந்த",
    "சிறந்த",
    "சில",
    "சுகாதார",
    "செயல்பாடுகளுக்கு",
    "செய்துள்ளது",
    "சேதங்கள்",
    "சேதமாகாலம்",
    "டை",
    "தடுப்பதற்கு",
    "தந்தனர்",
    "தயாரிக்கும்",
    "தயாரிப்பான",
    "தரப்பினராலும்",
    "தலைமை",
    "தாண்டிய",
    "தாய்",
    "திட்டங்களை",
    "தீர்வாகும்",
    "தீர்வுகளை",
    "தூதுவராக",
    "தூதுவர்",
    "தெரிவிக்கையில்",
    "தெரிவித்த",
    "நடவடிக்கையாக",
    "நடைபெற்ற",
    "நானும்",
    "நான்",
    "நாம",
    "நியமிக்கப்பட்டுள்ள",
    "நியமிக்கப்பட்டுள்ளதை",
    "நியமித்திருப்பதன்",
    "நிர்மானிக்கும்போதும்",
    "நிர்மானித்ததன்",
    "நிறுவனமாகும்",
    "நிறுவனமான",
    "நிறுவனமானது",
    "நிறுவனம்",
    "நீர்",
    "நீர்கசிவு",
    "நீர்க்கசிவு",
    "நீர்த்தடுப்பு",
    "நீர்புகா",
    "நீர்புகாமல்",
    "நீர்ப்புகா",
    "நீர்ப்புகாமல்",
    "நெல்சன்",
    "பச்சன்",
    "பணிகளுக்கு",
    "பயன்படுத்துவது",
    "பயிற்றுநரான",
    "பல்வேறு",
    "பின்னர்",
    "புகழ்பெற்ற",
    "புதனன்று",
    "புதிதாக",
    "புனரமைக்கும்போதும்",
    "பெருமளவு",
    "பெற்றோர்",
    "பொதுவாக",
    "பொறுத்தமாகும்",
    "பொறுப்பபை",
    "பொறுப்பான",
    "போலவே",
    "மனிதனாகவும்",
    "மற்றும்",
    "மஹநாம",
    "மஹநாமவை",
    "மாத்திரமே",
    "மாத்திரம்",
    "மிகவும்",
    "முக்கிய",
    "முக்கியத்துவம்",
    "முதற்",
    "முன்னாள்",
    "முன்னுரிமை",
    "முன்னெடுத்து",
    "மூலமாக",
    "மூலம்",
    "மெண்டிஸ்",
    "மோசமான",
    "மையப்படுத்திய",
    "யோகேஷ்",
    "ரீதியில்",
    "ரொஷான்",
    "வகிக்கிறது",
    "வகை",
    "வகையான",
    "வருகின்ற",
    "வர்த்தக",
    "வாழ்க்கைக்கு",
    "விடயங்களுக்காக",
    "விடயங்களுக்கு",
    "வியாபாரத்தை",
    "விளம்பர",
    "விழிப்புணர்வு",
    "விழிப்புணர்வை",
    "வீடு",
    "வீடுகளை",
    "வீடுக்களுக்காக",
    "வீட்டு",
    "வீட்டை",
    "வீரராக",
    "வீரரான",
    "வெற்றிகரமான",
    "வேண்டும்\"",
    "வேலைத்",
    "வேலைத்திட்டத்தை"
  ],
  "words_en": [
    "\"My",
    "“of the company",
    "(9)",
    "Dr",
    "DrFixit",
    "Fixit",
    "Lanka",
    "Mac",
    "Mahamama",
    "Pidilite",
    "Pidilites",
    "Waterproofing",
    "There",
    "industries",
    "larens",
    "of",
    "the foundation",
    "of the team",
    "Officer",
    "as well as",
    "Amitabh",
    "Introduced",
    "declared",
    "Not giving",
    "is necessary",
    "from him",
    "He",
    "them",
    "That's it",
    "Therefore",
    "That's why",
    "with",
    "is",
    "years",
    "Anand",
    "will be",
    "place",
    "Thus",
    "This",
    "This",
    "Indian",
    "During this event",
    "of",
    "of being",
    "to exist",
    "to exist",
    "Sri Lanka",
    "Sri Lankans too",
    "For Sri Lankans",
    "In Sri Lanka",
    "No",
    "Nonexistent",
    "Otherwise",
    "Officially",
    "As the owner",
    "to create",
    "Creator",
    "Press",
    "to me",
    "my",
    "However",
    "is",
    "me",
    "that of",
    "said",
    "Our",
    "may occur",
    "cause",
    "causing",
    "occurred",
    "accepted",
    "arranged",
    "Once accepted",
    "of cooperation",
    "Cooperation",
    "One",
    "united",
    "A",
    "Every",
    "Or",
    "leakage",
    "Construction",
    "Comment",
    "After",
    "Reasons",
    "Because of",
    "due to",
    "Available",
    "Cricket",
    "Regarding",
    "of the group",
    "Collaboration",
    "Saying",
    "in Colombo",
    "During the meeting",
    "Social",
    "Society",
    "agreed\"",
    "Correct",
    "International",
    "Dependent",
    "The best",
    "Some",
    "Health",
    "For functions",
    "has done",
    "damages",
    "damage period",
    "Tie",
    "to prevent",
    "gave",
    "will prepare",
    "Product",
    "By the parties",
    "Chief",
    "beyond",
    "the mother",
    "projects",
    "is the solution",
    "solutions",
    "as an ambassador",
    "messenger",
    "In reporting",
    "informed",
    "as action",
    "held",
    "me too",
    "I am",
    "Nama",
    "Appointed",
    "appointed",
    "Appointed",
    "Even during construction",
    "of construction",
    "is a company",
    "Company",
    "Institutional",
    "Company",
    "Water",
    "Leakage",
    "Leakage",
    "Waterproofing",
    "waterproof",
    "Waterproof",
    "waterproof",
    "Waterproof",
    "Nelson",
    "Bachchan",
    "for assignments",
    "Using",
    "Instructor",
    "Various",
    "Later on",
    "Famous",
    "on Wednesday",
    "Freshly",
    "Even during reconstruction",
    "A lot",
    "Parents",
    "Generally",
    "is relevant",
    "Responsibility",
    "Responsible",
    "as well as",
    "Be human",
    "And",
    "Mahanama",
    "Mahanamavai",
    "only",
    "only",
    "Very much",
    "Important",
    "Importance",
    "First",
    "Ex",
    "priority",
    "advance",
    "through",
    "By",
    "Mendis",
    "worse",
    "centralized",
    "Yogesh",
    "in terms of",
    "Roshan",
    "plays",
    "Type",
    "Kind of",
    "coming",
    "Trade",
    "for life",
    "For things",
    "For things",
    "Business",
    "Advertising",
    "Awareness",
    "Awareness",
    "House",
    "houses",
    "For houses",
    "domestic",
    "the house",
    "As a player",
    "Hero",
    "Successful",
    "want\"",
    "work",
    "Program"
  ]
}