{
  "lines_ta": [
    "சர்வதேச நிபுணத்துவ மேற்பார்வை அவசியம்",
    "முல்லைத்தீவு மாவட்டம் கொக்குத்தொடுவாய்  பகுதியில் மனித எச்சங்கள் இனங்காணப்பட்ட பகுதி, நீதிமன்ற உத்தரவுக்கு அமைய தோண்டும் நடவடிக்கை  வியாழக்கிழமை (07) முதல் முன்னெடுக்கப்பட்டுள்ளது.",
    "இந்த நடவடிக்கையினை பாராளுமன்ற உறுப்பினரும் ஜனாதிபதி சட்டத்தரணியுமான எம்.ஏ.சுமந்திரன் உள்ளிட்டவர்கள் பார்வையிட்டனர். இதன் போது கருத்துரைத்த சுமந்திரன்,",
    "\"இந்த அகழ்வு நடவடிக்கை குறித்த முறைப்படி செய்யப்படுவதாக தெரியவில்லை. எவ்வாறு மேற்கொள்ளப்படவேண்டும் என்ற சர்வதேச நியதிகள்  உள்ளன. அந்த நியதிகள் எதுவும் இங்கு பின்பற்றப்படுவதாக தெரியவில்லை” என்றார்.",
    "\"ஒரு புதைகுழியில் ஒரு மனித உடலினை தோண்டியெடுத்து செய்கின்ற பரிசோதனைக்கும் பல உடலங்கள் உள்ள மனித புதைகுழியாக இருக்கின்ற ஒரு பகுதி தோண்டப்பட்டு எடுப்பதற்கும் இடையில் நிறைய வித்தியாசங்கள் உள்ளன. இதனை செய்வதற்காக சர்வதேச நியதிகள் ஏராளமாக இருக்கின்றன” என்றார். .",
    "\"நிலைமைகளை அவதானிக்கும் போது, இதில் இருந்து உண்மையினை கண்டறிவதற்கு அரசாங்கத்துக்கு முழுமையான மனதில்லாமல் இருப்பதும் இன்னும் ஒருபடி மேல் சொன்னால் அவற்றை மூடி மறைப்பதும் தான் அவர்களின் நோக்கமாக இருக்கின்றது” என்றார்.",
    "\"இந்த இடத்தில் இருந்து எடுக்கப்படுகின்ற சான்று பொருட்கள் கூட கவனமாக பேணி பாதுகாக்கப்படவில்லை. இந்த இடத்தினை எவ்வாறு பாதுகாப்பாக வைத்திருக்கின்றார்கள் என்ற கேள்விக்குறியும் இருக்கின்றது.",
    "நேரம் கடந்து செல்கின்றது. பொலிஸாரின் கையில் இதனை விடப்போகின்றார்களா எனக் கேட்ட அவர்,   வேலியே பயிரை மேய்ந்துவிடக்கூடாது. புலனாய்வாளர்கள் ஏராளமானவர்கள் இங்கு நிறுத்திவைக்கப்பட்டுள்ளனர்\" என்றார்.",
    "\"விடயத்தை மறைக்க நினைப்பவர்கள் அடுத்த நடவடிக்கைக்கு  தயாராகின்றார்கள். ஆகையால் இது சரியான விதத்தில் பாதுகாக்கப்படவேண்டும். சரியான முறையில் சர்வதேச நிபுணத்துவத்தின் அடிப்படையில் மேற்பார்வை உடனடியாக கொண்டுவரப்படவேண்டும்” என்றார்."
  ],
  "lines_en": [
    "International expert supervision is essential",
    "The area where human remains were found in Mullaitivu District's Kokkuthoduvai area, the digging operation has been carried out since Thursday (07) in accordance with the court order.",
    "Member of Parliament and President's Counsel MA Sumanthran and others visited this event. Sumanthran commented during this,",
    "\"It does not seem that this excavation is being done properly. There are international norms on how it should be carried out. None of those norms seem to be followed here,\" he said.",
    "\"There is a lot of difference between an examination of a human body excavated in a grave and an area of ​​human burial with many bodies. There are many international norms for doing this,\" he said.",
    "\"While observing the situation, the government has no complete mind to find out the truth from this and to say the least, their aim is to cover them up,\" he said.",
    "\"Even the evidence taken from this place is not carefully preserved. There is a question mark as to how they keep this place safe.",
    "Time passes. Asked whether they are going to leave this in the hands of the police, he said that the fence should not graze the crop. A large number of investigators are stationed here,\" he said.",
    "\"Those who want to cover up the matter are preparing for the next step. So it should be protected properly. Supervision should be brought immediately based on proper international expertise,\" he said."
  ],
  "words_ta": [
    "\"இந்த",
    "\"ஒரு",
    "\"நிலைமைகளை",
    "\"விடயத்தை",
    "(07)",
    "அகழ்வு",
    "அடிப்படையில்",
    "அடுத்த",
    "அந்த",
    "அமைய",
    "அரசாங்கத்துக்கு",
    "அவசியம்",
    "அவதானிக்கும்",
    "அவர்",
    "அவர்களின்",
    "அவற்றை",
    "ஆகையால்",
    "இங்கு",
    "இடத்தினை",
    "இடத்தில்",
    "இடையில்",
    "இதனை",
    "இதன்",
    "இதில்",
    "இது",
    "இந்த",
    "இனங்காணப்பட்ட",
    "இன்னும்",
    "இருக்கின்ற",
    "இருக்கின்றது",
    "இருக்கின்றது”",
    "இருக்கின்றன”",
    "இருந்து",
    "இருப்பதும்",
    "உடனடியாக",
    "உடலங்கள்",
    "உடலினை",
    "உண்மையினை",
    "உத்தரவுக்கு",
    "உறுப்பினரும்",
    "உள்ள",
    "உள்ளன",
    "உள்ளிட்டவர்கள்",
    "எச்சங்கள்",
    "எடுக்கப்படுகின்ற",
    "எடுப்பதற்கும்",
    "எதுவும்",
    "எனக்",
    "என்ற",
    "என்றார்",
    "எம்ஏசுமந்திரன்",
    "எவ்வாறு",
    "ஏராளமாக",
    "ஏராளமானவர்கள்",
    "ஒரு",
    "ஒருபடி",
    "கடந்து",
    "கண்டறிவதற்கு",
    "கருத்துரைத்த",
    "கவனமாக",
    "குறித்த",
    "கூட",
    "கேட்ட",
    "கேள்விக்குறியும்",
    "கையில்",
    "கொக்குத்தொடுவாய்",
    "கொண்டுவரப்படவேண்டும்”",
    "சட்டத்தரணியுமான",
    "சரியான",
    "சர்வதேச",
    "சான்று",
    "சுமந்திரன்",
    "செய்கின்ற",
    "செய்யப்படுவதாக",
    "செய்வதற்காக",
    "செல்கின்றது",
    "சொன்னால்",
    "ஜனாதிபதி",
    "தயாராகின்றார்கள்",
    "தான்",
    "தெரியவில்லை",
    "தெரியவில்லை”",
    "தோண்டப்பட்டு",
    "தோண்டியெடுத்து",
    "தோண்டும்",
    "நடவடிக்கை",
    "நடவடிக்கைக்கு",
    "நடவடிக்கையினை",
    "நினைப்பவர்கள்",
    "நிபுணத்துவ",
    "நிபுணத்துவத்தின்",
    "நியதிகள்",
    "நிறுத்திவைக்கப்பட்டுள்ளனர்\"",
    "நிறைய",
    "நீதிமன்ற",
    "நேரம்",
    "நோக்கமாக",
    "பகுதி",
    "பகுதியில்",
    "பயிரை",
    "பரிசோதனைக்கும்",
    "பல",
    "பாதுகாக்கப்படவில்லை",
    "பாதுகாக்கப்படவேண்டும்",
    "பாதுகாப்பாக",
    "பாராளுமன்ற",
    "பார்வையிட்டனர்",
    "பின்பற்றப்படுவதாக",
    "புதைகுழியாக",
    "புதைகுழியில்",
    "புலனாய்வாளர்கள்",
    "பேணி",
    "பொருட்கள்",
    "பொலிஸாரின்",
    "போது",
    "மனதில்லாமல்",
    "மனித",
    "மறைக்க",
    "மறைப்பதும்",
    "மாவட்டம்",
    "முதல்",
    "முன்னெடுக்கப்பட்டுள்ளது",
    "முறைப்படி",
    "முறையில்",
    "முல்லைத்தீவு",
    "முழுமையான",
    "மூடி",
    "மேய்ந்துவிடக்கூடாது",
    "மேற்கொள்ளப்படவேண்டும்",
    "மேற்பார்வை",
    "மேல்",
    "விடப்போகின்றார்களா",
    "விதத்தில்",
    "வித்தியாசங்கள்",
    "வியாழக்கிழமை",
    "வேலியே",
    "வைத்திருக்கின்றார்கள்"
  ],
  "words_en": [
    "\"This",
    "\"One",
    "\"Conditions",
    "\"The thing",
    "(07)",
    "Excavation",
    "basically",
    "Next",
    "That",
    "set up",
    "To the government",
    "necessary",
    "Observing",
    "He",
    "their",
    "them",
    "therefore",
    "Here",
    "the place",
    "in place",
    "in between",
    "This",
    "of this",
    "In this",
    "This is",
    "This",
    "recognized",
    "Still",
    "existing",
    "There is",
    "there is\"",
    "are\"",
    "from",
    "Being",
    "Immediately",
    "bodies",
    "the body",
    "The truth",
    "to order",
    "Member",
    "in",
    "There are",
    "included",
    "remains",
    "being taken",
    "and to pick up",
    "Nothing",
    "As",
    "that of",
    "said",
    "MA Sumandran",
    "how",
    "abundantly",
    "A lot of people",
    "A",
    "According to",
    "pass through",
    "to detect",
    "Commented",
    "Carefully",
    "Marked",
    "too",
    "asked",
    "Questionable",
    "in hand",
    "You will touch the beak",
    "to be brought”",
    "A lawyer",
    "Correct",
    "International",
    "Proof",
    "Sumandran",
    "doing",
    "to be done",
    "in order to",
    "is going",
    "If you say",
    "President",
    "They are getting ready",
    "That's it",
    "I do not know",
    "I do not know\"",
    "Excavated",
    "Excavated",
    "digging",
    "action",
    "to action",
    "action",
    "Those who think",
    "Expertise",
    "of expertise",
    "canons",
    "are suspended\"",
    "A lot",
    "Court",
    "Time",
    "purposely",
    "area",
    "in the area",
    "crop",
    "For testing",
    "Many",
    "Not protected",
    "To be protected",
    "Safely",
    "Parliament",
    "visited",
    "to be followed",
    "As a burial ground",
    "In the burial ground",
    "Investigators",
    "maintenance",
    "materials",
    "of the police",
    "when",
    "Mindlessly",
    "Human",
    "to hide",
    "and concealment",
    "District",
    "First",
    "has been advanced",
    "Formally",
    "method",
    "Mullaitivu",
    "Complete",
    "cover",
    "Do not graze",
    "should be carried out",
    "supervision",
    "top",
    "Are you going to leave?",
    "In a way",
    "Differences",
    "Thursday",
    "The fence itself",
    "They keep"
  ]
}