{
  "lines_ta": [
    "மக்களை தவறான திசையில் வழிநடத்தும் எதிர்க் கட்சிகள்",
    "எதிர்காலம் தொடர்பில் மக்களை சிந்திக்க விடாது தடுக்கும்  சில தரப்பினர் ஆர்ப்பாட்டங்கள் மற்றும்  போராட்டங்கள் என்ற பெயரில் அப்பாவி மக்களை அசௌகரியப்படுத்தி அவர்களை தவறாக வழிநடத்திக் கொண்டிருப்பது எதிர்காலத்துக்கு மிகப்பெரிய ஆபத்தாக முடியப்போகிறது. எனவே இவ்விடயத்தில் நாட்டு மக்கள் தெளிவடைய வேண்டும் என்று கல்வி இராஜாங்க அமைச்சர் அருணாச்சலம் அரவிந்தகுமார் தெரிவித்தார்.",
    "அரசியல் சமூக பொருளாதார ரீதியில் நம் நாடு பாரிய சவால்களை எதிர்கொண்டிருக்கின்றது. சர்வதேச நாடுகளினதும் சர்வதேச நிதி நிறுவனங்களினதும் அனுசரணைகளையும் ஒத்துழைப்புக்களையும் பெற்றுக் கொள்வதற்கும் பொருளாதார வீழ்ச்சியிலிருந்து நாட்டை மீட்டெடுப்பதற்கும் முயற்சிகள் மேற்கொள்ளப்பட்டு வருகின்ற நிலையிலே இவ்வாறான நடவடிக்கைகள் மேற்கொள்ளப்படுவதாக குறிப்பிட்டார்.",
    "பாடசாலை மாணவர்களுக்கான சீருடை விநியோக நிகழ்வானது கல்வி அமைச்சர் சுசில் பிரேம் ஜயந்த, கல்வி இராஜாங்க அமைச்சர் அருணாச்சலம் அரவிந்தகுமார் மற்றும் இலங்கைக்கான சீனத் தூதுவர் ஹீ ஷேன் ஹொங் ஆகியோரின் தலைமையில் கல்வி அமைச்சின் சப்புகஸ்கந்தையில் அமைந்துள்ள களஞ்சியசாலையில் இடம் பெற்றது.",
    "பாடசாலை மாணவர்களுக்கு சீருடை விநியோகம் தொடர்பில்  ஊடகங்களுக்கு கருத்து வெளியிடுகையிலேயே கல்வி இராஜாங்க அமைச்சர் மேற்கண்டவாறு தெரிவித்தார்.",
    "அங்கு மேலும் தெரிவித்த அவர், “அரசாங்கமானது எப்போதும் நாடு, மக்கள் மற்றும் எதிர்காலம் என்ற சிந்தனையில் செயல்படுகிறது. ஆனாலும் எதிர்த் தரப்பினரின் ஆரோக்கியமற்ற முன்னெடுப்புகள் அரசாங்கத்தின் அனைத்து நடவடிக்கைகளுக்கும் முட்டுக்கட்டையாக அமைகின்றன.",
    "எதிர்க்கட்சியினரின் ஆரோக்கியமான விமர்சனங்கள் ஏற்றுக்கொள்ளப்பட வேண்டியவை  என்பதை மறுக்கவில்லை. அதேநேரம் அரசாங்கமானது தனது கடமைப் பொறுப்பிலிருந்து விலகிச் சென்று விடவில்லை என்பதையும் இங்கு கூறி வைக்க வேண்டும். தற்போது நாட்டு மக்கள் பொருளாதார ரீதியில் பாரிய கஷ்டங்களையும் இடையூறுகளையும் அனுபவித்து வருகின்றனர்.",
    "இத்தகைய இடையூறுகளையும் கஷ்டங்களையும் களைவதற்கு பொருளாதாரத்தின் தன்மையை சீரமைத்து ஒருநிலைப் படுத்துவதற்கு அரசாங்கம் முயற்சித்து வருகிறது. யார் எதனைக் கூறினாலும் நம் நாட்டின் பொருளாதாரம் சீரமைக்கப்படும் பட்சத்திலேயே மக்கள் நிம்மதியாக வாழ முடியும்.",
    "கல்வி, சுகாதாரம் உள்ளிட்ட இலவச சேவைகளையும் ஏனைய கட்டண சேவைகளையும் செம்மைப்படுத்த முடியும். அதேபோன்று அபிவிருத்திகளையும் எதிர்பார்க்க முடியும்.",
    "அரசாங்கம் இவ்வாறு சிந்தித்து செயல்படுகின்ற இத் தருணத்தில் நாட்டை தொடர்ச்சியாக கொதிநிலையில் வைத்திருப்பதற்கு எதிர்க்கட்சிகள் கங்கணம் கட்டி செயல்பட்டால் நாடு பாரிய ஆபத்தையே எதிர்கொள்ளும்.டினதும் மக்களினதும் எதிர்காலத்தினதும் நிலை உணர்ந்து எதிர்க்கட்சிகள் தங்களது நிலைப்பாடுகளை பரிசீலனை செய்ய வேண்டும்.",
    "நாட்டை பொருளாதார வீழ்ச்சியில் இருந்து மீட்டெடுப்பதற்கு எதிர்க்கட்சிகள் ஆக்கப்பூர்வமான ஆலோசனைகளை முன்வைக்க வேண்டும் என்பதையே அரசாங்கம் விரும்புகிறது என்றார்."
  ],
  "lines_en": [
    "Opposition parties leading people in wrong direction",
    "It is going to end up being a huge danger for the future when some parties who prevent people from thinking about the future are making the innocent people uncomfortable and misleading them in the name of demonstrations and protests. Therefore, the people of the country should be clear about this matter, said the Minister of State for Education, Arunachalam Aravindakumar.",
    "Politically, socio-economically, our country is facing massive challenges. He mentioned that such activities are being carried out at a time when efforts are being made to get the support and cooperation of international countries and international financial institutions and to recover the country from economic decline.",
    "The event of distribution of uniforms to the school students was led by Minister of Education Susil Prem Jayantha, Minister of State for Education Arunachalam Aravindakumar and Chinese Ambassador to Sri Lanka He Shen Hong at the Ministry of Education's Kalanchiyasalai in Sapugaskandhi.",
    "The Minister of State for Education said the above while commenting on the distribution of uniforms to the school students.",
    "He further informed that, “Government always works with the thought of country, people and future. However, the unhealthy advances of the opposition are hampering all the activities of the government.",
    "It is not denied that the healthy criticism of the opposition is to be accepted. At the same time, it must be said here that the government has not shirked from its duty. Currently the people of the country are experiencing massive hardships and disruptions economically.",
    "The government is trying to straighten and stabilize the nature of the economy to remove such disturbances and hardships. No matter what anyone says people can live in peace only if the economy of our country is fixed.",
    "Free services like education, health and other paid services can be refined. Similar developments can be expected.",
    "At this moment when the government is thinking and acting in this way, if the opposition parties work hard to keep the country in boiling point, the country will face a huge danger.",
    "He said the government wants opposition parties to come up with constructive suggestions to bring the country out of economic recession."
  ],
  "words_ta": [
    "அங்கு",
    "அசௌகரியப்படுத்தி",
    "அதேநேரம்",
    "அதேபோன்று",
    "அனுசரணைகளையும்",
    "அனுபவித்து",
    "அனைத்து",
    "அபிவிருத்திகளையும்",
    "அப்பாவி",
    "அமைகின்றன",
    "அமைச்சர்",
    "அமைச்சின்",
    "அமைந்துள்ள",
    "அரசாங்கத்தின்",
    "அரசாங்கமானது",
    "அரசாங்கம்",
    "அரசியல்",
    "அரவிந்தகுமார்",
    "அருணாச்சலம்",
    "அவர்",
    "அவர்களை",
    "ஆகியோரின்",
    "ஆக்கப்பூர்வமான",
    "ஆனாலும்",
    "ஆபத்தாக",
    "ஆபத்தையே",
    "ஆரோக்கியமற்ற",
    "ஆரோக்கியமான",
    "ஆர்ப்பாட்டங்கள்",
    "ஆலோசனைகளை",
    "இங்கு",
    "இடம்",
    "இடையூறுகளையும்",
    "இத்",
    "இத்தகைய",
    "இராஜாங்க",
    "இருந்து",
    "இலங்கைக்கான",
    "இலவச",
    "இவ்வாறான",
    "இவ்வாறு",
    "இவ்விடயத்தில்",
    "உணர்ந்து",
    "உள்ளிட்ட",
    "ஊடகங்களுக்கு",
    "எதனைக்",
    "எதிர்காலத்தினதும்",
    "எதிர்காலத்துக்கு",
    "எதிர்காலம்",
    "எதிர்கொண்டிருக்கின்றது",
    "எதிர்கொள்ளும்டினதும்",
    "எதிர்க்",
    "எதிர்க்கட்சிகள்",
    "எதிர்க்கட்சியினரின்",
    "எதிர்த்",
    "எதிர்பார்க்க",
    "எனவே",
    "என்பதை",
    "என்பதையும்",
    "என்பதையே",
    "என்ற",
    "என்றார்",
    "என்று",
    "எப்போதும்",
    "ஏனைய",
    "ஏற்றுக்கொள்ளப்பட",
    "ஒத்துழைப்புக்களையும்",
    "ஒருநிலைப்",
    "கங்கணம்",
    "கடமைப்",
    "கட்சிகள்",
    "கட்டண",
    "கட்டி",
    "கருத்து",
    "கல்வி",
    "களஞ்சியசாலையில்",
    "களைவதற்கு",
    "கஷ்டங்களையும்",
    "குறிப்பிட்டார்",
    "கூறி",
    "கூறினாலும்",
    "கொண்டிருப்பது",
    "கொதிநிலையில்",
    "கொள்வதற்கும்",
    "சப்புகஸ்கந்தையில்",
    "சமூக",
    "சர்வதேச",
    "சவால்களை",
    "சிந்தனையில்",
    "சிந்திக்க",
    "சிந்தித்து",
    "சில",
    "சீனத்",
    "சீரமைக்கப்படும்",
    "சீரமைத்து",
    "சீருடை",
    "சுகாதாரம்",
    "சுசில்",
    "சென்று",
    "செம்மைப்படுத்த",
    "செயல்படுகின்ற",
    "செயல்படுகிறது",
    "செயல்பட்டால்",
    "செய்ய",
    "சேவைகளையும்",
    "ஜயந்த",
    "தங்களது",
    "தடுக்கும்",
    "தனது",
    "தன்மையை",
    "தரப்பினரின்",
    "தரப்பினர்",
    "தருணத்தில்",
    "தற்போது",
    "தலைமையில்",
    "தவறாக",
    "தவறான",
    "திசையில்",
    "தூதுவர்",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தெளிவடைய",
    "தொடர்ச்சியாக",
    "தொடர்பில்",
    "நடவடிக்கைகளுக்கும்",
    "நடவடிக்கைகள்",
    "நம்",
    "நாடு",
    "நாடுகளினதும்",
    "நாட்டின்",
    "நாட்டு",
    "நாட்டை",
    "நிகழ்வானது",
    "நிதி",
    "நிம்மதியாக",
    "நிறுவனங்களினதும்",
    "நிலை",
    "நிலைப்பாடுகளை",
    "நிலையிலே",
    "படுத்துவதற்கு",
    "பட்சத்திலேயே",
    "பரிசீலனை",
    "பாடசாலை",
    "பாரிய",
    "பிரேம்",
    "பெயரில்",
    "பெற்றது",
    "பெற்றுக்",
    "பொருளாதார",
    "பொருளாதாரத்தின்",
    "பொருளாதாரம்",
    "பொறுப்பிலிருந்து",
    "போராட்டங்கள்",
    "மக்களினதும்",
    "மக்களை",
    "மக்கள்",
    "மறுக்கவில்லை",
    "மற்றும்",
    "மாணவர்களுக்கான",
    "மாணவர்களுக்கு",
    "மிகப்பெரிய",
    "மீட்டெடுப்பதற்கு",
    "மீட்டெடுப்பதற்கும்",
    "முடியப்போகிறது",
    "முடியும்",
    "முட்டுக்கட்டையாக",
    "முன்னெடுப்புகள்",
    "முன்வைக்க",
    "முயற்சிகள்",
    "முயற்சித்து",
    "மேற்கண்டவாறு",
    "மேற்கொள்ளப்படுவதாக",
    "மேற்கொள்ளப்பட்டு",
    "மேலும்",
    "யார்",
    "ரீதியில்",
    "வருகின்ற",
    "வருகின்றனர்",
    "வருகிறது",
    "வழிநடத்திக்",
    "வழிநடத்தும்",
    "வாழ",
    "விடவில்லை",
    "விடாது",
    "விநியோக",
    "விநியோகம்",
    "விமர்சனங்கள்",
    "விரும்புகிறது",
    "விலகிச்",
    "வீழ்ச்சியிலிருந்து",
    "வீழ்ச்சியில்",
    "வெளியிடுகையிலேயே",
    "வேண்டியவை",
    "வேண்டும்",
    "வைக்க",
    "வைத்திருப்பதற்கு",
    "ஷேன்",
    "ஹீ",
    "ஹொங்",
    "“அரசாங்கமானது"
  ],
  "words_en": [
    "there",
    "Inconvenient",
    "at the same time",
    "Likewise",
    "Sponsorships",
    "enjoy",
    "All",
    "Developments",
    "innocent",
    "are formed",
    "Minister",
    "of the Ministry",
    "located",
    "of Govt",
    "Govt",
    "Government",
    "Politics",
    "Aravindakumar",
    "Arunachalam",
    "He",
    "them",
    "of",
    "Creative",
    "But still",
    "Dangerously",
    "Danger",
    "Unhealthy",
    "Healthy",
    "Demonstrations",
    "Advice",
    "Here",
    "Place",
    "Disturbances",
    "This",
    "Such",
    "king",
    "from",
    "For Sri Lanka",
    "Free",
    "Such",
    "Thus",
    "In this matter",
    "realized",
    "included",
    "to the media",
    "which",
    "And of the future",
    "For the future",
    "the future",
    "facing",
    "When facing",
    "Opposite",
    "Opposition parties",
    "of the opposition",
    "Opposite",
    "expect",
    "Therefore",
    "that",
    "And also",
    "That is",
    "that of",
    "said",
    "that",
    "Always",
    "Other",
    "to be accepted",
    "and collaborations",
    "One level",
    "Gangnam",
    "obligation",
    "parties",
    "fee",
    "tumor",
    "Comment",
    "Education",
    "In the warehouse",
    "to get rid of",
    "Difficulties",
    "Mentioned",
    "Saying",
    "Even though",
    "having",
    "At boiling point",
    "and to take",
    "In Sapugaskandhi",
    "Social",
    "International",
    "Challenges",
    "In thought",
    "to think",
    "thinking",
    "Some",
    "Chinese",
    "will be adjusted",
    "Adjust",
    "Uniform",
    "Hygiene",
    "Susil",
    "go to",
    "to refine",
    "functioning",
    "works",
    "If it works",
    "to do",
    "Services",
    "Jayantha",
    "their",
    "prevent",
    "His",
    "character",
    "of the parties",
    "parties",
    "in the moment",
    "Currently",
    "At the helm",
    "Wrongly",
    "Incorrect",
    "direction",
    "messenger",
    "informed",
    "He said",
    "to be clear",
    "Continuously",
    "In connection",
    "For activities",
    "activities",
    "Our",
    "Country",
    "of countries",
    "of the country",
    "country",
    "the country",
    "event",
    "Finance",
    "Calmly",
    "Companies too",
    "condition",
    "positions",
    "in position",
    "to lay down",
    "In case",
    "Consideration",
    "School",
    "Massive",
    "Frame",
    "in the name of",
    "received",
    "Get it",
    "economic",
    "of the economy",
    "economy",
    "from liability",
    "Struggles",
    "People's too",
    "the people",
    "People",
    "did not deny",
    "And",
    "For students",
    "For students",
    "The biggest",
    "to recover",
    "and to recover",
    "is about to end",
    "can",
    "Dead end",
    "Advances",
    "to present",
    "attempts",
    "Try it",
    "As above",
    "to be carried out",
    "carried out",
    "Further",
    "who",
    "in terms of",
    "coming",
    "are coming",
    "is coming",
    "leading",
    "leading",
    "to live",
    "did not let",
    "will not let",
    "Delivery",
    "distribution",
    "Reviews",
    "likes",
    "Get away",
    "from the fall",
    "In the fall",
    "On release",
    "Needed",
    "want",
    "to keep",
    "to keep",
    "Shane",
    "He",
    "Hong",
    "“Govt"
  ]
}