{
  "lines_ta": [
    "நசீரிடம் ரூ.25 கோடி கோரி செந்தில் நோட்டீஸ்",
    "சுற்றாடல்துறை  அமைச்சர் நசீர் அஹமட்டிடம் 25 கோடி ரூபாய் (250 மில்லியன்) நட்டஈடு கோரி கிழக்கு மாகாண ஆளுநர் செந்தில் தொண்டமான் தனது சட்டத்தரணி ஊடாக நோட்டிஸ் அனுபியுள்ளார்.",
    "இதுதொடர்பில் கிழக்கு மாகாண ஆளுநரின் ஊடகப் பிரிவு அனுப்பிவைத்துள்ள ஊடக அறிக்கையில் மேலும் தெரிவிக்கப்பட்டுள்ளதாவது,",
    "கடந்த பொதுத் தேர்தலில் ஶ்ரீலங்கா முஸ்லிம் காங்கிரஸ் சார்பில் ஐக்கிய மக்கள் சக்தியின் டெலிபோன் சின்னத்தில் போட்டியிட்டு வெற்றிபெற்ற பின்னர்  அமைச்சுப் பதவிப் பெற்று மொட்டுக் கட்சிக்குத் தாவியவர் நசீர் அஹமட்.",
    "காத்தான்குடி பிரதேச செயலகத்தில் கடந்த மாதம் 11ம் திகதி இடம்பெற்ற பிரதேச ஒருங்கிணைப்புக் குழுக் கூட்டத்தில் கலந்துகொண்ட நசீர் அஹமட் கிழக்கு மாகாண ஆளுநர் தொடர்பில் பொய்யான கருத்துக்களையும் அரச தொழில் இடமாற்றங்கள் குறித்து பிழையான  தகவல்களையும் வெளியிட்டு அவற்​றை கிழக்கு மாகாண ஆளுநருடன் நேரடியாகவும்  மறைமுகமாகவும் தொடர்புபடுத்தி கருத்து வெளியிட்டிருந்தார்.",
    "இந்த குற்றச்சாட்டுக்களை முழுமையாக நிராகரித்துள்ள கிழக்கு மாகாண ஆளுநர் செந்தில் தொண்டமான் தனது சட்டத்தரணி ஊடாக நோட்டிஸில் கோரியுள்ளார்.",
    "அத்துடன் இந்த நோட்டிஸ் கிடைக்கப் பெற்று 14 நாட்களுக்கும் 25 கோடி ரூபாய் நட்டஈட்டுத் தொகையை கிழக்கு மாகாண பாடசாலை வளர்ச்சிக்கு வழங்குமாறும் இல்லையேல் நசீர் அஹமட் மீது மேலதிக சட்ட நடவடிக்கை எடுக்கப்படும் என்றும் ஆளுநர் செந்தில் தொண்டமான் எச்சரித்துள்ளார்.",
    "நசீர் அஹமட் வழங்கும் நட்டஈட்டுத் தொகை கிழக்கு மாகாணத்தில் உள்ள 10 முஸ்லிம் பாடசாலைகளின் அபிவிருத்திக்கு பயன்படுத்தப்படும் என தெரிவித்துள்ள கிழக்கு மாகாண ஆளுநர் செந்தில் தொண்டமான், அந்த பாடசாலைகளின் பெயர் பட்டியலையும் இணைத்துள்ளார்.",
    "காத்தான்குடி வலயக் கல்வி பணிப்பாளராக தற்காலிக நியமனம் பெற்றிருந்த அதிபர் சேவை தரத்தில் இருந்த ஒருவர் அப்பதவிக்கு தகுதியான கல்வி நிர்வாக சேவை அதிகாரி ஒருவர் நியமிக்கப்பட்ட பின்  இடமாற்றம் செய்யப்பட்டார்.",
    "இந்த விடயத்தை அரசியல் ரீதியில் தூக்கிப்பிடித்த அமைச்சர் நசீர் அஹமட், கிழக்கு மாகாண ஆளுநர் தனது அதிகாரத்தை துஸ்பிரயோகப்படுத்தி இந்த இடமாற்றத்தை செய்ததாக  கடும் விமர்சனங்களை முன்வைத்தார்.",
    "அது மாத்திரமன்றி கிழக்கு மாகாண கல்வி செயலாளரை ஒரே இரவில் பதவியில் இருந்து தூக்குவதாகவும் அச்சுறுத்தல் விடுத்திருந்தார்.",
    "எனினும் அமைச்சர் நசீர் கூறியபடி எதுவும் நடக்கவில்லை. மாறாக கிழக்கு மாகாணத்தில் மாத்திரமன்றி நாடு முழுவதும் உள்ள அரச ஊழியர்களின் எதிர்ப்பிற்கு நசீர் அஹமட் உள்ளானார்.",
    "கிழக்கு மாகாண அரசியல்வாதிகள் கூட நசீர் அஹமட்டின் இந்த நடவடிக்கைக்கு கடும் எதிர்ப்பு வெளியிட்டனர்.",
    "கிழக்கு மாகாண முஸ்லிம் அரசியல் தலைவர்கள் ஆளுநர் செந்தில் தொண்டமானை சந்தித்து தமது  ஆதரவை தெரிவித்திருந்தனர்.",
    "இந்த சூழ்நிலையில் அமைச்சர் நசீர் அஹமட் கிழக்கு மாகாண ஆளுநரின் சட்ட  ரீதியான உடும்புப் பிடியில் சிக்கியுள்ளார் என்றும் தெரிவிக்கப்பட்டுள்ளது."
  ],
  "lines_en": [
    "Senthil notice demanding Rs 25 crore from Naseer",
    "Eastern Province Governor Senthil Thondaman through his lawyer has sent a notice to Environment Minister Naseer Ahmed demanding compensation of 25 crore rupees (250 million).",
    "In this regard, the media statement sent by the media unit of the Eastern Province Governor further stated that,",
    "Naseer Ahmed, after winning the telephone symbol of the United People's Power on behalf of the Sri Lanka Muslim Congress in the last general election, got a ministerial post and jumped to the budding party.",
    "Naseer Ahmed, who participated in the regional coordination committee meeting held on 11th of last month at Kathankudi Divisional Secretariat, had made false comments about the Governor of Eastern Province and wrong information about transfers of government jobs and directly and indirectly related them to the Governor of Eastern Province.",
    "Senthil Thondaman, the Governor of Eastern Province, who has completely rejected these allegations, has requested a notice through his lawyer.",
    "Also, Governor Senthil Thondaman has warned that within 14 days after receiving this notice, 25 crore rupees should be paid to the Eastern Province school development or else further legal action will be taken against Naseer Ahmed.",
    "Eastern Province Governor Senthil Thondaman has stated that the amount of land allowance given by Naseer Ahmed will be used for the development of 10 Muslim schools in the Eastern Province and has also attached a list of the names of those schools.",
    "A person of principal service grade who was on temporary appointment as Kathankudi Zonal Education Officer was transferred after a qualified Education Administrative Service Officer was appointed to the post.",
    "Taking up this issue politically, Minister Naseer Ahmed criticized the Eastern Province Governor for abusing his authority and making this transfer.",
    "Not only that, he also threatened to remove the Eastern Province Education Secretary overnight.",
    "However, as Minister Naseer said, nothing happened. Instead, Naseer Ahmed faced opposition from civil servants not only in the Eastern Province but across the country.",
    "Even the politicians of Eastern Province strongly opposed this move of Naseer Ahmed.",
    "The Muslim political leaders of the Eastern Province had met Governor Senthil Thondaman and expressed their support.",
    "In this situation, Minister Naseer Ahmed is caught in the legal grip of the Eastern Province Governor."
  ],
  "words_ta": [
    "(250",
    "10",
    "11ம்",
    "14",
    "25",
    "அச்சுறுத்தல்",
    "அதிகாரத்தை",
    "அதிகாரி",
    "அதிபர்",
    "அது",
    "அத்துடன்",
    "அந்த",
    "அனுபியுள்ளார்",
    "அனுப்பிவைத்துள்ள",
    "அபிவிருத்திக்கு",
    "அப்பதவிக்கு",
    "அமைச்சர்",
    "அமைச்சுப்",
    "அரச",
    "அரசியல்",
    "அரசியல்வாதிகள்",
    "அறிக்கையில்",
    "அவற்​றை",
    "அஹமட்",
    "அஹமட்டிடம்",
    "அஹமட்டின்",
    "ஆதரவை",
    "ஆளுநரின்",
    "ஆளுநருடன்",
    "ஆளுநர்",
    "இடமாற்றங்கள்",
    "இடமாற்றத்தை",
    "இடமாற்றம்",
    "இடம்பெற்ற",
    "இணைத்துள்ளார்",
    "இதுதொடர்பில்",
    "இந்த",
    "இரவில்",
    "இருந்த",
    "இருந்து",
    "இல்லையேல்",
    "உடும்புப்",
    "உள்ள",
    "உள்ளானார்",
    "ஊடக",
    "ஊடகப்",
    "ஊடாக",
    "ஊழியர்களின்",
    "எச்சரித்துள்ளார்",
    "எடுக்கப்படும்",
    "எதிர்ப்பிற்கு",
    "எதிர்ப்பு",
    "எதுவும்",
    "என",
    "எனினும்",
    "என்றும்",
    "ஐக்கிய",
    "ஒருங்கிணைப்புக்",
    "ஒருவர்",
    "ஒரே",
    "கடந்த",
    "கடும்",
    "கட்சிக்குத்",
    "கருத்து",
    "கருத்துக்களையும்",
    "கலந்துகொண்ட",
    "கல்வி",
    "காங்கிரஸ்",
    "காத்தான்குடி",
    "கிடைக்கப்",
    "கிழக்கு",
    "குறித்து",
    "குற்றச்சாட்டுக்களை",
    "குழுக்",
    "கூட",
    "கூட்டத்தில்",
    "கூறியபடி",
    "கோடி",
    "கோரி",
    "கோரியுள்ளார்",
    "சக்தியின்",
    "சட்ட",
    "சட்டத்தரணி",
    "சந்தித்து",
    "சார்பில்",
    "சிக்கியுள்ளார்",
    "சின்னத்தில்",
    "சுற்றாடல்துறை",
    "சூழ்நிலையில்",
    "செந்தில்",
    "செயலகத்தில்",
    "செயலாளரை",
    "செய்ததாக",
    "செய்யப்பட்டார்",
    "சேவை",
    "டெலிபோன்",
    "தகவல்களையும்",
    "தகுதியான",
    "தனது",
    "தமது",
    "தரத்தில்",
    "தற்காலிக",
    "தலைவர்கள்",
    "தாவியவர்",
    "திகதி",
    "துஸ்பிரயோகப்படுத்தி",
    "தூக்கிப்பிடித்த",
    "தூக்குவதாகவும்",
    "தெரிவிக்கப்பட்டுள்ளதாவது",
    "தெரிவிக்கப்பட்டுள்ளது",
    "தெரிவித்திருந்தனர்",
    "தெரிவித்துள்ள",
    "தேர்தலில்",
    "தொகை",
    "தொகையை",
    "தொடர்பில்",
    "தொடர்புபடுத்தி",
    "தொண்டமானை",
    "தொண்டமான்",
    "தொழில்",
    "நசீரிடம்",
    "நசீர்",
    "நடக்கவில்லை",
    "நடவடிக்கை",
    "நடவடிக்கைக்கு",
    "நட்டஈடு",
    "நட்டஈட்டுத்",
    "நாடு",
    "நாட்களுக்கும்",
    "நியமனம்",
    "நியமிக்கப்பட்ட",
    "நிராகரித்துள்ள",
    "நிர்வாக",
    "நேரடியாகவும்",
    "நோட்டிஸில்",
    "நோட்டிஸ்",
    "நோட்டீஸ்",
    "பட்டியலையும்",
    "பணிப்பாளராக",
    "பதவிப்",
    "பதவியில்",
    "பயன்படுத்தப்படும்",
    "பாடசாலை",
    "பாடசாலைகளின்",
    "பிடியில்",
    "பின்",
    "பின்னர்",
    "பிரதேச",
    "பிரிவு",
    "பிழையான",
    "பெயர்",
    "பெற்றிருந்த",
    "பெற்று",
    "பொதுத்",
    "பொய்யான",
    "போட்டியிட்டு",
    "மக்கள்",
    "மறைமுகமாகவும்",
    "மாகாண",
    "மாகாணத்தில்",
    "மாதம்",
    "மாத்திரமன்றி",
    "மாறாக",
    "மில்லியன்)",
    "மீது",
    "முன்வைத்தார்",
    "முழுமையாக",
    "முழுவதும்",
    "முஸ்லிம்",
    "மேலதிக",
    "மேலும்",
    "மொட்டுக்",
    "ரீதியான",
    "ரீதியில்",
    "ரூ25",
    "ரூபாய்",
    "வலயக்",
    "வளர்ச்சிக்கு",
    "வழங்குமாறும்",
    "வழங்கும்",
    "விடயத்தை",
    "விடுத்திருந்தார்",
    "விமர்சனங்களை",
    "வெற்றிபெற்ற",
    "வெளியிட்டனர்",
    "வெளியிட்டிருந்தார்",
    "வெளியிட்டு",
    "ஶ்ரீலங்கா"
  ],
  "words_en": [
    "(250",
    "10",
    "11th",
    "14",
    "25",
    "threat",
    "authority",
    "Officer",
    "Principal",
    "It is",
    "as well as",
    "That",
    "has sent",
    "Sent",
    "For development",
    "For that position",
    "Minister",
    "Ministry of",
    "royal",
    "Politics",
    "Politicians",
    "In the report",
    "them",
    "Ahmed",
    "to Ahmed",
    "of Ahamed",
    "Support",
    "of the Governor",
    "With the governor",
    "Governor",
    "Transfers",
    "transfer",
    "relocation",
    "featured",
    "attached",
    "Regarding this",
    "This",
    "at night",
    "was",
    "from",
    "Otherwise",
    "iguana",
    "in",
    "entered",
    "Press",
    "Media",
    "through",
    "of employees",
    "warned",
    "will be taken",
    "to protest",
    "Resistance",
    "Nothing",
    "as",
    "However",
    "And always",
    "United",
    "Coordination",
    "One person",
    "The only one",
    "Past",
    "hard",
    "to the party",
    "Comment",
    "Opinions too",
    "Attended",
    "Education",
    "Congress",
    "Katankudi",
    "available",
    "East",
    "Regarding",
    "Accusations",
    "Group",
    "too",
    "In the meeting",
    "As stated",
    "Crore",
    "Cory",
    "has requested",
    "of power",
    "Law",
    "Lawyer",
    "met with",
    "On behalf of",
    "Trapped",
    "In symbol",
    "Department of Environment",
    "In the circumstances",
    "Senthil",
    "In the Secretariat",
    "Secretary",
    "as done",
    "was made",
    "Service",
    "Telephone",
    "and information",
    "Worthy",
    "His",
    "their",
    "in quality",
    "Temporary",
    "Leaders",
    "Jumper",
    "date",
    "abused",
    "held up",
    "and lifting",
    "As reported",
    "reported",
    "had informed",
    "stated",
    "In the election",
    "sum",
    "amount",
    "In connection",
    "By relating",
    "Thondamanai",
    "Thondaman",
    "profession",
    "To Nasir",
    "Nasir",
    "Didn't happen",
    "action",
    "to action",
    "Plant compensation",
    "Plant yield",
    "Country",
    "For days",
    "Appointment",
    "Appointed",
    "Rejected",
    "administrative",
    "Directly",
    "In notice",
    "Notice",
    "Notice",
    "List too",
    "As a manager",
    "Position",
    "in office",
    "will be used",
    "School",
    "of schools",
    "in the grip",
    "After",
    "Later on",
    "regional",
    "section",
    "Erroneous",
    "Name",
    "had received",
    "get",
    "Public",
    "False",
    "competing",
    "People",
    "Indirectly",
    "Provincial",
    "In the province",
    "month",
    "Not only",
    "On the contrary",
    "million)",
    "on",
    "presented",
    "fully",
    "throughout",
    "Muslim",
    "Further",
    "Further",
    "Bud",
    ")",
    "in terms of",
    "Rs 25",
    "Rs",
    "zone",
    "For development",
    "to provide",
    "provide",
    "the subject",
    "had issued",
    "reviews",
    "successful",
    "Published",
    "had published",
    "Publish",
    "Sri Lanka"
  ]
}