{
  "lines_ta": [
    "ரசிகர்களின் 'கெப்டன்' ; தொண்டர்களின் 'சொக்கத்தங்கம்'!",
    "தமிழ் சினிமாவில் அறிமுகம் :  1978இல் காஜாவின் இயக்கத்தில் உருவான 'இனிக்கும் இளமை' திரைப்படம்",
    "திருப்புமுனை திரைப்படங்கள் : 'தூரத்து இடி முழக்கம்' (1980), 'சட்டம் ஒரு இருட்டறை' (1981)",
    "விஜயகாந்த் - எஸ்.ஏ.சந்திரசேகர் கூட்டணி : 1981இல் எஸ்.ஏ.சந்திரசேகர் இயக்கத்தில் விஜய்காந்த் நடித்த 'சாதிக்கொரு நீதி', 'நெஞ்சிலே துணிவிருந்தால்', 'நீதி பிழைத்தது' என மூன்று திரைப்படங்கள் வெளியாகின. ரஜினிகாந்துக்கு ஒரு எஸ்.பி.முத்துராமன் என்றால், விஜயகாந்துக்கு ஒரு எஸ்.ஏ.சந்திரசேகர் என்று சொல்லுமளவு பலம் வாய்ந்த கூட்டணியானது. இவரது இயக்கத்தில் மட்டும் விஜயகாந்த் 17 படங்களில் நடித்திருக்கிறார்.",
    "நம்பிக்கை நாயகனாக ஜொலித்த திரைப்படம் : 'ஊமை விழிகள்' திரைப்பட கல்லூரி மாணவர்களின் ஒருங்கிணைந்த முயற்சியில் இயக்குநர் அரவிந்தராஜ் இயக்கத்தில் ஆபாவாணன் தயாரித்த இந்த படத்தில் டி.எஸ்.பி. தீனதயாளனாக விஜயகாந்த் வரும் காட்சிகள் கதைக்கே நம்பிக்கையூட்டியது. ரவிச்சந்திரன், ஜெய்சங்கர், வானை சந்திரசேகர், விசு, அருண் பாண்டியன், கார்த்திக், சரிதா, ஸ்ரீவித்யா, செந்தில் உள்ளிட்ட முன்னணி நடிகர்களுக்கு மத்தியில் இவர் தோன்றும் காட்சிகள் தனித்து பரபரப்பூட்டின.",
    "'கெப்டன்' ஆனது எப்படி? : 1991இல் இயக்குநர் ஆர்.கே. செல்வமணியின் இயக்கத்தில் வெளியான 'கேப்டன் பிரபாகரன்' விஜயகாந்தின் 100வது திரைப்படமாகும். அந்த படம் வெளியானதிலிருந்து இன்று வரை ரசிகர்களாலும் நண்பர்களாலும் கட்சி தொண்டர்களாலும் அன்போடும் மரியாதையோடும் 'கெப்டன்' என்று அழைக்கப்படுகிறார்.",
    "பேசி நடித்த பிரபல வசனம் : \"தமிழில் எனக்கு பிடிக்காத வார்த்தை மன்னிப்பு\"",
    "பொருத்தமான வேடங்கள் : காவல் துறை அதிகாரி, பஞ்சாயத்து தலைவர், ஏனைய கிராமிய கதாபாத்திரங்கள்",
    "அரசியல் பிரவேசம் : 2005 செப்டெம்பர் 14 அன்று மதுரையில் 'தேசிய முற்போக்கு திராவிட கழகம்' என்ற கட்சியை உருவாக்கினார்.",
    "எதிர்க்கட்சித் தலைவர் : 2011இல் நடைபெற்ற சட்டமன்ற தேர்தலில் அதிமுகவுடன் கூட்டணி சேர்ந்து 49 தொகுதிகளில் போட்டியிட்டு 29 தொகுதிகளில் வெற்றி பெற்று, தி.மு.கவை பின்தள்ளி எதிர்க்கட்சி என்கிற அந்தஸ்தை தே.மு.தி.க பெற்று, விஜயகாந்த் எதிர்க்கட்சித் தலைவர் ஆனார்.",
    "பெருந்தன்மை : விஜயகாந்தின் அலுவலகத்துக்கு யார் சென்றாலும், தான் சாப்பிடும் அதே சாப்பாட்டை வருபவர்களுக்கும் கொடுத்து, பசி தீர்த்து அனுப்புவதே. காமராஜர், எம்.ஜி.ஆர். வழியில் ஏழைகளுக்கு உணவளிக்கும் பண்பு இவருக்கும் உண்டு. படப்பிடிப்புத் தளத்திலும் தனக்கு மட்டுமன்றி, சக நடிகர்கள், பணியாளர்களுக்கும் சேர்த்தே உணவு கொண்டுவரச் சொல்லி எல்லோருடனும் பகிர்ந்து சாப்பிடுவார்.",
    "பொக்கிஷம் : எம்.ஜி.ஆரின் பிரச்சார வாகனம், தங்க மோதிரம், கோர்ட் பேன்ட் (எம்.ஜி.ஆர் பயன்படுத்திய இந்த இந்த பொருட்களை விஜயகாந்த் தனது பூஜையறையில் பொக்கிஷமாக பாதுகாத்து வந்தார்.)",
    "மறைவு : விஜயகாந்த் உடல்நலக் குறைவினால் மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்த நிலையில், சிகிச்சை பலனின்றி டிசம்பர் 28ஆம் திகதி வியாழக்கிழமை தனது 71ஆவது காலமானார். அவரது இறப்புக்கு திரைப் பிரபலங்களும் அரசியல் முக்கியஸ்தர்கள் பலரும் இரங்கல் தெரிவித்த நிலையில், டிசம்பர் 29ஆம் திகதி வெள்ளிக்கிழமை விஜயகாந்தின் உடல் இறுதி ஊர்வலமாக கொண்டு செல்லப்பட்டு, மாலை 4.45 மணிக்கு அரசு மரியாதையுடன் தே.மு.தி.க. கட்சி அலுவலகத்தில் நல்லடக்கம் செய்யப்பட்டது."
  ],
  "lines_en": [
    "'Captain' of fans; Volunteers' 'Sokkathangam'!",
    "Debut in Tamil Cinema: In 1978 film 'Inikkum Ihala' directed by Gaja",
    "Breakthrough Movies: 'Thurathu Idi Mukkam' (1980), 'Chattam Oru Iruttarai' (1981)",
    "Vijayakanth - S.A.Chandrasekhar Alliance: In 1981, three films were released under the direction of S.A. Chandrasekhar, namely 'Sadikkuru Neethi', 'Nenjile Thadavihilde' and 'Needhi Biryuttu' starring Vijaykanth. What a SB Muthuraman is to Rajinikanth, a SA Chandrasekhar to Vijayakanth is a powerful alliance. Vijayakanth acted in 17 films under his direction alone.",
    "Shining film as the hero of hope: 'Oomai Villiyam' Film College students in this film directed by Arvindraj and produced by Abhavanan, DSP. The scenes of Vijayakanth as Deenadayalan gave hope to the story. Among the leading actors including Ravichandran, Jaishankar, Vanai Chandrasekhar, Vishu, Arun Pandian, Karthik, Saritha, Srividya, Senthil, the scenes where he appeared were sensational.",
    "How did you become 'Captain'? : In 1991, director R.K. 'Captain Prabhakaran' directed by Selvamani is Vijayakanth's 100th film. Ever since the release of that film till today, he is lovingly and respectfully called 'Captain' by his fans, friends and party workers.",
    "A famous line performed by Paci: \"A word I don't like in Tamil is sorry\"",
    "Suitable Roles: Police Officer, Panchayat Head, Other Village Characters",
    "Political Entry: On 14 September 2005, he formed a party called 'Desiya Murpoku Dravida Kazhagam' in Madurai.",
    "Leader of the Opposition: In the 2011 assembly elections, DMDK contested in 49 constituencies in alliance with AIADMK and won 29 constituencies.",
    "Generosity: Whoever goes to Vijayakanth's office, gives the same food that he eats and sends them away to satisfy their hunger. Kamarajar, M.G.R. He also has the characteristic of feeding the poor on the way. He used to ask everyone to bring food not only to himself, but also to his co-actors and staff, and to share it with everyone on the set.",
    "Treasure : MGR's campaign vehicle, gold ring, court pant (These items used by MGR were treasured by Vijayakanth in his pujaira.)",
    "Death: Vijayakanth passed away at the age of 71 on Thursday, December 28, after being hospitalized due to ill health. As many screen celebrities and political figures mourned his death, Vijayakanth's body was taken to the funeral procession on Friday, December 29, at 4.45 pm with state honors at DMK. He was buried in the party office."
  ],
  "words_ta": [
    "\"தமிழில்",
    "(1980)",
    "(1981)",
    "(எம்ஜிஆர்",
    "-",
    "100வது",
    "14",
    "17",
    "1978இல்",
    "1991இல்",
    "2005",
    "2011இல்",
    "28ஆம்",
    "29",
    "29ஆம்",
    "445",
    "49",
    "71ஆவது",
    ":",
    ": 1981இல்",
    ": எம்ஜிஆரின்",
    ": விஜயகாந்தின்",
    ": விஜயகாந்த்",
    ";",
    "அதிகாரி",
    "அதிமுகவுடன்",
    "அதே",
    "அந்த",
    "அந்தஸ்தை",
    "அனுப்புவதே காமராஜர்",
    "அனுமதிக்கப்பட்டிருந்த",
    "அன்போடும்",
    "அன்று",
    "அரசியல்",
    "அரசு",
    "அரவிந்தராஜ்",
    "அருண்",
    "அறிமுகம்",
    "அலுவலகத்தில்",
    "அலுவலகத்துக்கு",
    "அழைக்கப்படுகிறார்",
    "அவரது",
    "ஆனது",
    "ஆனார்",
    "ஆபாவாணன்",
    "ஆர்கே",
    "இடி",
    "இந்த",
    "இனிக்கும்",
    "இன்று",
    "இயக்கத்தில்",
    "இயக்குநர்",
    "இரங்கல்",
    "இருட்டறை",
    "இறப்புக்கு",
    "இறுதி",
    "இளமை",
    "இவரது",
    "இவருக்கும்",
    "இவர்",
    "உடல்",
    "உடல்நலக்",
    "உணவளிக்கும்",
    "உணவு",
    "உண்டு",
    "உருவாக்கினார்",
    "உருவான",
    "உள்ளிட்ட",
    "ஊமை",
    "ஊர்வலமாக",
    "எதிர்க்கட்சி",
    "எதிர்க்கட்சித்",
    "என",
    "எனக்கு",
    "என்கிற",
    "என்ற",
    "என்றால்",
    "என்று",
    "எப்படி?",
    "எம்ஜிஆர்",
    "எல்லோருடனும்",
    "எஸ்ஏசந்திரசேகர்",
    "எஸ்பிமுத்துராமன்",
    "ஏனைய",
    "ஏழைகளுக்கு",
    "ஒரு",
    "ஒருங்கிணைந்த",
    "கட்சி",
    "கட்சியை",
    "கதாபாத்திரங்கள்",
    "கதைக்கே",
    "கல்லூரி",
    "கழகம்",
    "காஜாவின்",
    "காட்சிகள்",
    "கார்த்திக்",
    "காலமானார்",
    "காவல்",
    "கிராமிய",
    "குறைவினால்",
    "கூட்டணி",
    "கூட்டணியானது",
    "கெப்டன்",
    "கொடுத்து",
    "கொண்டு",
    "கொண்டுவரச்",
    "கேப்டன்",
    "கோர்ட்",
    "சக",
    "சட்டமன்ற",
    "சட்டம்",
    "சந்திரசேகர்",
    "சரிதா",
    "சாதிக்கொரு",
    "சாப்பாட்டை",
    "சாப்பிடும்",
    "சாப்பிடுவார்",
    "சிகிச்சை",
    "சினிமாவில்",
    "செந்தில்",
    "சென்றாலும் தான்",
    "செப்டெம்பர்",
    "செய்யப்பட்டது",
    "செல்லப்பட்டு",
    "செல்வமணியின்",
    "சொக்கத்தங்கம்!",
    "சொல்லி",
    "சேர்த்தே",
    "சேர்ந்து",
    "சொல்லுமளவு",
    "ஜெய்சங்கர்",
    "ஜொலித்த",
    "டிஎஸ்பி",
    "டிசம்பர்",
    "தங்க",
    "தனக்கு",
    "தனது",
    "தனித்து",
    "தமிழ்",
    "தயாரித்த",
    "தலைவர்",
    "தளத்திலும்",
    "திகதி",
    "திமுகவை",
    "திராவிட",
    "திருப்புமுனை",
    "திரைப்",
    "திரைப்பட",
    "திரைப்படங்கள்",
    "திரைப்படமாகும்",
    "திரைப்படம்",
    "தீனதயாளனாக",
    "தீர்த்து",
    "துணிவிருந்தால்",
    "துறை",
    "தூரத்து",
    "தெரிவித்த நிலையில்",
    "தொகுதிகளில்",
    "தொண்டர்களாலும்",
    "தொண்டர்களின்",
    "தேசிய",
    "தேமுதிக",
    "தேர்தலில்",
    "தோன்றும்",
    "நடிகர்களுக்கு",
    "நடிகர்கள்",
    "நடித்த",
    "நடித்திருக்கிறார்",
    "நடைபெற்ற",
    "நண்பர்களாலும்",
    "நம்பிக்கை",
    "நம்பிக்கையூட்டியது",
    "நல்லடக்கம்",
    "நாயகனாக",
    "நிலையில்",
    "நீதி",
    "நெஞ்சிலே",
    "பகிர்ந்து",
    "பசி",
    "பஞ்சாயத்து",
    "படங்களில்",
    "படத்தில்",
    "படப்பிடிப்புத்",
    "படம்",
    "பணியாளர்களுக்கும்",
    "பண்பு",
    "பயன்படுத்திய",
    "பரபரப்பூட்டின",
    "பலனின்றி",
    "பலம்",
    "பலரும்",
    "பாண்டியன்",
    "பாதுகாத்து",
    "பிடிக்காத",
    "பின்தள்ளி",
    "பிரச்சார",
    "பிரபல",
    "பிரபலங்களும்",
    "பிரபாகரன்",
    "பிரவேசம்",
    "பிழைத்தது",
    "பூஜையறையில்",
    "பெருந்தன்மை",
    "பெற்று",
    "பொக்கிஷம்",
    "பொருட்களை",
    "பொருத்தமான",
    "பேசி",
    "பேன்ட்",
    "போட்டியிட்டு",
    "பொக்கிஷமாக",
    "மட்டுமன்றி",
    "மட்டும்",
    "மணிக்கு",
    "மதுரையில்",
    "மத்தியில்",
    "மன்னிப்பு\"",
    "மரியாதையுடன்",
    "மரியாதையோடும்",
    "மருத்துவமனையில்",
    "மறைவு",
    "மாணவர்களின்",
    "மாலை",
    "முக்கியஸ்தர்கள்",
    "முன்னணி",
    "முயற்சியில்",
    "முற்போக்கு",
    "முழக்கம்",
    "மூன்று",
    "மோதிரம்",
    "யார்",
    "ரசிகர்களாலும்",
    "ரசிகர்களின்",
    "ரவிச்சந்திரன்",
    "வசனம்",
    "வந்தார்)",
    "வருபவர்களுக்கும்",
    "வரும்",
    "வரை",
    "வழியில்",
    "வாகனம்",
    "வானை",
    "வாய்ந்த",
    "வார்த்தை",
    "விசு",
    "விஜயகாந்தின்",
    "விஜயகாந்துக்கு",
    "விஜயகாந்த்",
    "விஜய்காந்த்",
    "வியாழக்கிழமை",
    "விழிகள்",
    "வெற்றி",
    "வெளியாகின ரஜினிகாந்துக்கு",
    "வெளியான",
    "வெளியானதிலிருந்து",
    "வெள்ளிக்கிழமை",
    "வேடங்கள்",
    "ஸ்ரீவித்யா"
  ],
  "words_en": [
    "\"In Tamil",
    "(1980)",
    "(1981)",
    "(Mgr",
    "-",
    "100th",
    "14",
    "17",
    "In 1978",
    "In 1991",
    "2005",
    "In 2011",
    "On the 28th",
    "29",
    "29th",
    "445",
    "49",
    "71st",
    ":",
    ": In 1981",
    ": MGR's",
    ": Vijayakanth",
    ": Vijayakanth",
    ";",
    "Officer",
    "With AIADMK",
    "The same",
    "That",
    "status",
    "Kamarajar is to send",
    "was allowed",
    "with love",
    "On that day",
    "Politics",
    "Govt",
    "Arvindraj",
    "Arun",
    "Introduction",
    "in office",
    "to the office",
    "is called",
    "His",
    "became",
    "became",
    "Abhavana",
    "RK",
    "thunder",
    "This",
    "Sweet",
    "Today",
    "in motion",
    "Director",
    "condolence",
    "dark room",
    "to death",
    "final",
    "youth",
    "Native",
    "For him too",
    "He is",
    "Body",
    "Health",
    "feeding",
    "Food",
    "have",
    "created",
    "Formed",
    "included",
    "dumb",
    "As a procession",
    "Opposition",
    "Opposition",
    "as",
    "to me",
    "That is",
    "that of",
    "If",
    "that",
    "How?",
    "Mgr",
    "with everyone",
    "SA Chandrasekhar",
    "SP Muthuraman",
    "Other",
    "For the poor",
    "A",
    "Integrated",
    "Party",
    "the party",
    "Characters",
    "To the story itself",
    "College",
    "Corporation",
    "of Gaja",
    "scenes",
    "Karthik",
    "passed away",
    "custody",
    "Rural",
    "due to decrease",
    "alliance",
    "alliance",
    "Captain",
    "giving",
    "with",
    "to bring",
    "Captain",
    "Court",
    "Co",
    "Assembly",
    "Law",
    "Chandrasekhar",
    "Is it right?",
    "Caste",
    "food",
    "will eat",
    "will eat",
    "treatment",
    "In cinema",
    "Senthil",
    "Even if you go",
    "September",
    "done",
    "gone",
    "Selvamani's",
    "Sokkathangam!",
    "saying",
    "In addition",
    "along with",
    "So much so",
    "Jaishankar",
    "Shining",
    "DSP",
    "December",
    "stay",
    "to himself",
    "His",
    "Alone",
    "Tamil",
    "Made by",
    "Chairman",
    "Also on site",
    "date",
    "DMK",
    "Dravidian",
    "turning point",
    "Screen",
    "Movie",
    "movies",
    "is a movie",
    "movie",
    "As Dindayala",
    "solved",
    "If you dare",
    "Dept",
    "away",
    "As reported",
    "in modules",
    "By volunteers",
    "of volunteers",
    "National",
    "DMDK",
    "In the election",
    "appears",
    "For actors",
    "actors",
    "starring",
    "He has acted",
    "held",
    "By friends too",
    "hope",
    "Confident",
    "good manners",
    "As a hero",
    "In position",
    "justice",
    "In the chest",
    "Share",
    "Hungry",
    "Panchayat",
    "In pictures",
    "In the picture",
    "Shooting",
    "Picture",
    "For employees",
    "trait",
    "Used",
    "Sensational",
    "To no avail",
    "Strength",
    "Many others",
    "Pandian",
    "protect",
    "don't like",
    "push back",
    "Propaganda",
    "famous",
    "Celebrities too",
    "Prabhakaran",
    "Entrance",
    "survived",
    "In the prayer room",
    "Generosity",
    "get",
    "Treasure",
    "items",
    "Appropriate",
    "talk",
    "Pants",
    "competing",
    "As a treasure",
    "Not only that",
    "Only",
    "at",
    "In Madurai",
    "in the middle",
    "sorry\"",
    "With respect",
    "With respect",
    "In the hospital",
    "disappearance",
    "of students",
    "the evening",
    "Important people",
    "Leading",
    "In the attempt",
    "Progress",
    "slogan",
    "Three",
    "the ring",
    "who",
    "By the fans",
    "of the fans",
    "Ravichandran",
    "Verse",
    "came)",
    "For those who come",
    "will come",
    "up to",
    "On the way",
    "Vehicle",
    "the sky",
    "valuable",
    "the word",
    "Vishu",
    "Vijayakanth",
    "to Vijayakanth",
    "Vijayakanth",
    "Vijaykanth",
    "Thursday",
    "Eyes",
    "success",
    "Released for Rajinikanth",
    "Released",
    "Since its release",
    "Friday",
    "roles",
    "Srividya"
  ]
}