{
  "lines_ta": [
    "மைத்திரி ஆட்சியிலேயே சீனர்களுக்கு கடலட்டை பண்ணைக்கான அனுமதி வழங்கப்பட்டது –  ஈ.பி.டி.பி. ஊடகப் பேச்சாளர்",
    "மைத்திரிபால சிறிசேனவின் ஆட்சிக் காலத்திலேயே சீனர்களுக்கு கடலட்டை பண்ணைக்கான அனுமதி வழங்கப்பட்டது என ஈழ மக்கள் ஜனநாயக கட்சியின் யாழ். மாவட்ட உதவி நிர்வாக செயலாளரும் கட்சியின் ஊடகப் பேச்சாளருமான ஐயாத்துரை ஸ்ரீ ரங்கேஸ்வரன் தெரிவித்துள்ளார்.",
    "அண்மையில் யாழ்ப்பாணத்துக்கு வருகை தந்திருந்த முன்னாள் ஜனாதிபதி மைத்திரிபால சிறிசேன எமது கட்சியின் செயலாளர் நாயகமும் கடற்றொழில் அமைச்சருமான டக்ளஸ் தேவானந்தா அவர்களது துறைசார்ந்த அமைசினது ஆளுகைக்குள் உள்ள விடயத்தை, உண்மைத்தன்மையை விளங்கிக்கொள்ளாமல், இங்குள்ள தனது சில கட்சி முகவர்களது கருத்துக்களை ஆராயாமல் ஊடகங்களுக்கு தெரிவித்துள்ளார்.",
    "அப்போது பாரம்பரிய கடற்றொழில் முறைமை பாதிக்கப்படுவதாகவும், சிறு தொழிலாளர்கள் தம் தொழிலை இழக்கும் நிலைமை உருவாகி வருவதாகவும் குறிப்பிட்டிருந்தார். ஆனால், அமைச்சர் டக்ளஸ் தேவானந்தா அவர்களின் திட்டமிடலின் பயனாக, இன்று சிறு தொழில்களில் ஈடுபட்ட பலரில் கணிசமானவர்கள் கடலட்டை பண்ணை நடத்தும் நிலைக்கு உயர்ந்துள்ளனர்.",
    "அதேவேளை, கடலட்டை பண்ணைக்குரிய அனுமதிகள், அது தொடர்பான துறைசார் ஆட்சி நிறுவனங்களினால் ஆய்வுக்குட்படுத்தப்பட்டு, உறுதிசெய்யப்பட்ட பின்னரே அப்பகுதி சங்கங்களின் அங்கீகாரங்களுடன்  பண்ணைக்குரிய இடங்கள் தொழிலாளர்களுக்கு வழங்கப்பட்டுள்ளன. இதனை முன்னாள் ஜனாதிபதி மைத்திரிபால சிறிசேன அறிந்துகொள்ள விரும்பின், தகவல் அறியும் உரிமைச் சட்டத்தினூடாக அத்தகவல்களை சுயாதீனமாக பெற்றுக்கொள்ள முடியும்.",
    "அதை விடுத்து, அவர் இவ்வாறாக தனது முகவர்களது உண்மைக்கு புறம்பான கருத்துக்களை பிரதிபலிக்க முனைவது அவரது மாண்புக்கு இழுக்கை ஏற்படுத்தியுள்ளது.",
    "அதேவேளை, முன்னாள் ஜனாதிபதி மைத்திரிபால சிறிசேன ஆட்சியில் இருந்த காலப் பகுதியிலேயே யாழ். அரியாலை பகுதியில் கடலட்டை குஞ்சுகளை வளர்ப்பதற்கான அனுமதி சீன நாட்டைச் சேர்ந்தவர்களுக்கு வழங்கப்பட்டது.",
    "அந்த காலப்பகுதியில் வழங்கப்பட்ட அனுமதிகளுக்கான அவதூறை இன்றைய அமைச்சர் டக்ளஸ் தேவானந்தா மீது சுமத்தும் அரசியல் நோக்கத்துக்காக கூறப்பட்ட அனைத்தும் உண்மைக்கு புறம்பானவை என்பது யாவரும் அறிந்ததே என்றார்."
  ],
  "lines_en": [
    "It was during the Maithiri regime that the Chinese were given permission to farm Kadadatta – EPTP. Media spokesperson",
    "Jaffna of the Eelam People's Democratic Party said that permission was granted to the Chinese for the Kudadatta farm during Maithripala Sirisena's regime. District Assistant Administrative Secretary and media spokesman of the party Ayathurai Sri Rangeswaran said.",
    "Former President Maithripala Sirisena, who recently visited Jaffna, our Party Secretary General and Maritime Affairs Minister Douglas Devananda told the media without understanding the truth and without examining the views of some of his party agents here.",
    "At that time, he mentioned that the traditional fishing system was being affected and the situation was developing where small workers would lose their jobs. But thanks to Minister Douglas Devananda's planning, today a significant number of small businesses have risen to the level of managing seaweed farms.",
    "On the other hand, farm plots have been provided to the workers with the authorizations of the local associations only after the permits for the Cuddalatti farm have been examined and confirmed by the relevant departmental governing bodies. If former President Maithripala Sirisena wants to know this, he can get the information independently through the Right to Information Act.",
    "Instead, his tendency to reflect the untruthful views of his agents in this way has caused a drag on his honour.",
    "At the same time, Jaffna was during the period when former President Maithripala Sirisena was in power. Chinese nationals have been given permission to breed sea urchins in the Ariyalai area.",
    "He said that everyone knows that everything said for political purpose to blame the slander of permits issued during that period on the current Minister Douglas Devananda is untrue."
  ],
  "words_ta": [
    "அங்கீகாரங்களுடன்",
    "அண்மையில்",
    "அது",
    "அதேவேளை",
    "அதை",
    "அத்தகவல்களை",
    "அந்த",
    "அனுமதி",
    "அனுமதிகளுக்கான",
    "அனுமதிகள்",
    "அனைத்தும்",
    "அப்பகுதி",
    "அப்போது",
    "அமைசினது",
    "அமைச்சருமான",
    "அமைச்சர்",
    "அரசியல்",
    "அரியாலை",
    "அறிந்ததே",
    "அறிந்துகொள்ள",
    "அறியும்",
    "அவதூறை",
    "அவரது",
    "அவர்",
    "அவர்களது",
    "அவர்களின்",
    "ஆட்சி",
    "ஆட்சிக்",
    "ஆட்சியிலேயே",
    "ஆட்சியில்",
    "ஆனால்",
    "ஆய்வுக்குட்படுத்தப்பட்டு",
    "ஆராயாமல்",
    "ஆளுகைக்குள்",
    "இங்குள்ள",
    "இடங்கள்",
    "இதனை",
    "இன்று",
    "இன்றைய",
    "இருந்த",
    "இழக்கும்",
    "இழுக்கை",
    "இவ்வாறாக",
    "ஈடுபட்ட",
    "ஈபிடிபி",
    "ஈழ",
    "உண்மைக்கு",
    "உண்மைத்தன்மையை",
    "உதவி",
    "உயர்ந்துள்ளனர்",
    "உரிமைச்",
    "உருவாகி",
    "உறுதிசெய்யப்பட்ட",
    "உள்ள",
    "ஊடகங்களுக்கு",
    "ஊடகப்",
    "என",
    "என்பது",
    "என்றார்",
    "எமது",
    "ஏற்படுத்தியுள்ளது",
    "ஐயாத்துரை",
    "கடற்றொழில்",
    "கடலட்டை",
    "கட்சி",
    "கட்சியின்",
    "கணிசமானவர்கள்",
    "கருத்துக்களை",
    "காலத்திலேயே",
    "காலப்",
    "காலப்பகுதியில்",
    "குஞ்சுகளை",
    "குறிப்பிட்டிருந்தார்",
    "கூறப்பட்ட",
    "சங்கங்களின்",
    "சட்டத்தினூடாக",
    "சிறிசேன",
    "சிறிசேனவின்",
    "சிறு",
    "சில",
    "சீன",
    "சீனர்களுக்கு",
    "சுமத்தும்",
    "சுயாதீனமாக",
    "செயலாளரும்",
    "செயலாளர்",
    "சேர்ந்தவர்களுக்கு",
    "ஜனநாயக",
    "ஜனாதிபதி",
    "டக்ளஸ்",
    "தகவல்",
    "தந்திருந்த",
    "தனது",
    "தம்",
    "திட்டமிடலின்",
    "துறைசார்",
    "துறைசார்ந்த",
    "தெரிவித்துள்ளார்",
    "தேவானந்தா",
    "தொடர்பான",
    "தொழிலாளர்களுக்கு",
    "தொழிலாளர்கள்",
    "தொழிலை",
    "தொழில்களில்",
    "நடத்தும்",
    "நாட்டைச்",
    "நாயகமும்",
    "நிர்வாக",
    "நிறுவனங்களினால்",
    "நிலைக்கு",
    "நிலைமை",
    "நோக்கத்துக்காக",
    "பகுதியிலேயே",
    "பகுதியில்",
    "பண்ணை",
    "பண்ணைக்கான",
    "பண்ணைக்குரிய",
    "பயனாக",
    "பலரில்",
    "பாதிக்கப்படுவதாகவும்",
    "பாரம்பரிய",
    "பின்னரே",
    "பிரதிபலிக்க",
    "புறம்பான",
    "புறம்பானவை",
    "பெற்றுக்கொள்ள",
    "பேச்சாளருமான",
    "பேச்சாளர்",
    "மக்கள்",
    "மாண்புக்கு",
    "மாவட்ட",
    "மீது",
    "முகவர்களது",
    "முடியும்",
    "முனைவது",
    "முன்னாள்",
    "முறைமை",
    "மைத்திரி",
    "மைத்திரிபால",
    "யாழ்",
    "யாழ்ப்பாணத்துக்கு",
    "யாவரும்",
    "ரங்கேஸ்வரன்",
    "வருகை",
    "வருவதாகவும்",
    "வளர்ப்பதற்கான",
    "வழங்கப்பட்ட",
    "வழங்கப்பட்டது",
    "வழங்கப்பட்டது –",
    "வழங்கப்பட்டுள்ளன",
    "விடயத்தை",
    "விடுத்து",
    "விரும்பின்",
    "விளங்கிக்கொள்ளாமல்",
    "ஸ்ரீ"
  ],
  "words_en": [
    "With Acknowledgments",
    "recently",
    "It is",
    "Meanwhile",
    "it",
    "information",
    "That",
    "permission",
    "For permissions",
    "Permissions",
    "Everything",
    "area",
    "At that time",
    "Ministry",
    "Minister",
    "Minister",
    "Politics",
    "Arial",
    "I know",
    "to know",
    "knowing",
    "slander",
    "His",
    "He",
    "theirs",
    "their",
    "reign",
    "Reg",
    "In government",
    "in power",
    "But",
    "Under investigation",
    "Without investigating",
    "Within governance",
    "here",
    "Places",
    "This",
    "Today",
    "Today's",
    "was",
    "will lose",
    "pull",
    "Thus",
    "engaged in",
    "EBTP",
    "Ezha",
    "To the truth",
    "truthfulness",
    "Help",
    "have risen",
    "right",
    "formed",
    "Confirmed",
    "in",
    "to the media",
    "Media",
    "as",
    "is",
    "said",
    "Our",
    "has caused",
    "Ayathurai",
    "In the maritime industry",
    "Cuddalatti",
    "Party",
    "of the party",
    "substantial ones",
    "opinions",
    "In time",
    "period",
    "During the period",
    "Chicks",
    "had mentioned",
    "stated",
    "of associations",
    "By law",
    "Sirisena",
    "of Sirisena",
    "small",
    "Some",
    "Chinese",
    "For the Chinese",
    "impose",
    "independently",
    "Secretary",
    "Secretary",
    "For those who joined",
    "Democratic",
    "President",
    "Douglas",
    "Information",
    "had given",
    "His",
    "His",
    "of planning",
    "Departmental",
    "Departmental",
    "stated",
    "Devananda",
    "relating to",
    "For workers",
    "workers",
    "profession",
    "In industries",
    "conducting",
    "the country",
    "Nayak too",
    "administrative",
    "by companies",
    "to the position",
    "situation",
    "For purpose",
    "Partially",
    "in the area",
    "Farm",
    "for the farm",
    "farm",
    "useful",
    "Among many others",
    "Affected",
    "Traditional",
    "Only later",
    "reflect",
    "extraneous",
    "extraneous",
    "to receive",
    "Speaker",
    "Speaker",
    "People",
    "To the Hon",
    "District",
    "on",
    "of agents",
    "can",
    "tending to",
    "Ex",
    "system",
    "Maithiri",
    "Maithripala",
    "Jaffna",
    "To Jaffna",
    "Everyone",
    "Rangeswaran",
    "arrival",
    "and coming",
    "to nurture",
    "provided",
    "provided",
    "Given –",
    "have been provided",
    "the subject",
    "rather than",
    "like",
    "Without understanding",
    "Shri"
  ]
}