{
  "lines_ta": [
    "பல்கலைக்கழக மாணவர்கள் எதிர்கொண்டுள்ள வங்கிக் கடன் பிரச்சினைக்கு விரைவில் தீர்வு பெற்றுக் கொடுக்கப்படும் - சுசில் பிரேமஜயந்த",
    "வங்கிக் கடனுக்கான வட்டி அதிகரிப்பினால் பல்கலைக்கழக மாணவர்கள் எதிர்நோக்கியுள்ள பிரச்சினைகளுக்கு விரைவில் தீர்வு காண நடவடிக்கை எடுக்கப்படும்.",
    "அது தொடர்பில் அரச வங்கிகளின் அதிகாரிகள் மற்றும் திறைசேரியின் அதிகாரிகளுடன் பேச்சுவார்த்தை  மேற்கொள்ளப்போவதாக கல்வி அமைச்சர் சுசில் பிரேமஜயந்த தெரிவித்தார்.",
    "பாராளுமன்றத்தில் செவ்வாய்க்கிழமை (6) எதிர்க்கட்சித் தலைவர் சஜித் பிரேமதாச நிலையியற் கட்டளை 27இன் 2கீழ் எழுப்பிய கேள்வியொன்றுக்குப் பதிலளிக்கும் போதே இவ்வாறு தெரிவித்தார்.",
    "எதிர்க்கட்சித் தலைவர் தமது கேள்வியின் போது: வங்கிகளில் பெற்றுக் கொள்ளப்படும் கடன்களுக்கான வட்டி 20 வீதமாக அதிகரிக்கப்பட்டுள்ள நிலையில் பல்கலைக்கழக மாணவர்கள் பெரும் அசௌகரியங்களை எதிர் நோக்க நேர்ந்துள்ளது. அது தொடர்பில் உரிய நடவடிக்கை எடுக்கப்படுமா என அவர் கேள்வி எழுப்பினார்.",
    "பல்கலைக்கழக மாணவர்கள்  ஆறு குழுக்களுக்கு கடந்த வருடம் வரை எந்த பிரச்சினையும் இல்லாமல் கடன்கள் வழங்கப்பட்டு வந்துள்ளன.",
    "இறுதியாக அதன் ஆறாவது குழுவின் பிரச்சினைகள் தொடர்பில் நாம் அமைச்சரவையில் பேச்சுவார்த்தை நடத்தி முடிவொன்றை மேற்கொண்டு தீர்வை பெற்றுக் கொண்டோம்.",
    "எனினும்  ஏழாவது குழுவின் பிரச்சினைக்கு காரணம், நூற்றுக்கு 9 வீதமாக இருந்த வட்டி வீதம் தற்போது 20 வீதமாக அதிகரித்துள்ளமையாகும். அந்தளவு அதிக வட்டி வீதத்தை எவ்வாறு ஏற்றுக் கொள்வது என்பதே அவர்களது பிரச்சினை.",
    "அதற்கிணங்க இதுவரை இலங்கை வங்கி மூலம் மட்டுமே வழங்கப்பட்டு வந்த அந்த கடன், இனிமேல் மக்கள் வங்கி மற்றும் தேசிய சேமிப்பு வங்கி மூலமும் பெற்றுக் கொடுக்க இணக்கம் காணப்பட்டுள்ளது.",
    "இந்த வங்கிகள் சமமாக பகிர்ந்து கொண்டு அந்த கடனை வழங்குவதற்கு ஒப்புக் கொண்டுள்ளன. அது தொடர்பில் இலங்கை வங்கியுடனான பேச்சுவார்த்தை யொன்று நாளை (இன்று) நடைபெறவுள்ளது.  அதனையடுத்து மூன்று வங்கிகள் மற்றும் திறைசேரி அதிகாரிகளுடன் அது தொடர்பில் பேச்சுவார்த்தை நடத்தப்பட்டு இறுதி தீர்மானம் எடுக்கப்படும்.",
    "அத்துடன் நிலையான வங்கிக் கடனுக்கான வட்டி வீதம் 15 வீதமாகக் குறைவடையலாம் என  அண்மையில் மத்திய வங்கியின் ஆளுநர் தெரிவித்திருந்தார். அந்த வகையில் அந்த 20 வீத வட்டியும் மேலும் குறைவடையலாம்.",
    "12 வருடங்களுக்காக வழங்கப்படும் இந்த கடன்கள் தொடர்பில் மாணவர்களுக்கு சிறந்த அவகாசம் உள்ளது என்பதால் அது தொடர்பில் அவர்கள் அச்சம் கொள்ளத் தேவையில்லை.",
    "எவ்வாறெனினும் ஓரிரு தினங்களில் நடைபெறும் பேச்சு வார்த்தையையடுத்து அது தொடரில் சிறந்த தீர்மானம் ஒன்றை மேற்கொள்ள முடியும் என எதிர்பார்க்கிறோம் என்றார்."
  ],
  "lines_en": [
    "Bank loan problem faced by university students will be resolved soon - Sushil Premajayantha",
    "Steps will be taken to solve the problems faced by university students due to increase in interest on bank loans.",
    "Education Minister Sushil Premajayantha said that he will hold talks with the officials of the state banks and the officials of the Treasury.",
    "Opposition leader Sajith Premadasa said this while answering a question raised under Standing Order 27 in Parliament on Tuesday (6).",
    "The Leader of the Opposition during his question: University students have to face great inconvenience as the interest rate on loans obtained from banks has been increased by 20 percent. He questioned whether appropriate action would be taken in this regard.",
    "Six groups of university students have been given loans till last year without any problem.",
    "Finally, regarding the issues of its sixth group, we discussed in the cabinet and took a decision and got a solution.",
    "However, the reason for the problem of the seventh group is that the interest rate has increased from 9 per cent to 20 per cent. Their problem is how to accept such a high interest rate.",
    "Accordingly, the loan, which was provided only through the Bank of Sri Lanka, has now been approved through the People's Bank and the National Savings Bank.",
    "These banks have agreed to share the loan equally. A discussion with the Bank of Sri Lanka in this regard will be held tomorrow (today). After that, talks will be held with three banks and treasury officials and a final decision will be taken.",
    "Also, recently the Governor of the Central Bank had said that the interest rate for fixed bank loans may decrease to 15 percent. In that way the 20 percent interest rate may also decrease further.",
    "Students don't need to fear because these loans are available for 12 years as they have a good tenure.",
    "However, after the talks held in a couple of days, we expect that a better decision can be made in the series, he said."
  ],
  "words_ta": [
    "(6)",
    "(இன்று)",
    "-",
    "12",
    "15",
    "20",
    "27இன்",
    "2கீழ்",
    "9",
    "அசௌகரியங்களை",
    "அச்சம்",
    "அண்மையில்",
    "அதனையடுத்து",
    "அதன்",
    "அதற்கிணங்க",
    "அதிக",
    "அதிகரிக்கப்பட்டுள்ள",
    "அதிகரித்துள்ளமையாகும்",
    "அதிகரிப்பினால்",
    "அதிகாரிகளுடன்",
    "அதிகாரிகள்",
    "அது",
    "அத்துடன்",
    "அந்த",
    "அந்தளவு",
    "அமைச்சரவையில்",
    "அமைச்சர்",
    "அரச",
    "அவகாசம்",
    "அவர்",
    "அவர்களது",
    "அவர்கள்",
    "ஆறாவது",
    "ஆறு",
    "ஆளுநர்",
    "இணக்கம்",
    "இதுவரை",
    "இந்த",
    "இனிமேல்",
    "இருந்த",
    "இறுதி",
    "இறுதியாக",
    "இலங்கை",
    "இல்லாமல்",
    "இவ்வாறு",
    "உரிய",
    "உள்ளது",
    "எடுக்கப்படுமா",
    "எடுக்கப்படும்",
    "எதிர்",
    "எதிர்கொண்டுள்ள வங்கிக்",
    "எதிர்க்கட்சித்",
    "எதிர்நோக்கியுள்ள",
    "எதிர்பார்க்கிறோம்",
    "எந்த",
    "என",
    "எனினும்",
    "என்பதால்",
    "என்பதே",
    "என்றார்",
    "எழுப்பினார்",
    "எழுப்பிய",
    "எவ்வாறு",
    "எவ்வாறெனினும்",
    "ஏற்றுக்",
    "ஏழாவது",
    "ஒன்றை",
    "ஒப்புக்",
    "ஓரிரு",
    "கடந்த",
    "கடனுக்கான",
    "கடனை",
    "கடன்",
    "கடன்களுக்கான",
    "கடன்கள்",
    "கட்டளை",
    "கல்வி",
    "காண",
    "காணப்பட்டுள்ளது",
    "காரணம்",
    "குறைவடையலாம்",
    "குழுக்களுக்கு",
    "குழுவின்",
    "கொடுக்கப்படும்",
    "கேள்வி",
    "கேள்வியின்",
    "கேள்வியொன்றுக்குப்",
    "கொடுக்க",
    "கொண்டு",
    "கொண்டுள்ளன",
    "கொண்டோம்",
    "கொள்ளத்",
    "கொள்ளப்படும்",
    "கொள்வது",
    "சஜித்",
    "சமமாக",
    "சிறந்த",
    "சுசில்",
    "செவ்வாய்க்கிழமை",
    "சேமிப்பு",
    "தமது",
    "தற்போது",
    "தலைவர்",
    "தினங்களில்",
    "திறைசேரி",
    "திறைசேரியின்",
    "தீர்மானம்",
    "தீர்வு",
    "தீர்வை",
    "தெரிவித்தார்",
    "தெரிவித்திருந்தார்",
    "தேசிய",
    "தேவையில்லை",
    "தொடரில்",
    "தொடர்பில்",
    "நடத்தப்பட்டு",
    "நடத்தி",
    "நடவடிக்கை",
    "நடைபெறவுள்ளது",
    "நடைபெறும்",
    "நாம்",
    "நாளை",
    "நிலையான",
    "நிலையியற்",
    "நிலையில்",
    "நூற்றுக்கு",
    "நேர்ந்துள்ளது",
    "நோக்க",
    "பகிர்ந்து",
    "பதிலளிக்கும்",
    "பல்கலைக்கழக",
    "பாராளுமன்றத்தில்",
    "பிரச்சினை",
    "பிரச்சினைகளுக்கு",
    "பிரச்சினைகள்",
    "பிரச்சினைக்கு",
    "பிரச்சினையும்",
    "பிரேமஜயந்த",
    "பிரேமதாச",
    "பெரும்",
    "பெற்றுக்",
    "பேச்சு",
    "பேச்சுவார்த்தை",
    "போது:",
    "போதே",
    "மக்கள்",
    "மட்டுமே",
    "மத்திய",
    "மற்றும்",
    "மாணவர்களுக்கு",
    "மாணவர்கள்",
    "முடியும்",
    "முடிவொன்றை",
    "மூன்று",
    "மூலமும்",
    "மூலம்",
    "மேற்கொண்டு",
    "மேற்கொள்ள",
    "மேற்கொள்ளப்போவதாக",
    "மேலும்",
    "யொன்று",
    "வகையில்",
    "வங்கி",
    "வங்கிகளின்",
    "வங்கிகளில்",
    "வங்கிகள்",
    "வங்கிக்",
    "வங்கியின்",
    "வங்கியுடனான",
    "வட்டி",
    "வட்டியும்",
    "வந்த",
    "வந்துள்ளன",
    "வருடங்களுக்காக",
    "வருடம்",
    "வரை",
    "வழங்கப்படும்",
    "வழங்கப்பட்டு",
    "வழங்குவதற்கு",
    "வார்த்தையையடுத்து",
    "விரைவில்",
    "வீத",
    "வீதத்தை",
    "வீதமாக",
    "வீதமாகக்",
    "வீதம்"
  ],
  "words_en": [
    "(6)",
    "(today)",
    "-",
    "12",
    "15",
    "20",
    "27in",
    "2 below",
    "9",
    "Inconveniences",
    "fear",
    "recently",
    "After that",
    "Its",
    "Accordingly",
    "more",
    "is increased",
    "is increased",
    "By increasing",
    "with officers",
    "Officers",
    "It is",
    "as well as",
    "That",
    "That much",
    "In the cabinet",
    "Minister",
    "royal",
    "period",
    "He",
    "theirs",
    "They are",
    "Sixth",
    "Six",
    "Governor",
    "compliance",
    "So far",
    "This",
    "From now on",
    "was",
    "Final",
    "Finally",
    "Sri Lanka",
    "Without",
    "Thus",
    "appropriate",
    "has",
    "Will it be taken?",
    "will be taken",
    "Opposite",
    "Facing Bank",
    "Opposition",
    "looking forward to",
    "We expect",
    "which",
    "as",
    "However",
    "Since",
    "That is",
    "said",
    "woke up",
    "Raised",
    "how",
    "Anyway",
    "accept",
    "Seventh",
    "One",
    "agree",
    "A couple",
    "Past",
    "For loan",
    "Debt",
    "debt",
    "For loans",
    "Loans",
    "command",
    "Education",
    "to see",
    "has been found",
    "The reason",
    "may decrease",
    "For groups",
    "of the group",
    "will be given",
    "question",
    "of the question",
    "For a question",
    "to give",
    "with",
    "have",
    "We took",
    "to",
    "will be taken",
    "taking",
    "Sajith",
    "Equally",
    "The best",
    "Susil",
    "Tuesday",
    "savings",
    "their",
    "Currently",
    "Chairman",
    "in days",
    "Treasury",
    "of the Treasury",
    "Resolution",
    "solution",
    "solution",
    "He said",
    "had informed",
    "National",
    "Don 't want",
    "In the series",
    "In connection",
    "Conducted",
    "conducting",
    "action",
    "To be held",
    "will take place",
    "We",
    "Tomorrow",
    "stable",
    "The standard",
    "In position",
    "per hundred",
    "happened",
    "purpose",
    "Share",
    "will respond",
    "University",
    "In Parliament",
    "problem",
    "to problems",
    "problems",
    "to the problem",
    "And the problem",
    "Premajayanta",
    "Premadasa",
    "Great",
    "Get it",
    "Speech",
    "negotiation",
    "When:",
    "enough",
    "People",
    "only",
    "Central",
    "And",
    "For students",
    "Students",
    "can",
    "A conclusion",
    "Three",
    "and through",
    "By",
    "further",
    "to undertake",
    "to undertake",
    "Further",
    "One",
    "In terms of",
    "Bank",
    "of banks",
    "In banks",
    "Banks",
    "Bank",
    "of the bank",
    "with the bank",
    "Interest",
    "and interest",
    "came",
    "have arrived",
    "For years",
    "Year",
    "up to",
    "Will be given",
    "provided",
    "to deliver",
    "After the word",
    "Soon",
    "Rate",
    "rate",
    "rate",
    "rate",
    "rate"
  ]
}