{
  "lines_ta": [
    "சம்பளமில்லாது விடுமுறையிலுள்ள அரச சேவையாளர்கள் தொடர்பில் சட்ட ஆலோசனை கோர தீர்மானம் - பிரதமர்",
    "உள்ளூராட்சிமன்றத் தேர்தல் தொடர்பில் எதிர்வரும் 03 ஆம் திகதி தேசிய தேர்தல்கள் ஆணைக்குழு ஒரு உத்தியோகப்பூர்வமான தீர்மானத்தை அறிவித்ததன் பின்னர், சம்பளமில்லாமல் விடுமுறையில் உள்ள அரச சேவையாளர்கள் தொடர்பில் ஒரு தீர்மானத்தை எடுக்க முடியும், இவ்விடயம் குறித்து சட்ட ஆலோசனை கோர தீர்மானிக்கப்பட்டுள்ளது என பிரதமர் தினேஷ் குணவர்தன ஆளும் தரப்பின் உறுப்பினர்களிடம் குறிப்பிட்டுள்ளார்.",
    "பிரதமர் தினேஷ் குணவர்தனவிற்கும்,ஆளும் தரப்பின் உறுப்பினர்களுக்கும் இடையிலான சந்திப்பு ஞாயிற்றுக்கிழமை (26) கொழும்பில் இடம்பெற்ற போது பொதுஜன பெரமுனவின் உறுப்பினர்கள் சம்பளமில்லாத அரச சேவையாளர்கள் தொடர்பில் பேச்சுவார்த்தையில் ஈடுப்பட்டுள்ளார்கள்.",
    "உள்ளூராட்சிமன்றத் தேர்தலில் போட்டியிடுவதற்காக 7100 இற்கும் அதிகமானோர் சம்பளமில்லாத விடுமுறையில் உள்ளார்கள். உள்ளூராட்சிமன்றத் தேர்தல் நிச்சமயற்ற தன்மையில் காணப்படும் பின்னணியில் இவர்கள் குறித்து விசேட கவனம் செலுத்துமாறு ஆளும் மற்றும் எதிர்க்கட்சிகளின் உறுப்பினர்கள் உள்நாட்டலுவல்கள் மற்றும் பொதுநிர்வாக அமைச்சரும்,பிரதமருமான தினேஷ் குணவர்தனவிடம் வலியுறுத்தினார்கள்.",
    "உள்ளூராட்சிமன்றத் தேர்தல் இடம்பெறும் வரை சம்பளமில்லாத விடுமுறையில் உள்ள அரச சேவையாளர்கள் சேவையில் ஈடுபட முடியாது என தேசிய தேர்தல்கள் ஆணைக்குழு அறிவித்துள்ள நிலையில் இவ்விடயம் தொடர்பில் ஆளும் தரப்பின் உறுப்பினர்கள் அரச சேவைகள் விடயதானத்திற்கு பொறுப்பான அமைச்சரான பிரதமர் தினேஷ் குணவர்தனவிடம் வலியுறுத்தியுள்ளார்கள்.",
    "உள்ளூராட்சிமன்றத் தேர்தல் தொடர்பில் எதிர்வரும் 03 ஆம் திகதி தேசிய தேர்தகள் ஆணைக்குழு ஒரு தீர்மானத்தை அறிவித்ததன் பின்னர் சம்பளமில்லாத விடுமுறையில் உள்ள அரச சேவையாளர்கள் தொடர்பில் ஒரு தீர்மானம் எடுக்கப்படும் என பிரதமர் தினேஷ் குணவர்தன குறிப்பிட்டுள்ளார்.",
    "சம்பளமில்லாத விடுமுறையில் உள்ள அரச சேவையாளர்கள் உள்ளூராட்சிமன்றத் தேர்தல் இடம்பெறும் வரை சேவையில் ஈடுபட அனுமதி வழங்க வேண்டும்,இவ்விடயம் தொடர்பில் தேசிய தேர்தல்கள் ஆணைக்குழுவுடன் பேச்சுவார்த்தையில் ஈடுபடுமாறு ஆளும் தரப்பின் உறுப்பினர்கள் பிரதமர் தினேஷ் குணவர்தனவிடம் வலியுறுத்தியுள்ளார்கள்.இவ்விடயம் தொடர்பில் சட்ட ஆலோசனைகளை பெற்றுக்கொள்ள தீர்மானிக்கப்பட்டுள்ளதாக பிரதமர் குறிப்பிட்டுள்ளார்."
  ],
  "lines_en": [
    "Resolution to seek legal advice regarding government servants on leave without pay - Prime Minister",
    "Prime Minister Dinesh Gunawardena has mentioned to members of the ruling party that after the National Elections Commission announced an official decision on the upcoming 03rd local council election, a decision can be taken regarding the civil servants who are on leave without pay.",
    "During a meeting between Prime Minister Dinesh Gunawardena and members of the ruling party in Colombo on Sunday (26), members of the Podujana Peramuna were involved in negotiations regarding unpaid civil servants.",
    "More than 7,100 people are on unpaid leave to contest local council elections. Members of the ruling and opposition parties urged Home Affairs and Public Administration Minister and Prime Minister Dinesh Gunawardena to pay special attention to them in the context of the uncertainty of the local council elections.",
    "While the National Election Commission has announced that civil servants on unpaid leave will not be able to engage in service until the local council elections are held, members of the ruling party have urged Prime Minister Dinesh Gunawardena, the minister in charge of public services, in this regard.",
    "Prime Minister Dinesh Gunawardena has mentioned that after the National Election Commission announces a decision regarding the local council elections on the 3rd, a decision will be taken regarding the civil servants on unpaid leave.",
    "The members of the ruling party have urged the Prime Minister Dinesh Gunawardena to engage in negotiations with the National Elections Commission in this regard to allow the civil servants on unpaid leave to engage in service until the local council elections are held."
  ],
  "words_ta": [
    "(26)",
    "-",
    "03",
    "7100",
    "அதிகமானோர்",
    "அனுமதி",
    "அமைச்சரான",
    "அமைச்சரும்பிரதமருமான",
    "அரச",
    "அறிவித்ததன்",
    "அறிவித்துள்ள",
    "ஆணைக்குழு",
    "ஆணைக்குழுவுடன்",
    "ஆம்",
    "ஆலோசனை",
    "ஆலோசனைகளை",
    "ஆளும்",
    "இடம்பெறும்",
    "இடம்பெற்ற",
    "இடையிலான",
    "இற்கும்",
    "இவர்கள்",
    "இவ்விடயம்",
    "ஈடுபட",
    "ஈடுபடுமாறு",
    "ஈடுப்பட்டுள்ளார்கள்",
    "உத்தியோகப்பூர்வமான",
    "உறுப்பினர்களிடம்",
    "உறுப்பினர்களுக்கும்",
    "உறுப்பினர்கள்",
    "உள்நாட்டலுவல்கள்",
    "உள்ள",
    "உள்ளார்கள்",
    "உள்ளூராட்சிமன்றத்",
    "எடுக்க",
    "எடுக்கப்படும்",
    "எதிர்க்கட்சிகளின்",
    "எதிர்வரும்",
    "என",
    "ஒரு",
    "கவனம்",
    "காணப்படும்",
    "குணவர்தன",
    "குணவர்தனவிடம்",
    "குணவர்தனவிற்கும்ஆளும்",
    "குறித்து",
    "குறிப்பிட்டுள்ளார்",
    "கொழும்பில்",
    "கோர",
    "சட்ட",
    "சந்திப்பு",
    "சம்பளமில்லாத",
    "சம்பளமில்லாது",
    "சம்பளமில்லாமல்",
    "செலுத்துமாறு",
    "சேவைகள்",
    "சேவையாளர்கள்",
    "சேவையில்",
    "ஞாயிற்றுக்கிழமை",
    "தன்மையில்",
    "தரப்பின்",
    "திகதி",
    "தினேஷ்",
    "தீர்மானத்தை",
    "தீர்மானம்",
    "தீர்மானிக்கப்பட்டுள்ளதாக",
    "தீர்மானிக்கப்பட்டுள்ளது",
    "தேசிய",
    "தேர்தகள்",
    "தேர்தலில்",
    "தேர்தல்",
    "தேர்தல்கள்",
    "தொடர்பில்",
    "நிச்சமயற்ற",
    "நிலையில்",
    "பின்னணியில்",
    "பின்னர்",
    "பிரதமர்",
    "பெரமுனவின்",
    "பெற்றுக்கொள்ள",
    "பேச்சுவார்த்தையில்",
    "பொதுஜன",
    "பொதுநிர்வாக",
    "பொறுப்பான",
    "போட்டியிடுவதற்காக",
    "போது",
    "மற்றும்",
    "முடியாது",
    "முடியும்",
    "வரை",
    "வலியுறுத்தினார்கள்",
    "வலியுறுத்தியுள்ளார்கள்",
    "வலியுறுத்தியுள்ளார்கள்இவ்விடயம்",
    "வழங்க",
    "விசேட",
    "விடயதானத்திற்கு",
    "விடுமுறையிலுள்ள",
    "விடுமுறையில்",
    "வேண்டும்இவ்விடயம்"
  ],
  "words_en": [
    "(26)",
    "-",
    "03",
    "7100",
    "More people",
    "permission",
    "Minister",
    "Minister and Prime Minister",
    "royal",
    "of announcing",
    "Announced",
    "Commission",
    "With the commission",
    "Yes",
    "Advice",
    "Advice",
    "Rule",
    "will feature",
    "featured",
    "between",
    "to",
    "They are",
    "This matter",
    "to engage",
    "to engage",
    "are covered",
    "Official",
    "To the members",
    "For members",
    "Members",
    "Internal Affairs",
    "in",
    "are in",
    "Local council",
    "to take",
    "will be taken",
    "of the opposition parties",
    "upcoming",
    "as",
    "A",
    "attention",
    "found",
    "Gunawardena",
    "To Gunawardena",
    "Gunavardhana too",
    "Regarding",
    "Mentioned",
    "in Colombo",
    "to request",
    "Law",
    "meeting",
    "unpaid",
    "Without salary",
    "Without salary",
    "to pay",
    "Services",
    "Servants",
    "in service",
    "Sunday",
    "in character",
    "side",
    "date",
    "Dinesh",
    "resolution",
    "Resolution",
    "has been determined",
    "has been determined",
    "National",
    "Elections",
    "In the election",
    "Election",
    "Elections",
    "In connection",
    "Uncertain",
    "In position",
    "In the background",
    "Later on",
    "Prime Minister",
    "of Peramuna",
    "to receive",
    "In negotiation",
    "public",
    "General administration",
    "Responsible",
    "To compete",
    "when",
    "And",
    "Can not",
    "can",
    "up to",
    "insisted",
    "have emphasized",
    "They emphasized on this matter",
    "to provide",
    "Special",
    "For the matter",
    "on vacation",
    "On vacation",
    "Want this matter"
  ]
}