{
  "lines_ta": [
    "ஆர்ப்பாட்டத்தின்போது உயிரிழப்பு - மனித உரிமை மீறல்கள் - சுயாதீன விசாரணை அவசியம் - சர்வதேச மன்னிப்புச்சபை",
    "ஆர்ப்பாட்டக்காரர்களிற்கு எதிராக பலத்தை கடைப்பிடிக்கும் போது நிதானத்தை கடைப்பிடிக்கவேண்டும் என சர்வதேச மன்னி;ப்புச்சபை வேண்டுகோள் விடுத்துள்ளது.",
    "அமைதியாக ஒன்றுகூடுவதற்கான உரிமையை பின்பற்றுவதற்கு இலங்கை அரசாங்கம் அனுமதியளிக்கவேண்டும் எனவும் சர்வதேச மன்னிப்புச்சபை வேண்டுகோள் விடுத்துள்ளது.",
    "கொழும்பில் பொலிஸார் மேற்கொண்ட சட்டவிரோத கண்ணீர்புகை பிரயோகம் நீர்த்தாரை பிரயோகம் காரணமாக ஆர்ப்பாட்டக்காரர்களில் ஒருவர் உயிரிழந்துள்ளார் என்ற செய்தி குறித்து பதிலளித்துள்ள சர்வதேச மன்னிப்புச்சபையின் ஆர்ப்பாட்டங்களிற்கான உரிமை தொடர்பிலான பிராந்திய ஆராய்ச்சியாளர் ஹரிந்திரினி கொரியா இலங்கையில் பல மாத ஆர்ப்பாட்டங்களிற்கு பின்னரும் இலங்கை பொலிஸாருக்கு அமைதியான ஒன்றுகூடலிற்கான உரிமையை  உறுதி செய்யவேண்டிய அவர்களது கடமை குறித்தும் ஆர்ப்பாட்டங்களை கட்டுப்படுத்தும்போது கட்டுப்பாட்டை பின்பற்றவேண்டியது குறித்தும் மீண்டும் மீண்டும் நினைவுபடுத்தவேண்டியது கவலையளிக்கின்றது என அவர் தெரிவித்துள்ளார்.",
    "பொலிஸாரின் நடவடிக்கைகள் கடந்த பல மாதங்களாக பல உயிர்களை பலியெடுத்துள்ளன இன்றும் அது இடம்பெற்றுள்ளது எனவும் அவர் தெரிவித்துள்ளார்.",
    "ஆர்ப்பாட்டக்காரர்கள் ஒரு பகுதிக்குள் சுற்றிவளைக்கப்பட்டுள்ளதையும் அவர்கள்அங்கிருந்து வெளியேற முடியாத தப்பமுடியாத நிலை காணப்படுவதையும்வீடியோ காண்பித்துள்ளது,அவ்வாறான சூழ்நிலையிலும் பொலிஸார் சர்வதேச மனிதஉரிமை சட்டம்  பலத்தை பயன்படுத்துவதற்கான தராதரங்கள்ஆகியவற்றை மீறி நீர்த்தாரை பிரயோகம் கண்ணீர்புகைபிரயோகம்ஆகியவற்றை மேற்கொள்கின்றனர் எனவும் அவர் தெரிவித்துள்ளார்.",
    "அமைதியான ஆர்ப்பாட்டத்தில் பொதுமக்களிற்கு எதிரான பரந்துபட்ட வன்முறைகள்இல்லாத போது கண்மூடித்தனமான விளைவுகளை கடுமையான பாதிப்புகளை ஏற்படுத்தக்கூடிய ஆபத்தான ஆயுதங்களை பயன்படுத்தக்கூடாது எனவும் மன்னிப்புச்சபையின் ஆர்ப்பாட்டங்களிற்கான உரிமை தொடர்பிலான பிராந்திய ஆராய்ச்சியாளர் ஹரிந்திரினி கொரியா தெரிவித்துள்ளார்.",
    "ஆர்ப்பாட்டத்தின்சூழமைவில் இடம்பெற்றதாக குற்றம்சாட்டப்படும் மனித உரிமை மீறல்கள்உயிரிழப்பு குறித்து பக்கச்சார்பற்றவிசாரணைகள்இடம்பெறவேண்டும் இவற்றிற்கு காரணமானவர்கள் நீதியின்முன்நிறுத்தப்படவேண்டும் எனவும்  சர்வதேச மன்னிப்புச்சபை வேண்டுகோள் விடுத்துள்ளது."
  ],
  "lines_en": [
    "Deaths during demonstrations - Violations of human rights - Independent investigation required - Amnesty International",
    "Amnesty International has appealed for restraint in the use of force against protesters.",
    "Amnesty International has also appealed to the Sri Lankan government to allow the practice of the right to peaceful assembly.",
    "Amnesty International's Regional Researcher on the Right to Demonstration, Harindrini Correa, who has responded to the news that one of the demonstrators has died due to the use of teargas by the police in Colombo, is concerned that after months of protests in Sri Lanka, the Sri Lankan police must be repeatedly reminded of their duty to ensure the right to peaceful assembly. He said.",
    "He said that the actions of the police have claimed many lives in the last several months and it is still happening today.",
    "He said that the video showed that the protestors were surrounded in an area and it was impossible for them to escape from there. Even in such a situation, the police resorted to using water cannons and tear gas in violation of international human rights laws.",
    "Harindrini Correa, Amnesty International's regional researcher on the right to protest, said that in the absence of widespread violence against civilians in peaceful protests, the use of dangerous weapons that could have indiscriminate consequences and cause serious harm should not be used.",
    "Amnesty International has also requested that there should be an impartial investigation into the alleged human rights violations that took place in the context of the demonstration and that those responsible should be brought to justice."
  ],
  "words_ta": [
    "-",
    "அது",
    "அனுமதியளிக்கவேண்டும்",
    "அமைதியாக",
    "அமைதியான",
    "அரசாங்கம்",
    "அவசியம்",
    "அவர்",
    "அவர்களது",
    "அவர்கள்அங்கிருந்து",
    "ஆபத்தான",
    "ஆயுதங்களை",
    "ஆராய்ச்சியாளர்",
    "ஆர்ப்பாட்டக்காரர்களிற்கு",
    "ஆர்ப்பாட்டக்காரர்களில்",
    "ஆர்ப்பாட்டக்காரர்கள்",
    "ஆர்ப்பாட்டங்களிற்கான",
    "ஆர்ப்பாட்டங்களிற்கு",
    "ஆர்ப்பாட்டங்களை",
    "ஆர்ப்பாட்டத்தின்சூழமைவில்",
    "ஆர்ப்பாட்டத்தின்போது",
    "ஆர்ப்பாட்டத்தில்",
    "இடம்பெற்றதாக",
    "இடம்பெற்றுள்ளது",
    "இன்றும்",
    "இலங்கை",
    "இலங்கையில்",
    "இவற்றிற்கு",
    "உயிரிழந்துள்ளார்",
    "உயிரிழப்பு",
    "உயிர்களை",
    "உரிமை",
    "உரிமையை",
    "உறுதி",
    "எதிராக",
    "எதிரான",
    "என",
    "எனவும்",
    "என்ற",
    "ஏற்படுத்தக்கூடிய",
    "ஒன்றுகூடலிற்கான",
    "ஒன்றுகூடுவதற்கான",
    "ஒரு",
    "ஒருவர்",
    "கடந்த",
    "கடமை",
    "கடுமையான",
    "கடைப்பிடிக்கவேண்டும்",
    "கடைப்பிடிக்கும்",
    "கட்டுப்படுத்தும்போது",
    "கட்டுப்பாட்டை",
    "கண்ணீர்புகை",
    "கண்ணீர்புகைபிரயோகம்ஆகியவற்றை",
    "கண்மூடித்தனமான",
    "கவலையளிக்கின்றது",
    "காணப்படுவதையும்வீடியோ",
    "காண்பித்துள்ளதுஅவ்வாறான",
    "காரணமாக",
    "காரணமானவர்கள்",
    "குறித்து",
    "குறித்தும்",
    "குற்றம்சாட்டப்படும்",
    "கொரியா",
    "கொழும்பில்",
    "சட்டம்",
    "சட்டவிரோத",
    "சர்வதேச",
    "சுயாதீன",
    "சுற்றிவளைக்கப்பட்டுள்ளதையும்",
    "சூழ்நிலையிலும்",
    "செய்தி",
    "செய்யவேண்டிய",
    "தப்பமுடியாத",
    "தராதரங்கள்ஆகியவற்றை",
    "தெரிவித்துள்ளார்",
    "தொடர்பிலான",
    "நடவடிக்கைகள்",
    "நிதானத்தை",
    "நினைவுபடுத்தவேண்டியது",
    "நிலை",
    "நீதியின்முன்நிறுத்தப்படவேண்டும்",
    "நீர்த்தாரை",
    "பகுதிக்குள்",
    "பக்கச்சார்பற்றவிசாரணைகள்இடம்பெறவேண்டும்",
    "பதிலளித்துள்ள",
    "பயன்படுத்தக்கூடாது",
    "பயன்படுத்துவதற்கான",
    "பரந்துபட்ட",
    "பல",
    "பலத்தை",
    "பலியெடுத்துள்ளன",
    "பாதிப்புகளை",
    "பின்னரும்",
    "பின்பற்றவேண்டியது",
    "பின்பற்றுவதற்கு",
    "பிரயோகம்",
    "பிராந்திய",
    "பொதுமக்களிற்கு",
    "பொலிஸாரின்",
    "பொலிஸாருக்கு",
    "பொலிஸார்",
    "போது",
    "மனித",
    "மனிதஉரிமை",
    "மன்னி;ப்புச்சபை",
    "மன்னிப்புச்சபை",
    "மன்னிப்புச்சபையின்",
    "மாத",
    "மாதங்களாக",
    "மீண்டும்",
    "மீறல்கள்",
    "மீறல்கள்உயிரிழப்பு",
    "மீறி",
    "முடியாத",
    "மேற்கொண்ட",
    "மேற்கொள்கின்றனர்",
    "வன்முறைகள்இல்லாத",
    "விசாரணை",
    "விடுத்துள்ளது",
    "விளைவுகளை",
    "வெளியேற",
    "வேண்டுகோள்",
    "ஹரிந்திரினி"
  ],
  "words_en": [
    "-",
    "It is",
    "Permission should be granted",
    "Quietly",
    "peaceful",
    "Government",
    "necessary",
    "He",
    "theirs",
    "They are from there",
    "Dangerous",
    "Weapons",
    "Researcher",
    "To the demonstrators",
    "Among the demonstrators",
    "Demonstrators",
    "For demonstrations",
    "to demonstrations",
    "Demonstrations",
    "In the context of the demonstration",
    "During the demonstration",
    "In demonstration",
    "as featured",
    "featured",
    "even today",
    "Sri Lanka",
    "In Sri Lanka",
    "For these",
    "Died",
    "loss of life",
    "Lives",
    "Right",
    "the right",
    "Confident",
    "vs",
    "against",
    "as",
    "Also",
    "that of",
    "can cause",
    "for gathering",
    "to assemble",
    "A",
    "One person",
    "Past",
    "Duty",
    "severe",
    "Must adhere to",
    "will adhere to",
    "When controlling",
    "control",
    "tear gas",
    "Tear gas",
    "blindly",
    "Worrying",
    "See what is seen",
    "As shown",
    "due to",
    "Those who are responsible",
    "Regarding",
    "Regarding",
    "will be blamed",
    "Korea",
    "in Colombo",
    "Law",
    "Illegal",
    "International",
    "Independent",
    "and that which is encircled",
    "In the circumstances",
    "news",
    "to be done",
    "inevitable",
    "Standards",
    "stated",
    "related to",
    "activities",
    "Sobriety",
    "To be reminded",
    "condition",
    "Must be brought to justice",
    "Watershed",
    "within the area",
    "There should be impartial investigations",
    "Answered",
    "Do not use",
    "for use",
    "Broad",
    "Many",
    "Strength",
    "have died",
    "Affects",
    "And later",
    "to be followed",
    "to follow",
    "application",
    "Regional",
    "to the public",
    "of the police",
    "to the police",
    "Police",
    "when",
    "Human",
    "human rights",
    "Excuse me",
    "Apologetics",
    "of the Apologetics",
    "of the month",
    "For months",
    "Again",
    "Violations",
    "Violations result in loss of life",
    "In spite of",
    "impossible",
    "carried out",
    "carry out",
    "Non-violent",
    "Investigation",
    "issued",
    "consequences",
    "to leave",
    "request",
    "Harindrini"
  ]
}