{
  "lines_ta": [
    "உயிர்த்த ஞாயிறுதினத்தாக்குதல்கள் தொடர்பில் நீதிக்காக காத்திருப்போருக்கு வெளிநாட்டு இராஜதந்திரிகள் ஆதரவு",
    "உயிர்த்த ஞாயிறுதினப் பயங்கரவாதத்தாக்குதல்கள் இடம்பெற்று 4 வருடங்கள் கடந்துள்ள நிலையில், அத்தாக்குதல்களில் உயிரிழந்தோரை வெள்ளிக்கிழமை நினைவுகூர்ந்திருக்கும் வெளிநாட்டுத்தூதுவர்கள் மற்றும் இராஜதந்திரிகள், இச்சம்பவம் தொடர்பில் இன்னமும் நீதிக்காகக் காத்திருப்போருடனான தமது ஒருமைப்பாட்டையும் வெளிப்படுத்தியுள்ளனர்.",
    "நாட்டிலுள்ள கத்தோலிக்க தேவாலயங்கள் மற்றும் நட்சத்திர ஹோட்டல்களை இலக்குவைத்து கடந்த 2019 ஆம் ஆண்டு ஏப்ரல் 21 ஆம் திகதி உயிர்த்த ஞாயிறு தினத்தன்று பயங்கரவாதத்தாக்குதல் நடாத்தப்பட்ட சம்பவம் இடம்பெற்று நேற்றுடன் 4 வருடங்கள் பூர்த்தியடைந்துள்ளன.",
    "அதனையடுத்து தமது இரங்கலையும் பாதிக்கப்பட்ட தரப்பினருடனான ஒருமைப்பாட்டையும் வெளிப்படுத்தி இலங்கைக்கான வெளிநாட்டுத்தூதுவர்கள் மற்றும் இராஜதந்திரிகள் தமது உத்தியோகபூர்வ டுவிட்டர் பக்கத்தில் செய்திருக்கும் பதிவுகளிலேயே மேற்கண்டவாறு வலியுறுத்தியுள்ளனர்.",
    "'நான்கு வருடங்களுக்கு முன்னர் உயிர்த்த ஞாயிறுதினத்தன்று நடாத்தப்பட்ட பயங்கரவாதத்தாக்குதலில் கொல்லப்பட்ட 5 அமெரிக்கர்கள் உள்ளிட்ட நூற்றுக்கணக்கானோரை இன்றைய தினத்தில் (நேற்று) நினைவுகூருகின்றேன். அத்தாக்குதல்களால் பாதிக்கப்பட்ட தரப்பினர் மற்றும் அவர்களின் குடும்பங்களுக்கு அமெரிக்கா ஆதரவளிக்கும் அதேவேளை, நீதிக்காகக் காத்திருப்போருடனான எமது ஒருமைப்பாட்டையும் வெளிப்படுத்துகின்றோம்' என்று தெரிவித்துள்ளார்.",
    "'இலங்கையில் உயிர்த்த ஞாயிறுதினத்தாக்குதல்கள் இடம்பெற்று 4 வருடங்கள் கடந்துள்ள நிலையில், நாம் பாதிக்கப்பட்ட தரப்பினரையும், அவர்களின் அன்புக்குரியவர்களையும், இன்னமும் நீதியைக் கோருபவர்களையும் நினைவுகூருகின்றோம்' என்று குறிப்பிட்டுள்ளார்.",
    "மேலும் இலங்கைக்கான அவுஸ்திரேலிய உயர்ஸ்தானிகரும், நியூஸிலாந்து உயர்ஸ்தானிகரும்  உயிர்த்த ஞாயிறுதினத்தாக்குதல்களில் உயிரிழந்தோரையும், பாதிக்கப்பட்ட தரப்பினரையும் நினைவுகூர்ந்துள்ளனர்.",
    "அதேபோன்று 6 சீனர்கள் உள்ளடங்கலாக உயிர்த்த ஞாயிறுதினத்தாக்குதல்களில் கொல்லப்பட்டோரையும், பாதிக்கப்பட்ட தரப்பினரையும், அவர்களின் குடும்பங்களையும் நேற்றைய தினம் நினைவுகூர்ந்திருக்கும் இலங்கைக்கான சீனத்தூதுவர், 'நாமனைவரும் ஒன்றிணைந்து எந்தவொரு வடிவத்திலான பயங்கரவாத செயற்பாடுகளையும் தோற்கடிப்பதுடன் பூகோளப் பாதுகாப்பு செயற்திட்டத்தின்கீழ் பாதுகாப்பானதொரு உலகத்தைக் கட்டியெழுப்பவேண்டும்' என்று வலியுறுத்தியுள்ளார்."
  ],
  "lines_en": [
    "Foreign diplomats support those awaiting justice for Easter Sunday attacks",
    "As four years have passed since the terrorist attacks on Easter Sunday, foreign ambassadors and diplomats who commemorated those who lost their lives on Friday expressed their solidarity with those still awaiting justice in connection with the incident.",
    "Yesterday, it has been 4 years since the terrorist attack on Easter Sunday, April 21, 2019, targeted Catholic churches and star hotels in the country.",
    "After that, expressing their condolence and solidarity with the affected parties, foreign ambassadors and diplomats to Sri Lanka emphasized the above in their official Twitter page.",
    "\"Today (yesterday) I remember the hundreds of people, including 5 Americans, who were killed in the terrorist attack on Easter Sunday four years ago. \"While the United States supports the victims of the attacks and their families, we also express our solidarity with those who await justice,\" he said.",
    "\"Four years have passed since the Easter Sunday attacks in Sri Lanka, we remember the victims, their loved ones and those who are still demanding justice,\" he said.",
    "Also the Australian High Commissioner to Sri Lanka and the New Zealand High Commissioner have remembered the victims and victims of the Easter Sunday attacks.",
    "Similarly, the Chinese ambassador to Sri Lanka, who yesterday remembered the victims of Sunday's attacks, including 6 Chinese, and their families, stressed that 'we should all work together to defeat any form of terrorist activity and build a safe world under the global security plan'."
  ],
  "words_ta": [
    "(நேற்று)",
    "2019",
    "21",
    "4",
    "5",
    "6",
    "அதனையடுத்து",
    "அதேபோன்று",
    "அதேவேளை",
    "அத்தாக்குதல்களால்",
    "அத்தாக்குதல்களில்",
    "அன்புக்குரியவர்களையும்",
    "அமெரிக்கர்கள்",
    "அமெரிக்கா",
    "அவர்களின்",
    "அவுஸ்திரேலிய",
    "ஆண்டு",
    "ஆதரவளிக்கும்",
    "ஆதரவு",
    "ஆம்",
    "இச்சம்பவம்",
    "இடம்பெற்று",
    "இன்னமும்",
    "இன்றைய",
    "இரங்கலையும்",
    "இராஜதந்திரிகள்",
    "இலக்குவைத்து",
    "இலங்கைக்கான",
    "இலங்கையில்",
    "உத்தியோகபூர்வ",
    "உயர்ஸ்தானிகரும்",
    "உயிரிழந்தோரை",
    "உயிரிழந்தோரையும்",
    "உயிர்த்த",
    "உலகத்தைக்",
    "உள்ளடங்கலாக",
    "உள்ளிட்ட",
    "எந்தவொரு",
    "என்று",
    "எமது",
    "ஏப்ரல்",
    "ஒன்றிணைந்து",
    "ஒருமைப்பாட்டையும்",
    "கடந்த",
    "கடந்துள்ள",
    "கட்டியெழுப்பவேண்டும்",
    "கத்தோலிக்க",
    "காத்திருப்போருக்கு",
    "காத்திருப்போருடனான",
    "குடும்பங்களுக்கு",
    "குடும்பங்களையும்",
    "குறிப்பிட்டுள்ளார்",
    "கொல்லப்பட்ட",
    "கொல்லப்பட்டோரையும்",
    "கோருபவர்களையும்",
    "சம்பவம்",
    "சீனத்தூதுவர்",
    "சீனர்கள்",
    "செயற்திட்டத்தின்கீழ்",
    "செயற்பாடுகளையும்",
    "செய்திருக்கும்",
    "ஞாயிறு",
    "ஞாயிறுதினத்தன்று",
    "ஞாயிறுதினத்தாக்குதல்களில்",
    "ஞாயிறுதினத்தாக்குதல்கள்",
    "ஞாயிறுதினப்",
    "டுவிட்டர்",
    "தமது",
    "தரப்பினருடனான",
    "தரப்பினரையும்",
    "தரப்பினர்",
    "திகதி",
    "தினத்தன்று",
    "தினத்தில்",
    "தினம்",
    "தெரிவித்துள்ளார்",
    "தேவாலயங்கள்",
    "தொடர்பில்",
    "தோற்கடிப்பதுடன்",
    "நடாத்தப்பட்ட",
    "நட்சத்திர",
    "நாட்டிலுள்ள",
    "நான்கு",
    "நாமனைவரும்",
    "நாம்",
    "நினைவுகூருகின்றேன்",
    "நினைவுகூருகின்றோம்",
    "நினைவுகூர்ந்திருக்கும்",
    "நினைவுகூர்ந்துள்ளனர்",
    "நியூஸிலாந்து",
    "நிலையில்",
    "நீதிக்காக",
    "நீதிக்காகக்",
    "நீதியைக்",
    "நூற்றுக்கணக்கானோரை",
    "நேற்றுடன்",
    "நேற்றைய",
    "பக்கத்தில்",
    "பதிவுகளிலேயே",
    "பயங்கரவாத",
    "பயங்கரவாதத்தாக்குதலில்",
    "பயங்கரவாதத்தாக்குதல்",
    "பயங்கரவாதத்தாக்குதல்கள்",
    "பாதிக்கப்பட்ட",
    "பாதுகாப்பானதொரு",
    "பாதுகாப்பு",
    "பூகோளப்",
    "பூர்த்தியடைந்துள்ளன",
    "மற்றும்",
    "முன்னர்",
    "மேற்கண்டவாறு",
    "மேலும்",
    "வடிவத்திலான",
    "வருடங்களுக்கு",
    "வருடங்கள்",
    "வலியுறுத்தியுள்ளனர்",
    "வலியுறுத்தியுள்ளார்",
    "வெளிநாட்டு",
    "வெளிநாட்டுத்தூதுவர்கள்",
    "வெளிப்படுத்தி",
    "வெளிப்படுத்தியுள்ளனர்",
    "வெளிப்படுத்துகின்றோம்",
    "வெள்ளிக்கிழமை",
    "ஹோட்டல்களை"
  ],
  "words_en": [
    "(yesterday)",
    "2019",
    "21",
    "4",
    "5",
    "6",
    "After that",
    "Likewise",
    "Meanwhile",
    "by attacks",
    "In attacks",
    "and loved ones",
    "Americans",
    "America",
    "their",
    "Australian",
    "year",
    "Supportive",
    "Support",
    "Yes",
    "This event",
    "featured",
    "Still",
    "Today's",
    "Condolences",
    "Diplomats",
    "Targeted",
    "For Sri Lanka",
    "In Sri Lanka",
    "Official",
    "High Commissioner",
    "The dead",
    "And the dead",
    "Resurrection",
    "the world",
    "inclusive",
    "included",
    "Any",
    "that",
    "Our",
    "April",
    "united",
    "and integrity",
    "Past",
    "past",
    "To build",
    "Catholic",
    "For those who wait",
    "with those who wait",
    "For families",
    "And families",
    "Mentioned",
    "killed",
    "And those who were killed",
    "and those who request",
    "incident",
    "Chinese ambassador",
    "The Chinese",
    "Under the action plan",
    "Activities",
    "would have done",
    "sunday",
    "On Sunday",
    "In Sunday attacks",
    "Sunday attacks",
    "Sunday",
    "Twitter",
    "their",
    "with parties",
    "parties",
    "parties",
    "date",
    "on the day",
    "on the day",
    "day",
    "stated",
    "Churches",
    "In connection",
    "In addition to defeating",
    "conducted",
    "star",
    "in the country",
    "Four",
    "All of us",
    "We",
    "I remember",
    "We remember",
    "Remembered",
    "Remembered",
    "New Zealand",
    "In position",
    "For justice",
    "For justice",
    "Justice",
    "Hundreds of people",
    "with yesterday",
    "yesterday's",
    "on the side",
    "In the records themselves",
    "Terrorism",
    "In terrorism",
    "Terrorism",
    "Terrorist attacks",
    "Affected",
    "A safe one",
    "Security",
    "Globe",
    "have been completed",
    "And",
    "Earlier",
    "As above",
    "Further",
    "Shaped",
    "for years",
    "years",
    "emphasized",
    "emphasized",
    "Foreign",
    "Foreign Ambassadors",
    "expressed",
    "have revealed",
    "We express",
    "Friday",
    "Hotels"
  ]
}