{
  "lines_ta": [
    "சிறுவன் மர்ம மரணம்: பெண்ணுக்கு ஒருநாள் விளக்கமறியல்",
    "சிறுவர் நன்னடத்தை பாடசாலையில் தங்க வைக்கப்பட்ட நிலையில் உயிரிழந்த சிறுவனின் மரணம் தொடர்பில் கைதான அப்பாடசாலையின் மேற்பார்வையாளரான பெண்ணை 1 நாள் விளக்கமறியலில் (நாளை (04) வரை)  வைக்குமாறு  கல்முனை நீதிமன்ற பதில் நீதிவான் ஏ.எல். நதீர்   உத்தரவிட்டுள்ளார்.",
    "சிறுவர் நன்னடத்தை பாடசாலையில் தங்க வைக்கப்பட்ட நிலையில் உயிரிழந்த சிறுவனின் மரணம் தொடர்பில் அப்பாடசாலையின் மேற்பார்வையாளரான பெண்  சந்தேகத்தில் கல்முனை தலைமையக பொலிஸார் சனிக்கிழமை(2) கைது செய்யப்பட்ட பின்னர் கல்முனை நீதிமன்ற பதில் நீதிவான் முன்னிலையில் இன்று (03) ஆஜர்படுத்தப்பட்ட போதே மேற்கண்டவாறு உத்தரவிட்டார்.",
    "இவ்வாறு கைது செய்யப்பட்ட 28 வயதுடைய  குறித்த பாடசாலையின் மேற்பார்வையாளரான பிறின்ஸி புலேந்திரன் என்பவர் திருகோணமலை மாவட்டம்  உப்புவெளி  நித்தியபுரி பிரதான வீதியை சேர்ந்தவராவார்.",
    "அம்பாறை மாவட்டம் கல்முனை பொலிஸ் பிரிவிற்குட்பட்ட இஸ்லாமபாத் பகுதியிலுள்ள பெண்கள் சிறுவர் நன்னடத்தை பாடசாலையில் மணி ஒன்றை களவு செய்ததாக குற்றச்சாட்டின் பெயரில் கொக்குவில் பொலிஸாரால் கடந்த மாதம் 17ஆம் திகதி  கைது செய்யப்பட்ட பின்னர்   வழக்கு விசாரணையின் பின்னர்  நீதவானின் உத்தரவின் பிரகாரம்  குறித்த காப்பகத்தில் பாதுகாப்பிற்காக  தங்க வைக்கப்பட்டிருந்த நிலையில் இச்சம்பவம்  இடம்பெற்றுள்ளது.",
    "குறித்த சம்பவத்தில் மர்மமான முறையில் மரணம் அடைந்தவர்   மட்டக்களப்பு கொக்குவில் பகுதியை சேர்ந்த ஆனந்ததீபன் தர்சான்ந் எனும் 14 வயது மதிக்கத்தக்க சிறுவன் என அடையாளம் காணப்பட்டுள்ளார்.",
    "இச்சிறுவனின் மர்ம மரணம் தொடர்பில்  கடந்த  புதன்கிழமை (29) அதிகாலை 3.30  மணியளவில் உயிரிழந்து உள்ளதாக தமக்கு  அறிவிக்கப்பட்டதாகவும் சிறுவனின் உடலில் காயத் தழும்புகள் இருப்பதனால் மரணத்தில்  சந்தேகம் இருப்பதாக பெற்றோர் தெரிவித்துள்ளனர்.",
    "இதனையடுத்து கல்முனை அஷ்ரப் ஞாபகார்த்த வைத்திய சாலையில் வைக்கப்பட்ட சிறுவனின் சடலம்  அம்பாறை பொது வைத்தியசாலைக்கு பிரேத பரிசோதனைக்காக அனுப்பி வைக்கப்பட்டிருந்தது.அங்கு  சட்ட வைத்திய அதிகாரியின் அறிக்கையின் பிரகாரம் குறித்த மரணம் அடி காயங்கள் காணப்படுவதாகவும் உட்காயங்களினால் மரணம் சம்பவித்துள்ளதாகவும் தெரிவிக்கப்பட்டிருந்தது.",
    "இதனை அடுத்து சம்பவம் தொடர்பில் கல்முனை தலைமையக  பொலிஸ் நிலைய பொறுப்பதிகாரி எம். ரம்ஷீன் பக்கீர்  வழிகாட்டலில்    பல்வேறு  குற்றத்தடுப்பு பிரிவு  பொறுப்பதிகாரியும் பிரதம பொலிஸ் பரிசோதகருமான எம்.எல் றபீக் தலைமையிலான உப -பொலிஸ் பரிசோதகர் எஸ்.ஜனகீதன்  உள்ளிட்ட பொலிஸ் குழுவினர்  குறித்த பாடசாலைக்கு சென்று  தொடர் விசாரணைகளை மேற்கொண்டனர்.",
    "இந்நிலையில் குறித்த சிறுவனை அன்று தாக்கியதாக சந்தேகத்தின் பெயரில் 25 வயது மதிக்கத்தக்க அப்பாடசாலையில் கடமையாற்றும் மேற்பார்வையாளரான பெண்  கைது செய்யப்பட்டார்.இவ்வாறு கைதான சந்தேக நபர் சனிக்கிழமை(2) இரவு கல்முனை தலைமையக பொலிஸ் நிலையத்திற்கு அழைத்து வரப்பட்டு தடுத்து வைக்கப்பட்டு விசாரணைக்கு உட்படுத்தப்பட்டார்.",
    "இந்நிலையில் குறித்த சிறுவன்  தங்க வைக்கப்பட்டிருந்த காப்பகத்தில்  சம்பவ தினமான  இரவு  உணவினை உட்கொண்ட பின்னர் பாடசாலை வளாகத்தில் நின்றதாகவும் பின்னர்  என்ன நடந்தது என தெரியவில்லை என முன்னுக்கு பின்னான வாக்குமூலங்கங்கள்  வழங்கியதை தொடர்ந்தே  சந்தேகத்தின் பேரில்  பாடசாலை மேற்பார்வையாளரான அப்பெண்    பொலிஸ் விசாரணைக்காக  கைது செய்யப்பட்டிருந்தார்.",
    "தனது மகனின் மரணத்தில் பலவிதமான பொய் குற்றச்சாட்டுகளையும்  பாடசாலையின் நிர்வாகம் முன் வைப்பதாகவும் மிகவும் வறுமை கோட்டின் கீழ் வாழும்  நாங்கள் எமது   பிள்ளைக்கு நடந்த இதே போன்ற சம்பவங்கள் யாருக்கும் இடம் பெறக் கூடாது என்றும் பிள்ளையின் மரணத்தில் ஒரு நீதியான விசாரணை நடத்தப்பட வேண்டும் மரணம் அடைந்தவரின் தந்தை தெரிவித்திருந்தமை குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "Boy's mysterious death: Woman remanded for one day",
    "Kalmunai court respondent Justice A.L. has ordered the girl, the supervisor of the orphanage, to be remanded for 1 day (till tomorrow (04)) in connection with the death of a boy who died while being kept in a juvenile correctional school. Nadir has ordered.",
    "Kalmunai Headquarters Police arrested the female supervisor of the orphanage on suspicion of the death of the boy who died while being kept in the children's correctional school on Saturday (2) and was produced in the presence of the Kalmunai Magistrate today (03) and ordered the above.",
    "The 28-year-old supervisor of the said school, Prinsi Pulendran, who was arrested in this way, belongs to Nithiyapuri Main Road, Uppuvela, Trincomalee District.",
    "The incident took place after being arrested by the Kokuvil police on the 17th of last month on the charge of stealing a bell from a girls' and children's disciplinary school in the Islamabad area under the Kalmunai police division of Amparai district.",
    "The person who died mysteriously in the said incident has been identified as Anandadeepan Darsan, a 14-year-old boy from Kokuvil area of ​​Batticaloa.",
    "Regarding the mysterious death of the boy, the parents said that they were informed that he was dead last Wednesday (29) at 3.30 in the morning and there were injury marks on the boy's body, so they suspected the death.",
    "After this, the body of the boy, which was kept at Kalmunai Ashraf Memorial Hospital Road, was sent to Ampara General Hospital for post-mortem examination. According to the report of the medical examiner, it was stated that there were blunt force injuries and death was due to internal injuries.",
    "After this, regarding the incident, Kalmunai Headquarters Police Station Officer M. Under the guidance of Ramsheen Bakir, a police team including Sub-Inspector S. Janakeethan, led by the officer in charge of various Crime Prevention Divisions and Chief Inspector of Police M. L. Rafiq, went to the school and conducted a series of investigations.",
    "In this case, a 25-year-old woman, who is a supervisor on duty at the orphanage, was arrested on suspicion of assaulting the boy.",
    "In this case, the girl, who is the school supervisor, was arrested for police investigation on the suspicion that she stopped in the school premises after having dinner in the shelter where the boy was kept and that she did not know what happened afterwards.",
    "It is noteworthy that the father of the deceased said that many false accusations are being made in front of the school management in the death of his son and that we who live below the poverty line should not have similar incidents happen to our child and that a fair investigation should be conducted in the death of the child."
  ],
  "words_ta": [
    "(03)",
    "(04)",
    "(29)",
    "(நாளை",
    "-பொலிஸ்",
    "1",
    "14",
    "17ஆம்",
    "25",
    "28",
    "330",
    "அடி",
    "அடுத்து",
    "அடைந்தவரின்",
    "அடைந்தவர்",
    "அடையாளம்",
    "அதிகாரியின்",
    "அதிகாலை",
    "அனுப்பி",
    "அன்று",
    "அப்பாடசாலையின்",
    "அப்பாடசாலையில்",
    "அப்பெண்",
    "அம்பாறை",
    "அறிக்கையின்",
    "அறிவிக்கப்பட்டதாகவும்",
    "அழைத்து",
    "அஷ்ரப்",
    "ஆஜர்படுத்தப்பட்ட",
    "ஆனந்ததீபன்",
    "இச்சம்பவம்",
    "இச்சிறுவனின்",
    "இடம்",
    "இடம்பெற்றுள்ளது",
    "இதனை",
    "இதனையடுத்து",
    "இதே",
    "இந்நிலையில்",
    "இன்று",
    "இரவு",
    "இருப்பதனால்",
    "இருப்பதாக",
    "இவ்வாறு",
    "இஸ்லாமபாத்",
    "உடலில்",
    "உட்காயங்களினால்",
    "உட்கொண்ட",
    "உட்படுத்தப்பட்டார்",
    "உணவினை",
    "உத்தரவிட்டார்",
    "உத்தரவிட்டுள்ளார்",
    "உத்தரவின்",
    "உப",
    "உயிரிழந்த",
    "உயிரிழந்து",
    "உள்ளதாக",
    "உள்ளிட்ட",
    "என",
    "எனும்",
    "என்ன",
    "என்பவர்",
    "என்றும்",
    "எமது",
    "எம்",
    "எம்எல்",
    "எஸ்ஜனகீதன்",
    "ஏஎல்",
    "ஒன்றை",
    "ஒரு",
    "ஒருநாள்",
    "கடந்த",
    "கடமையாற்றும்",
    "கல்முனை",
    "களவு",
    "காணப்படுவதாகவும்",
    "காணப்பட்டுள்ளார்",
    "காப்பகத்தில்",
    "காயங்கள்",
    "காயத்",
    "கீழ்",
    "குறித்த",
    "குறிப்பிடத்தக்கது",
    "குற்றச்சாட்டின்",
    "குற்றச்சாட்டுகளையும்",
    "குற்றத்தடுப்பு",
    "குழுவினர்",
    "கூடாது",
    "கைதான",
    "கைது",
    "கொக்குவில்",
    "கோட்டின்",
    "சடலம்",
    "சட்ட",
    "சந்தேக",
    "சந்தேகத்தின்",
    "சந்தேகத்தில்",
    "சந்தேகம்",
    "சனிக்கிழமை(2)",
    "சம்பவ",
    "சம்பவங்கள்",
    "சம்பவத்தில்",
    "சம்பவம்",
    "சம்பவித்துள்ளதாகவும்",
    "சாலையில்",
    "சிறுவனின்",
    "சிறுவனை",
    "சிறுவன்",
    "சிறுவர்",
    "சென்று",
    "செய்ததாக",
    "செய்யப்பட்ட",
    "செய்யப்பட்டார்இவ்வாறு",
    "செய்யப்பட்டிருந்தார்",
    "சேர்ந்த",
    "சேர்ந்தவராவார்",
    "ஞாபகார்த்த",
    "தங்க",
    "தடுத்து",
    "தந்தை",
    "தனது",
    "தமக்கு",
    "தர்சான்ந்",
    "தலைமையக",
    "தலைமையிலான",
    "தழும்புகள்",
    "தாக்கியதாக",
    "திகதி",
    "தினமான",
    "திருகோணமலை",
    "தெரியவில்லை",
    "தெரிவிக்கப்பட்டிருந்தது",
    "தெரிவித்திருந்தமை",
    "தெரிவித்துள்ளனர்",
    "தொடர்",
    "தொடர்ந்தே",
    "தொடர்பில்",
    "நடத்தப்பட",
    "நடந்த",
    "நடந்தது",
    "நதீர்",
    "நன்னடத்தை",
    "நபர்",
    "நாங்கள்",
    "நாள்",
    "நித்தியபுரி",
    "நின்றதாகவும்",
    "நிர்வாகம்",
    "நிலைய",
    "நிலையத்திற்கு",
    "நிலையில்",
    "நீதவானின்",
    "நீதிமன்ற",
    "நீதியான",
    "நீதிவான்",
    "பகுதியிலுள்ள",
    "பகுதியை",
    "பக்கீர்",
    "பதில்",
    "பரிசோதகருமான",
    "பரிசோதகர்",
    "பரிசோதனைக்காக",
    "பலவிதமான",
    "பல்வேறு",
    "பாடசாலை",
    "பாடசாலைக்கு",
    "பாடசாலையின்",
    "பாடசாலையில்",
    "பாதுகாப்பிற்காக",
    "பின்னர்",
    "பின்னான",
    "பிரகாரம்",
    "பிரதம",
    "பிரதான",
    "பிரிவிற்குட்பட்ட",
    "பிரிவு",
    "பிரேத",
    "பிறின்ஸி",
    "பிள்ளைக்கு",
    "பிள்ளையின்",
    "புதன்கிழமை",
    "புலேந்திரன்",
    "பெண்",
    "பெண்கள்",
    "பெண்ணுக்கு",
    "பெண்ணை",
    "பெயரில்",
    "பெறக்",
    "பெற்றோர்",
    "பேரில்",
    "பொது",
    "பொய்",
    "பொறுப்பதிகாரி",
    "பொறுப்பதிகாரியும்",
    "பொலிஸாரால்",
    "பொலிஸார்",
    "பொலிஸ்",
    "போதே",
    "போன்ற",
    "மகனின்",
    "மட்டக்களப்பு",
    "மணி",
    "மணியளவில்",
    "மதிக்கத்தக்க",
    "மரணத்தில்",
    "மரணம்",
    "மரணம்:",
    "மர்ம",
    "மர்மமான",
    "மாதம்",
    "மாவட்டம்",
    "மாவட்டம்  உப்புவெளி",
    "மிகவும்",
    "முன்",
    "முன்னிலையில்",
    "முன்னுக்கு",
    "முறையில்",
    "மேற்கண்டவாறு",
    "மேற்கொண்டனர்",
    "மேற்பார்வையாளரான",
    "யாருக்கும்",
    "ரம்ஷீன்",
    "றபீக்",
    "வயது",
    "வயதுடைய",
    "வரப்பட்டு",
    "வரை)",
    "வறுமை",
    "வளாகத்தில்",
    "வழக்கு",
    "வழங்கியதை",
    "வழிகாட்டலில்",
    "வாக்குமூலங்கங்கள்",
    "வாழும்",
    "விசாரணை",
    "விசாரணைகளை",
    "விசாரணைக்காக",
    "விசாரணைக்கு",
    "விசாரணையின்",
    "விளக்கமறியலில்",
    "விளக்கமறியல்",
    "வீதியை",
    "வேண்டும்",
    "வைக்கப்பட்ட",
    "வைக்கப்பட்டிருந்த",
    "வைக்கப்பட்டிருந்ததுஅங்கு",
    "வைக்கப்பட்டு",
    "வைக்குமாறு",
    "வைத்திய",
    "வைத்தியசாலைக்கு",
    "வைப்பதாகவும்"
  ],
  "words_en": [
    "(03)",
    "(04)",
    "(29)",
    "(Tomorrow",
    "- The police",
    "1",
    "14",
    "17th",
    "25",
    "28",
    "330",
    "ft",
    "Next",
    "of the attainer",
    "Achiever",
    "Identity",
    "of the officer",
    "early morning",
    "sent",
    "On that day",
    "of the abbey",
    "At the abbey",
    "That girl",
    "Amparai",
    "of the report",
    "As announced",
    "pick up",
    "Ashraf",
    "Presented",
    "Anandadeepan",
    "This event",
    "of this boy",
    "Place",
    "featured",
    "This",
    "After this",
    "The same",
    "in this situation",
    "Today",
    "the night",
    "Because of",
    "as if",
    "Thus",
    "Islamabad",
    "in the body",
    "due to internal injuries",
    "Consumed",
    "was implicated",
    "food",
    "ordered",
    "has ordered",
    "of order",
    "Sub",
    "died",
    "died",
    "as in",
    "included",
    "as",
    "is",
    "what",
    "who is",
    "And always",
    "Our",
    "M",
    "Ml",
    "Esjanakithan",
    "A.L",
    "One",
    "A",
    "one day",
    "Past",
    "Obligatory",
    "Kalmunai",
    "Steal",
    "and to be seen",
    "has been seen",
    "In the archive",
    "Injuries",
    "Gayath",
    "under",
    "Marked",
    "Significant",
    "of accusation",
    "Allegations",
    "Crime prevention",
    "crew",
    "should not",
    "hand in hand",
    "Arrest",
    "In the beak",
    "of the coat",
    "corpse",
    "Law",
    "Doubt",
    "of doubt",
    "in doubt",
    "Doubt",
    "Saturday (2)",
    "incident",
    "incidents",
    "In the incident",
    "incident",
    "It happened",
    "On the road",
    "of the boy",
    "little boy",
    "boy",
    "children",
    "go to",
    "as done",
    "done",
    "Done like this",
    "was done",
    "joined",
    "belongs to",
    "Remember",
    "stay",
    "prevent",
    "father",
    "His",
    "to himself",
    "Darshan",
    "Headquarters",
    "led by",
    "Scars",
    "attacked",
    "date",
    "Daily",
    "Trincomalee",
    "I do not know",
    "was informed",
    "Having informed",
    "have reported",
    "Cont",
    "Continuously",
    "In connection",
    "to be held",
    "happened",
    "happened",
    "Nadir",
    "Good manners",
    "person",
    "We are",
    "day",
    "Nithyapuri",
    "and stopped",
    "Administration",
    "Station",
    "to the station",
    "In position",
    "of the judge",
    "Court",
    "righteous",
    "Righteous",
    "in the area",
    "area",
    "Bakir",
    "Answer",
    "Examiner",
    "Examiner",
    "For testing",
    "Various",
    "Various",
    "School",
    "to school",
    "of the school",
    "at school",
    "For safety",
    "Later on",
    "the latter",
    "According to",
    "Prime",
    "Main",
    "Divided",
    "section",
    "death",
    "Princi",
    "to the child",
    "Child's",
    "Wednesday",
    "Pulendran",
    "girl",
    "Women",
    "For the girl",
    "the girl",
    "in the name of",
    "to get",
    "Parents",
    "on the",
    "General",
    "lie",
    "Officer-in-Charge",
    "Officer in charge",
    "By the police",
    "Police",
    "Police",
    "enough",
    "such as",
    "son's",
    "Batticaloa",
    "bell",
    "around the clock",
    "Respectable",
    "in death",
    "death",
    "Death:",
    "Mysterious",
    "Mysterious",
    "month",
    "District",
    "District  Saline",
    "Very much",
    "Before",
    "in the presence of",
    "forward",
    "method",
    "As above",
    "carried out",
    "Supervisor",
    "to anyone",
    "Rumsheen",
    "Rafiq",
    "age",
    "aged",
    "have come",
    "up to)",
    "Poverty",
    "On campus",
    "case",
    "provided",
    "In guidance",
    "Confessions",
    "living",
    "Investigation",
    "Investigations",
    "For investigation",
    "For investigation",
    "of investigation",
    "In the interpretation",
    "Interpretation",
    "the street",
    "want",
    "kept",
    "kept",
    "was placed there",
    "kept",
    "to keep",
    "Medicine",
    "To the hospital",
    "And to keep"
  ]
}