{
  "lines_ta": [
    "எம்.வி.எக்ஸ்பிரஸ் பேர்ள் கப்பல் விவகாரம் :பாராளுமன்ற விவாதம் நடத்த தீர்மானம் - ஜி.எல்.பீரிஸ்",
    "நாட்டின் கடற்பரப்பில் தீ விபத்துக்கு உள்ளான எம்.வி.எக்ஸ்பிரஸ் பேர்ள் கப்பல் தொடர்பில் எதிர்வரும் வாரம் இடம்பெறவுள்ள பாராளுமன்ற அமர்வில் ஒரு நாள் விவாதம் இடம்பெறவுள்ளது.",
    "உண்மையை பகிரங்கப்படுத்த பாராளுமன்ற தெரிவு குழு ஒன்றை அமைக்குமாறு சபாநாயகரிடம் வலியுறுத்தியுள்ளோம் என பாராளுமன்ற உறுப்பினர் பேராசிரியர் ஜி.எல்.பீரிஸ் தெரிவித்தார்.",
    "நாவல பகுதியில் உள்ள சுதந்திர மக்கள் சபை காரியாலயத்தில் இடம்பெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துக் கொண்டு கருத்துரைக்கையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "நாட்டின் கடற்பரப்பில் தீ விபத்துக்கு உள்ளாகி மூழ்கிய எம்.வி.எக்ஸ்பிரஸ் பேர்ள் கப்பல் விபத்தால் கடல் வளங்களுக்கு ஏற்பட்ட பாதிப்பின் விளைவு இன்றும் தொடர்கிறது.இந்த விபத்தினால் கடல் மற்றும் சுற்றுச்சூழல் வளங்களுக்கு ஏற்பட்ட பாதிப்புக்கு நட்டஈடு பெற்றுக்கொள்வது தொடர்பில் ஆராய 40 துறைசார் நிபுணர்கள் அடங்கிய குழு நியமிக்கப்பட்டது.",
    "இந்த கப்பல் விபத்தினால் ஏற்பட்ட பாதிப்புக்கு குறித்த கப்பல் நிறுவனத்திடமிருந்து 6.4 பில்லியன் டொலர் நட்டத்தை பெற்றுக்கொள்ள முடியும் என துறை நிபுணர்கள் நீதியமைச்சரிடம் அறிக்கை சமர்ப்பித்துள்ளார்கள்.இந்த அறிக்கையை அடிப்படையாக கொண்டு வழக்கு தாக்கல் செய்யப்படும் என அரசாங்கம் குறிப்பிடுகிறது.",
    "நட்டஈடு பெற்றுக்கொள்ளும் நடவடிக்கையை தடுப்பதற்கு சாமர குணசேகர என்ற இலங்கையருக்கு 250 மில்லியன் டொலர் நட்டஈடு வழங்கப்பட்டுள்ளதாகவும்,பிரித்தானிய நாட்டு வங்கி கணக்கில் அந்த நிதி வைப்பிடப்பட்டுள்ளதாகவும் நீதியமைச்சர் விஜயதாஸ ராஜபக்ஷ பாராளுமன்றத்தில் உரையாற்றினார்.",
    "இந்த குற்றச்சாட்டின் உண்மை தன்மை முதலில் ஆராயப்பட வேண்டும்.பிரித்தானியாவில் வங்கி கட்டமைப்பில் நிதி தூய்மைப்படுத்தல் சட்டம் கடுமையாக பின்னப்பற்றடும்.250 மில்லியன் டொலரை தனி நபரின் கணக்கில் வைப்பிடும் போது பிரித்தானிய வங்கி கட்டமைப்பு விசேட கவனம் செலுத்தும்.ஆகவே இந்த குற்றச்சாட்டின் உண்மை தன்மை முதலில் பகிரங்கப்படுத்தப்பட வேண்டும்.",
    "எம்.வி.எக்ஸ்பிரஸ் பேர்ள் கப்பல் விவகாரம் முரண்பாடான கருத்துக்களை தோற்றுவித்துள்ளன.பலர் மீது குற்றச்சாட்டுக்கள் முன்வைக்கப்படுகின்றன.ஆகவே இந்த விவகாரம் தொடர்பில் எதிர்வரும் வாரம் இடம்பெறவுள்ள பாராளுமன்ற அமர்வின் போது ஒருநாள் விவாதத்தை நடத்த தீர்மானிக்கப்பட்டுள்ளது.உண்மையை பகிரங்கப்படுத்த வேண்டும் ஆகவே பாராளுமன்ற தெரிவு குழு ஒன்றை அமைக்குமாறு சபாநாயகரிடம் வலியுறுத்தியுள்ளோம் என்றார்."
  ],
  "lines_en": [
    "MV Express Pearl: Resolution for Parliamentary Debate - GL Peiris",
    "A one-day debate will be held in the next week's parliamentary session regarding the MV Express Pearl ship that caught fire in the country's waters.",
    "Member of Parliament Professor G. L. Peiris said that we have urged the Speaker to set up a parliamentary select committee to make the truth public.",
    "He mentioned the above while attending the press conference held at the Freedom People's Council office in Nawala area.",
    "The effect of the damage to the marine resources caused by the accident of the MV Express Pearl, which caught fire and sunk in the waters of the country continues today.",
    "The department experts have submitted a report to the Justice Minister that they can get 6.4 billion dollars from the shipping company for the damage caused by this ship accident. The government says that the case will be filed based on this report.",
    "Justice Minister Vijayadasa Rajapaksa addressed the Parliament that a Sri Lankan named Chamara Gunasekara has been given 250 million dollar compensation to prevent the action of receiving compensation and that money has been deposited in a British bank account.",
    "The truth of this allegation must be investigated first. The financial cleansing law will seriously backfire on the banking structure in Britain. The British banking structure will pay special attention when 250 million dollars are deposited in an individual's account. Therefore, the truth of this allegation must be made public first.",
    "He said that the MV Express Pearl ship issue has created conflicting views. Accusations are being made against many people. Therefore, it has been decided to hold a one-day debate on this issue during the parliamentary session to be held next week. We have urged the Speaker to set up a parliamentary select committee to make the truth public."
  ],
  "words_ta": [
    "-",
    "250",
    "40",
    "64",
    ":பாராளுமன்ற",
    "அடங்கிய",
    "அடிப்படையாக",
    "அந்த",
    "அமர்வின்",
    "அமர்வில்",
    "அமைக்குமாறு",
    "அரசாங்கம்",
    "அறிக்கை",
    "அறிக்கையை",
    "ஆகவே",
    "ஆராய",
    "ஆராயப்பட",
    "இடம்பெறவுள்ள",
    "இடம்பெறவுள்ளது",
    "இடம்பெற்ற",
    "இந்த",
    "இன்றும்",
    "இலங்கையருக்கு",
    "உண்மை",
    "உண்மையை",
    "உரையாற்றினார்",
    "உறுப்பினர்",
    "உள்ள",
    "உள்ளாகி",
    "உள்ளான",
    "ஊடகவியலாளர்",
    "எதிர்வரும்",
    "என",
    "என்ற",
    "என்றார்",
    "எம்விஎக்ஸ்பிரஸ்",
    "ஏற்பட்ட",
    "ஒன்றை",
    "ஒரு",
    "ஒருநாள்",
    "கடற்பரப்பில்",
    "கடல்",
    "கடுமையாக",
    "கட்டமைப்பில்",
    "கட்டமைப்பு",
    "கணக்கில்",
    "கப்பல்",
    "கருத்துக்களை",
    "கருத்துரைக்கையில்",
    "கலந்துக்",
    "கவனம்",
    "காரியாலயத்தில்",
    "குணசேகர",
    "குறித்த",
    "குறிப்பிடுகிறது",
    "குறிப்பிட்டார்",
    "குற்றச்சாட்டின்",
    "குற்றச்சாட்டுக்கள்",
    "குழு",
    "கொண்டு",
    "சட்டம்",
    "சந்திப்பில்",
    "சபாநாயகரிடம்",
    "சபை",
    "சமர்ப்பித்துள்ளார்கள்இந்த",
    "சாமர",
    "சுதந்திர",
    "சுற்றுச்சூழல்",
    "செய்யப்படும்",
    "செலுத்தும்ஆகவே",
    "ஜிஎல்பீரிஸ்",
    "டொலரை",
    "டொலர்",
    "தடுப்பதற்கு",
    "தனி",
    "தன்மை",
    "தாக்கல்",
    "தீ",
    "தீர்மானம்",
    "தீர்மானிக்கப்பட்டுள்ளதுஉண்மையை",
    "துறை",
    "துறைசார்",
    "தூய்மைப்படுத்தல்",
    "தெரிவித்தார்",
    "தெரிவு",
    "தொடர்கிறதுஇந்த",
    "தொடர்பில்",
    "தோற்றுவித்துள்ளனபலர்",
    "நடத்த",
    "நடவடிக்கையை",
    "நட்டஈடு",
    "நட்டத்தை",
    "நபரின்",
    "நாட்டின்",
    "நாட்டு",
    "நாள்",
    "நாவல",
    "நிதி",
    "நிபுணர்கள்",
    "நியமிக்கப்பட்டது",
    "நிறுவனத்திடமிருந்து",
    "நீதியமைச்சரிடம்",
    "நீதியமைச்சர்",
    "பகிரங்கப்படுத்த",
    "பகிரங்கப்படுத்தப்பட",
    "பகுதியில்",
    "பாதிப்பின்",
    "பாதிப்புக்கு",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பின்னப்பற்றடும்250",
    "பிரித்தானிய",
    "பில்லியன்",
    "பெற்றுக்கொள்ள",
    "பெற்றுக்கொள்ளும்",
    "பெற்றுக்கொள்வது",
    "பேராசிரியர்",
    "பேர்ள்",
    "போது",
    "மக்கள்",
    "மற்றும்",
    "மில்லியன்",
    "மீது",
    "முடியும்",
    "முதலில்",
    "முன்வைக்கப்படுகின்றனஆகவே",
    "முரண்பாடான",
    "மூழ்கிய",
    "மேற்கண்டவாறு",
    "ராஜபக்ஷ",
    "வங்கி",
    "வலியுறுத்தியுள்ளோம்",
    "வளங்களுக்கு",
    "வழக்கு",
    "வழங்கப்பட்டுள்ளதாகவும்பிரித்தானிய",
    "வாரம்",
    "விசேட",
    "விஜயதாஸ",
    "விபத்தால்",
    "விபத்தினால்",
    "விபத்துக்கு",
    "விளைவு",
    "விவகாரம்",
    "விவாதத்தை",
    "விவாதம்",
    "வேண்டும்",
    "வேண்டும்பிரித்தானியாவில்",
    "வைப்பிடப்பட்டுள்ளதாகவும்",
    "வைப்பிடும்"
  ],
  "words_en": [
    "-",
    "250",
    "40",
    "64",
    ":Parliament",
    "contained",
    "Basically",
    "That",
    "of the session",
    "in session",
    "to set up",
    "Government",
    "Report",
    "report",
    "Therefore",
    "to investigate",
    "to be explored",
    "to be held",
    "will take place",
    "featured",
    "This",
    "even today",
    "For Sri Lankan",
    "true",
    "the truth",
    "Addressed",
    "member",
    "in",
    "become",
    "internal",
    "Journalist",
    "coming up",
    "as",
    "that of",
    "said",
    "MVXpress",
    "occurred",
    "One",
    "A",
    "one day",
    "On the beach",
    "the sea",
    "severely",
    "In structure",
    "structure",
    "account",
    "the ship",
    "opinions",
    "In the comments",
    "join",
    "attention",
    "In the office",
    "Gunasekara",
    "Marked",
    "refers to",
    "Mentioned",
    "of accusation",
    "Accusations",
    "group",
    "with",
    "Law",
    "At the meeting",
    "To the Speaker",
    "Council",
    "Submitted by",
    "Samara",
    "freedom",
    "environment",
    "will be done",
    "Payable",
    "GLBERIS",
    "dollar",
    "Dollar",
    "to prevent",
    "separate",
    "Character",
    "Filing",
    "fire",
    "Resolution",
    "Determined truth",
    "Dept",
    "Departmental",
    "Purification",
    "He said",
    "Choice",
    "This continues",
    "In connection",
    "Many have originated",
    "conduct",
    "action",
    "Plant compensation",
    "Dance",
    "of the person",
    "of the country",
    "country",
    "day",
    "Novel",
    "Finance",
    "experts",
    "Appointed",
    "From the company",
    "To the Minister of Justice",
    "Minister of Justice",
    "to make public",
    "to be made public",
    "in the area",
    "of vulnerability",
    "Affected",
    "Parliament",
    "In Parliament",
    "250",
    "British",
    "billion",
    "to receive",
    "will receive",
    "receiving",
    "Prof",
    "Pearl",
    "when",
    "People",
    "And",
    "million",
    "on",
    "can",
    "First of all",
    "are presented as",
    "Contradictory",
    "Immersed",
    "As above",
    "Rajapaksa",
    "Bank",
    "We have emphasized",
    "For resources",
    "case",
    "Also provided is British",
    "week",
    "Special",
    "Vijayadasa",
    "by accident",
    "By accident",
    "to the accident",
    "effect",
    "affair",
    "discussion",
    "Discussion",
    "want",
    "In Britain",
    "and deposited",
    "will deposit"
  ]
}