{
  "lines_ta": [
    "பள்ளிவாசல் காவலாளி படுகொலை: இரும்பு கம்பி மீட்பு",
    "ஹட்டன் ஜும்மா பள்ளிவாசலின் காவலாளியை கொலை செய்த சந்தேகநபர், மேலதிக விசாரணைகளுக்காக நீதிமன்றத்தின் ஊடாக ஹட்டன் பொலிஸாரிடம் ஒப்படைக்கப்பட்டார்.",
    "ஹட்டன் ஜும்மா பள்ளிவாசலின் காவலாளியைக் கொன்ற சந்தேகநபர் தும்பறை சிறைச்சாலை அதிகாரிகளினால் ஹட்டன் நீதவான் நீதிமன்றத்தின் ஊடாக ஹட்டன் பொலிஸ் குற்றப் புலனாய்வுப் பிரிவின் அதிகாரிகளிடம் செவ்வாய்க்கிழமை (09) ஒப்படைக்கப்பட்டார்.",
    "கல்முனை பொலிஸ் பிரிவுக்குட்பட்ட கல்முனைக்குடி பகுதியைச் சேர்ந்த மூன்று பிள்ளைகளின் தந்தையான  மொஹிதீன் பாவா லபீர் (வயது 47) என்பவரே   சிறைச்சாலை அதிகாரிகள் ஊடாக ஹட்டன் பொலிஸ் குற்றப் புலனாய்வுப் பிரிவு அதிகாரிகளிடம் ஒப்படைக்கப்பட்டார்.",
    "09.12.2023 அன்று அதிகாலை ஹட்டன் ஜும்மா பள்ளிவாசலுக்குள் நுழைந்த சந்தேக நபர் அங்கிருந்த காவலாளியைக் கொன்றுவிட்டு பள்ளிவாசலில் இருந்த உண்டியலை  உடைத்து பணத்துடன் தப்பிச் சென்றுள்ளார்.",
    "அவர் ஜும்மா பள்ளிவாசலுக்கு வந்த போது, ​​பள்ளிவாசலில் பொருத்தப்பட்டிருந்த பாதுகாப்பு கமெராக்கள் ஊடாக எடுக்கப்பட்ட சில புகைப்படங்களை நாடளாவிய ரீதியில் உள்ள அனைத்து பொலிஸ் நிலையங்களுக்கும் இலத்திரனியல் ஊடகங்கள் ஊடாகவும் வெளியிடப்பட்டனர்.",
    "அதன்பின்னர், சந்தேகநபர் 19.12.2023 அன்று இரவு சம்மாந்துறை நகரில் சுற்றித்திரிந்துள்ளார். அவரை கைது செய்த சம்மாந்துறை பொலிஸார், சம்பாந்துறை நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு விளக்கமறியலில் வைக்கப்பட்டதுடன், இது தொடர்பில் ஹட்டன் பொலிஸாருக்கு அறிவிக்கப்பட்டது.",
    "ஹட்டன் பொலிஸார் விடுத்த வேண்டுகோளுக்கு அமைய மேலதிக விசாரணைகளுக்காக ஹட்டன் பொலிஸாரிடம் ஒப்படைக்குமாறு சிறைச்சாலை உத்தியோகத்தர்களுக்கு  நீதவான் விடுத்த வேண்டுகோளின் பேரில் தும்பரை சிறைச்சாலை அதிகாரிகளின் பலத்த பாதுகாப்புடன் (09) ஹட்டன் நீதவான் நீதிமன்றுக்கு சந்தேகநபர் அழைத்து வரப்பட்டார்.",
    "சந்தேகநபர் 2022 ஆம் ஆண்டு சாய்ந்துமருது மற்றும் பொத்துவில் பல கொலைச் சம்பவங்களில் ஈடுபட்டு விளக்கமறியலில் வைக்கப்பட்டிருந்த நிலையில், சந்தேகநபர் 2023.07.2023 அன்று மட்டக்களப்பு சிறைச்சாலையிலிருந்து தப்பிச் சென்று நாட்டின் பல்வேறு பகுதிகளில் தலைமறைவாக இருந்தார்.",
    "சந்தேகநபர் 06.12.2023 அன்று ஹட்டன் பகுதிக்கு வந்து ஹட்டனில் உள்ள பள்ளிவாசல்களில் தங்கியிருந்தார். மூன்று நாட்கள் இரவும் பகலும் அப்பகுதியில் தங்கியிருந்த அவர்,  கடந்த 09.12.2023 அன்று காலை ஹட்டன் ஜும்மா பள்ளிவாசலுக்குள் நுழைந்து அங்கிருந்த காவலாளியை கொன்று   பணத்தை எடுத்துக்கொண்டு தலைமறைவானார்..",
    "காவலாளியை கொல்லப் பயன்படுத்தியதாகச் சந்தேகிக்கப்படும் இரும்பு கம்பியை ஹட்டன் புகையிரதப் பாதையில் சி எறிந்ததாக சந்தேகநபர் அளித்த வாக்குமூலத்தின் பிரகாரம், ஹட்டன் பொலிஸ் குற்றப் புலனாய்வுப் பிரிவின் அதிகாரிகள் இரும்பு கம்பியை ஆதாரமாகக் கண்டுபிடித்துள்ளனர்.",
    "சந்தேகநபரிடம் வாக்குமூலம் பெற்றுக்கொண்ட ஹட்டன் காவற்துறையினர், ஹட்டன் பகுதியில் தங்கியிருந்த பல இடங்களையும் கொலைக்காக ஹட்டன் ஜும்மா பள்ளிவாசலுக்கு வந்த வழியையும் சந்தேகநபர் காட்டியுள்ளனர்."
  ],
  "lines_en": [
    "Mosque guard massacre: Iron-bar rescue",
    "The suspect who killed the security guard of Hatton Jumma Masjid has been handed over to the Hatton Police through court for further investigations.",
    "The suspect who killed the caretaker of Hatton Jumma Masjid was handed over to the Hatton Police Criminal Investigation Department by the Thumpara Jail authorities through the Hatton Magistrate's Court on Tuesday (09).",
    "Father-of-three Mohidin Bawa Labir (47 years old) from Kalmunakudi area under Kalmunai police division was handed over to Hutton Police Crime Investigation Unit officials through jail officials.",
    "On 09.12.2023, the suspect entered the Hattan Jumma Masjid in the early hours of the morning, killed the security guard there, broke the bank note in the mosque and escaped with the money.",
    "When he arrived at the Jumma Mosque, some photographs taken by the security cameras installed at the school gate were released to all police stations nationwide and through electronic media.",
    "Thereafter, the suspect roamed around Sammanthurai city on the night of 19.12.2023. The Sampanthurai police arrested him, he was produced in the Sampanthurai court and he was remanded and the Hatton police was informed about this.",
    "The suspect was brought to Hatton Magistrate's Court (09) under heavy security by Thumparai Jail officials on the request of the judge to the jail officials to hand him over to the Hatton Police for further investigations.",
    "While the suspect was on remand in 2022 for several murders in Saindumarudu and Pothu, the suspect escaped from Batticaloa prison on 2023.07.2023 and was absconding in various parts of the country.",
    "Suspect came to Hatton area on 06.12.2023 and stayed at mosques in Hatton. After staying in the area for three days, night and day, on the morning of 09.12.2023, he entered the Hattan Jumma Masjid, killed the guard there, took the money and absconded.",
    "According to the suspect's statement that C had thrown the iron rod suspected to have been used to kill the guard on the Hatton railway line, officers from the Hatton Police Criminal Investigation Division have recovered the iron rod as evidence.",
    "After obtaining a statement from the suspect, the Hattan Police Department showed the many places where the suspect stayed in Hattan area and the way he came to the Hattan Jumma Masjid for the murder."
  ],
  "words_ta": [
    "(09)",
    "(வயது",
    "06122023",
    "09122023",
    "19122023",
    "2022",
    "2023072023",
    "47)",
    "அங்கிருந்த",
    "அதன்பின்னர்",
    "அதிகாரிகளிடம்",
    "அதிகாரிகளினால்",
    "அதிகாரிகளின்",
    "அதிகாரிகள்",
    "அதிகாலை",
    "அனைத்து",
    "அன்று",
    "அப்பகுதியில்",
    "அமைய",
    "அறிவிக்கப்பட்டது",
    "அளித்த",
    "அழைத்து",
    "அவரை",
    "அவர்",
    "ஆஜர்படுத்தப்பட்டு",
    "ஆண்டு",
    "ஆதாரமாகக்",
    "ஆம்",
    "இடங்களையும்",
    "இது",
    "இரவு",
    "இரவும்",
    "இருந்த",
    "இருந்தார்",
    "இரும்பு",
    "இலத்திரனியல்",
    "ஈடுபட்டு",
    "உடைத்து",
    "உண்டியலை",
    "உத்தியோகத்தர்களுக்கு",
    "உள்ள",
    "ஊடகங்கள்",
    "ஊடாக",
    "ஊடாகவும்",
    "எடுக்கப்பட்ட",
    "எடுத்துக்கொண்டு",
    "என்பவரே",
    "எறிந்ததாக",
    "ஒப்படைக்கப்பட்டார்",
    "ஒப்படைக்குமாறு",
    "கடந்த",
    "கண்டுபிடித்துள்ளனர்",
    "கமெராக்கள்",
    "கம்பி",
    "கம்பியை",
    "கல்முனை",
    "கல்முனைக்குடி",
    "காட்டியுள்ளனர்",
    "காலை",
    "காவற்துறையினர்",
    "காவலாளி",
    "காவலாளியை",
    "காவலாளியைக்",
    "குற்றப்",
    "கைது",
    "கொன்ற",
    "கொன்று",
    "கொன்றுவிட்டு",
    "கொலை",
    "கொலைக்காக",
    "கொலைச்",
    "கொல்லப்",
    "சந்தேக",
    "சந்தேகநபரிடம்",
    "சந்தேகநபர்",
    "சந்தேகிக்கப்படும்",
    "சம்பவங்களில்",
    "சம்பாந்துறை",
    "சம்மாந்துறை",
    "சாய்ந்துமருது",
    "சி",
    "சிறைச்சாலை",
    "சிறைச்சாலையிலிருந்து",
    "சில",
    "சுற்றித்திரிந்துள்ளார்",
    "சென்று",
    "சென்றுள்ளார்",
    "செய்த",
    "செவ்வாய்க்கிழமை",
    "சேர்ந்த",
    "ஜும்மா",
    "தங்கியிருந்த",
    "தங்கியிருந்தார்",
    "தந்தையான",
    "தப்பிச்",
    "தலைமறைவாக",
    "தலைமறைவானார்",
    "தும்பரை",
    "தும்பறை",
    "தொடர்பில்",
    "நகரில்",
    "நபர்",
    "நாடளாவிய",
    "நாட்கள்",
    "நாட்டின்",
    "நிலையங்களுக்கும்",
    "நிலையில்",
    "நீதவான்",
    "நீதிமன்றத்தின்",
    "நீதிமன்றத்தில்",
    "நீதிமன்றுக்கு",
    "நுழைந்த",
    "நுழைந்து",
    "பகலும்",
    "பகுதிகளில்",
    "பகுதிக்கு",
    "பகுதியில்",
    "பகுதியைச்",
    "படுகொலை:",
    "பணத்துடன்",
    "பணத்தை",
    "பயன்படுத்தியதாகச்",
    "பல",
    "பலத்த",
    "பல்வேறு",
    "பள்ளிவாசலின்",
    "பள்ளிவாசலில்",
    "பள்ளிவாசலுக்கு",
    "பள்ளிவாசலுக்குள்",
    "பள்ளிவாசல்",
    "பள்ளிவாசல்களில்",
    "பாதுகாப்பு",
    "பாதுகாப்புடன்",
    "பாதையில்",
    "பாவா",
    "பிரகாரம்",
    "பிரிவின்",
    "பிரிவு",
    "பிரிவுக்குட்பட்ட",
    "பிள்ளைகளின்",
    "புகைப்படங்களை",
    "புகையிரதப்",
    "புலனாய்வுப்",
    "பெற்றுக்கொண்ட",
    "பேரில்",
    "பொத்துவில்",
    "பொருத்தப்பட்டிருந்த",
    "பொலிஸாரிடம்",
    "பொலிஸாருக்கு",
    "பொலிஸார்",
    "பொலிஸ்",
    "போது",
    "மட்டக்களப்பு",
    "மற்றும்",
    "மீட்பு",
    "மூன்று",
    "மேலதிக",
    "மொஹிதீன்",
    "ரீதியில்",
    "லபீர்",
    "வந்த",
    "வந்து",
    "வரப்பட்டார்",
    "வழியையும்",
    "வாக்குமூலத்தின்",
    "வாக்குமூலம்",
    "விசாரணைகளுக்காக",
    "விடுத்த",
    "விளக்கமறியலில்",
    "வெளியிடப்பட்டனர்",
    "வேண்டுகோளின்",
    "வேண்டுகோளுக்கு",
    "வைக்கப்பட்டதுடன்",
    "வைக்கப்பட்டிருந்த",
    "ஹட்டனில்",
    "ஹட்டன்",
    "​​பள்ளிவாசலில்"
  ],
  "words_en": [
    "(09)",
    "(Age",
    "06122023",
    "09122023",
    "19122023",
    "2022",
    "2023072023",
    "47)",
    "was there",
    "After that",
    "To the authorities",
    "By the authorities",
    "of officers",
    "Officers",
    "early morning",
    "All",
    "On that day",
    "in the area",
    "set up",
    "announced",
    "provided by",
    "pick up",
    "him",
    "He",
    "Presented",
    "year",
    "as evidence",
    "Yes",
    "and places",
    "This is",
    "the night",
    "Night too",
    "was",
    "was",
    "Iron",
    "Electronics",
    "engage in",
    "break down",
    "piggy bank",
    "For officers",
    "in",
    "media",
    "through",
    "through",
    "was taken",
    "taking",
    "He is",
    "Thrown",
    "was handed over",
    "to hand over",
    "Past",
    "have found",
    "Cameras",
    "Wire",
    "wire",
    "Kalmunai",
    "Kalmunakudi",
    "have shown",
    "morning",
    "Guards",
    "watchman",
    "The watchman",
    "The watchman",
    "criminal",
    "Arrest",
    "killed",
    "kill",
    "After killing",
    "murder",
    "for murder",
    "Murder",
    "to kill",
    "Doubt",
    "to the suspect",
    "Suspect",
    "will be suspected",
    "In incidents",
    "Sampanthurai",
    "Samanthurai",
    "leaning",
    "C",
    "Prison",
    "From prison",
    "Some",
    "has wandered around",
    "go to",
    "has gone",
    "done",
    "Tuesday",
    "joined",
    "Jumma",
    "Stayed",
    "Stayed",
    "the father",
    "run away",
    "Secretly",
    "He went into hiding",
    "Tumbarai",
    "Smoke",
    "In connection",
    "In the city",
    "person",
    "Nationwide",
    "days",
    "of the country",
    "Stations too",
    "In position",
    "Judge",
    "of the court",
    "In court",
    "to court",
    "Entered",
    "entered",
    "Daylight",
    "areas",
    "to the area",
    "in the area",
    "the area",
    "Massacre:",
    "with money",
    "Money",
    "As used",
    "Many",
    "Strong",
    "Various",
    "of the mosque",
    "In the mosque",
    "To the mosque",
    "Inside the mosque",
    "Mosque",
    "In mosques",
    "Security",
    "with security",
    "On the road",
    "Wow",
    "According to",
    "of division",
    "section",
    "Sectional",
    "of children",
    "Photographs",
    "Railway",
    "Investigative",
    "Received",
    "on the",
    "In the package",
    "fitted",
    "to the police",
    "to the police",
    "Police",
    "Police",
    "when",
    "Batticaloa",
    "And",
    "Recovery",
    "Three",
    "Further",
    "Mohidin",
    "in terms of",
    "Labir",
    "came",
    "come",
    "came",
    "and the way",
    "of confession",
    "Confession",
    "For investigations",
    "issued",
    "In the interpretation",
    "were published",
    "of request",
    "For request",
    "with placed",
    "kept",
    "in Hatton",
    "Hutton",
    "At the school gate"
  ]
}