{
  "lines_ta": [
    "முழு பாராளுமன்றத்தையும் அரசாங்கமாக மாற்றி வேலைத்திட்டங்களை கொண்டுசெல்ல ஒத்துழைப்பு வழங்குங்கள் - ஜனாதிபதி",
    "முழு பாராளுமன்றத்தையும் அரசாங்கமாக மாற்றி அரசாங்கத்தின் வேலைத்திட்டங்களை கொண்டுசெல்ல ஒத்துழைப்பு வழங்குமாறு அனைவரையும் கேட்டுக்கொள்கிறேன். நாட்டின் பொருளாதார நெருக்கடிக்கு தீர்வுகாண சர்வதேச நாணய நிதியத்துடன் ஒப்பந்தம் செய்வதை தவிர வேறு வழி இல்லை. மாற்றுவழியை யாரும் முன்வைக்கவும் இல்லை.",
    "அத்துடன் தேசிய கடன் மறுசீரமைப்பதில் ஊழியர் சேமலாப நிதியத்தின் உறுப்பினர்களுக்கு எந்த பாதிப்பும் ஏற்படாது, நிதி ஸ்திரத்தன்மையை ஏற்படுத்துவதற்கும் குறைந்த வருமானம் பெறும் மக்களின் பாதுகாப்பிற்கான சமூக பாதுகாப்பு வலையமைப்பை முன்னெடுக்கவும் நடவடிக்கை எடுத்துள்ளோம் என ஜனாதிபதி ரணில் விக்ரமசிங்க தெரிவித்தார்.",
    "பாராளுமன்றத்தில் இன்று (26) புதன்கிழமை இடம்பெற்ற   சர்வதேச நாணய நிதியத்தின் நீடிக்கப்பட்ட நிதி வசதியின்   கீழான ஏற்பாட்டினை அமுல்படுத்துவதற்கான தீர்மானம் மீதான விவாதத்தை ஆரம்பித்துவைத்து உரையாற்றுகையிலேயே இவ்வாறு குறிப்பிட்டார்.",
    "பொருளாதாரம், நிதி நெருக்கடி மற்றும் சர்வதேச நாணய நிதியம் குறித்து ஊடகங்களிலும், வேறு பல இடங்களிலும் கேள்வியெழுப்பப்பட்டிருந்தன.  2022 ஜூலை மாதத்தில் இருந்த கலவரம், தீ வைப்பு, அரசாங்கத்தின் வங்குரோத்து நிலை இவற்றினால் இலங்கை மீதிருந்த நம்பிக்கை முழுமையாக இல்லாமல்போனது.",
    "தற்போது எட்டு மாதங்களின் பின்னர் எமது பொருளாதாரத்தை மீட்டெடுத்துள்ளதன் மூலம் இலங்கை சிறப்பான வழியில் பயணித்துக் கொண்டிருக்கிறது. வீழ்ந்திருந்த இலங்கை மீண்டும் சரியான பாதைக்கு வந்து மீண்டெழுந்துவருகிறது. இதனை தொடர்ந்து முன்னெடுத்துச் செல்ல முழு  நாட்டினதும்  முழுமையான ஒத்துழைப்பை வழங்குமாறு நாம் கேட்டுக்கொள்கிறோம்.",
    "அக்காலத்தில் இந்த நிலை குறித்து நான் மீண்டும் சுருக்கமாக குறிப்பிடுகிறேன். இதனை அனைவருக்கும் நினைவுபடுத்த விரும்புகிறேன். விசேடமாக 2019ஆம் ஆண்டின் பிற்பகுதியில் எமது வரிகள் குறைக்கப்பட்டதன் மூலம் மொத்த தேசிய உற்பத்தியில் 4 வீதத்தை இழக்க நேரிட்டது.",
    "அதன் பின்னர் கோவிட் பெருந்தொற்று காரணமாக எமது பொருளாதாரம் மேலும் நெருக்கடிக்குள் வீழ்ந்தது. இதன்பலனாக அமெரிக்க டொலருக்கு எதிராக இலங்கையின் ரூபாவின் பெறுமதி 2022ஆம் ஆண்டு பெப்ரவரி மாதம் முதல் மூன்று மாதங்களில் 40 வீதத்தனால் வீழ்ச்சியடைந்தது.",
    "இதன்பின்னர் ரூபாவின் பெறுமதி தொடர்ந்து வீழ்ச்சி கண்டது. 2022ஆம் ஆண்டு முழுவதும் பொருளாதார வளர்ச்சி 4.4 வீதத்தினால் குறைந்தது. 2022ஆம் ஆண்டு செப்டம்பர் மாத்தில் பணவீக்கம் 70 வீதமாக அதிகரித்திருந்தது. உணவுக்கான பணவீக்கம் 95 வீதமாக இருந்தது.",
    "இவ்வாறான நிலையில் ஜூலை மாதத்தில் ஜனாதிபதி பதவியை ஏற்றுக்கொண்டேன். மக்கள் பெரும் கஷ்டத்தில் இருந்த சந்தர்ப்பத்தில், நம்பிக்கை இல்லாமல் இருந்த சந்தர்ப்பத்தில், நாட்டை மீண்டும் மீண்டெடுக்க முடியும் என்ற நம்பிக்கை இருந்ததால் நான் அந்தப் பொறுப்பை ஏற்றுக்கொண்டேன்.",
    "ஆர்ப்பாட்டங்களுக்கும் போராட்டங்களுக்கும் மத்தியில் இந்தப் பொறுப்பை ஏற்றுக்கொண்டேன். இல்லையெனில் நாடு முழுமையாக அழிவுப்பாதைக்குச் சென்றிருக்கும்.",
    "எனது வீட்டு நூலகத்தில் இருந்த புத்தகங்களும், ஓவியங்களும் எரிக்கப்பட்டாலும் நான் இந்தப் பணியில் இருந்து பின்வாங்கவில்லை. நாடு அழிவுப் பாதைக்குச் செல்லாமல் தடுத்து நாட்டை மீண்டெடுக்க நாம் பணியாற்றினோம்.",
    "அக்காலத்தில் இலங்கையின் முழுமையான கடன் 83.6 பில்லியன் அமெரிக்க டொலர்களாக இருந்தது. இதில் வெளிநாட்டுக் கடன் 43.5 பில்லியன் அமெரிக்க டொலர்களாகும். தேசிய கடன் 42.பில்லியன் அமெரிக்க டொலர். மொத்தக் கடன் 83.6 பில்லியனாகும். இதுவரை செலுத்த வேண்டிய மொத்தக் கடன், மொத்த தேசிய உற்பத்தியில் 128 வீதமாக இருந்தது. இருதரப்பு, தனிப்பட்ட கடனை மீளச் செலுத்தாததால் 2022ஆம் ஆண்டு ஏப்ரல் முதல் டிசம்பர் வரை மீளச் செலுத்தாத கடன் நிலுவையாக 2.7 பில்லியன் அமெரிக்க டொலர் என்று கணக்கிடப்பட்டுள்ளது.",
    "அந்நியச் செலாவணி கையிருப்பு நெருக்கடி ஏற்பட்டதால் 2022ஆம் ஆண்டின் பிற்பகுதியில் இலங்கைக்கு, வெளிநாடுகளில் இருந்து பொருட்களையும், சேவைகளையும் பெற்றுக்கொள்ள முடியாமல் இருந்தது.",
    "2022 மே மாதத்தில் வெளிநாட்டுக் கடன்களுக்கான வட்டியை கூட  செலுத்த முடியாமல் போனது. இலங்கை வரலாற்றில் முதன்முறையாக இந்த நிலை எமக்கு ஏற்பட்டது.",
    "அரசாங்கத்தை அன்று பொறுப்பேற்ற பின்னர் சர்வதேச நாணய நிதியம் உலக வங்கி, ஆசிய அபிவிருத்தி வங்கி ஆகியவற்றுடன் பேச்சுவார்த்தைகளை ஆரம்பித்தேன்.",
    "செப்டம்பர் மாதம் நீடிக்கப்பட்ட கடன் வசதிக்கான இணக்கப்பாட்டுக்கு சர்வதேச நாணய நிதியத்துடன் வந்திருந்தோம். இந்த இணக்கப்பாடு குறித்து சில விடயங்களைக் குறிப்பிட வேண்டும். நீடிக்கப்பட்ட கடன் வழங்குவதற்கான இணக்கப்பாட்டில் ஆறு பிரதான மறுசீரமைப்பு விடயங்கள் உள்ளடக்கப்பட்டுள்ளன.",
    "இதற்கமைய அரச நிதி மூலத்திற்குத் தேவையான நிறுவன மறுசீரமைப்பு, சமூக பாதுகாப்பு வலையப்பு ஆகியவற்றை வலுவப்படுத்துவதும் அரசாங்க  நிறுவனங்களை மறுசீரமைப்பது ஆகிய விடயங்களும் உள்ளடக்கப்பட்டுள்ளன.",
    "நிதி உறுதிப்பாட்டை பேணுதல், வெளிநாட்டு ஒதுக்கீடுகளை கட்டியெழுப்புவது ,நிதித்துறையில் உறுதிப்பாட்டை பேணும் வகையில் கொள்கைகளை மீளமைப்பது",
    "ஊழலை ஒழிப்பதற்கு கட்டமைப்பு ரீதியான மாற்றங்களை முன்னெடுப்பது இதற்கான சட்டமூலத்தை அமைச்சர்  நாளை சபையில் சமர்ப்பிப்பார் .",
    "இதற்கமையவே, வெளிநாட்டு கடன் வழங்குனர்களின் நிதி உறுதிப்பாட்டுக்கான சான்றிதழைப் பெற்றுக்கொண்டோம். இந்தப் பணிகளை செய்துமுடிந்ததால், எமக்கான நிதி காப்புறுதிக்கான சான்றிதழ் கிடைத்தது. இவற்றை வழங்கிய பரிஸ் கிளப் மற்றும் இந்தியா பொதுவாக பணியாற்றியிருந்தன.  இந்தியா ஆரம்பத்தில் சாதகமான பதிலை வழங்கியது. இதற்காக நன்றிகளைத் தெரிவித்துக் கொள்கிறேன்.",
    "சீனாவுடன் தனியாக பணியாற்ற எதிர்பார்த்துள்ளோம். இதற்கமைய பரிஸ் கிளப், இந்தியாவுடன் ஒருபுறம் பேச்சுவார்த்தை நடத்துகிறோம். மறுபுறம் சீனாவுடன் பேச்சுவார்த்தை நடத்துகிறோம்.",
    "இதன்பின்னர் தனியாருடன் பேச்சுவார்த்தை நடத்தவிருக்கிறது. இந்த இணக்கப்பாட்டினால் 3 பில்லியன் டொலர்கள் அடுத்த நான்கு வருடங்களில் எமக்கு கிடைக்கும். இதனைத்தவிர ஏனைய நிறுவனங்களையும் பார்த்தால் 7 பில்லியன் அமெரிக்க டொலர்கள் வரை பெற்றுக்கொள்ள முடியும். இந்த நிதி  எமக்குத் தேவைப்படுகிறது.",
    "அதேபோல், பலன்களை தற்போது பார்க்க முடிகிறது. வெளிநாட்டு வங்கிகள், நிதி நிறுவனங்கள் ஆகியவற்றின் நம்பிக்கையை நாம் வென்றுள்ளோம். தற்போது பொருளாதார நிலைத்தன்மை ஏற்பட்டு வருகிறது. சமூக பாதுகாப்பிற்கு அதிக நிதி ஒதுக்கப்படுகிறது. முதலீட்டாளர்கள் இலங்கை மீது கவனம் செலுத்துகின்றனர்.",
    "16 தடவை சர்வதேச நாணய நிதியம். இணக்கப்பாட்டிற்கு வந்து, நாம் முழுமையாக செயற்படவில்லை. எனவே, 17ஆவது தடவையில் நிலைபெறு நிலையை அடையும் போது, எமது நீண்டகால பலவீனங்களை இல்லாமல் செய்து, புதிய வேலைத் திட்டத்திற்கு செல்லவேண்டியுள்ளது.",
    "இதில் பல விடயங்கள் இருக்கின்றன. கடன் மறுசீரமைப்பு குறித்து நடத்தப்படும் பேச்சுவார்த்தைகள் இதில் முக்கியமானவை. இருதரப்பு கடன் வழங்குனர்களைப் போல தனியார் கடன் வழங்குனர்களுடனும் பேச்சுவார்த்தை நடத்துகிறோம்.",
    "இந்தக் கடன்களை மறுசீரமைக்க வேண்டியுள்ளது. கடன்களை மறுசீரமைக்கவில்லையெனில், எமக்கு பணப் புழக்கம் இல்லாமல் இருக்கும். டொலர்களும், ரூபாவும் இல்லாமல் இருந்தால் அரசாங்கத்தினால் முன்நோக்கி செயல்பட முடியாது. இவ்வாறான நிலையில், சேவைகளுக்காக நிதியைப் பெற்றுக்கொள்ள வேண்டியிருக்கிறது.",
    "அதனால், வெளிநாட்டு கடன் வழங்குனர்களுடன் பேச்சுவார்த்தை நடத்த வேண்டியிருக்கிறது. தேசிய கடன் மறுசீரமைப்பு குறித்தும் பேச்சுவார்த்தை நடத்துமாறு கூறியுள்ளனர்.",
    "எனினும், இதுகுறித்து இறுதித் தீர்மானம் எதுவும் எட்டப்படவில்லை என்று  இராஜாங்க அமைச்சரும், மத்திய வங்கி ஆளுநரும்  தெரிவித்தார்கள்.",
    "எனினும், இதுகுறித்து பேச்சுவார்த்தை நடத்தும்போது தீர்மானங்களை எடுத்திருக்க வேண்டும். நாம் நிபந்தனைகளை விதித்து பேச்சுவார்த்தைக்கு செல்ல முடியாது. அப்படிச் செய்தால், அவர்களும் நிபந்தனைகளை முன்வைத்து எம்முடன் பேச வர முனைவார்கள். இதனைவிட நிபந்தனைகள் இன்றி பேச்சுவார்த்தைக்குச் செல்வது பலன்தரும்.",
    "இதனை செய்யும் அனைத்துத் துறைகள் குறித்தும் நாம் கவனம் செலுத்தவேண்டியிருக்கிறது. இதனால் யாருக்கும் பாதிப்பு ஏற்படாது. சில வங்கிகள் இதனை எதிர்கொள்ள முடியாது என்று கூறுகின்றன. அப்படியாயின், இந்தப் பொருளாதாரத்தை பொறுப்பேற்று முன்னெடுத்துச் செல்லுமாறு அவர்களுக்குக் கூறுகிறேன்.",
    "பங்குச் சந்தை சரிவைச் சந்திக்கும் என்றும் கூறுகின்றனர். பல்வேறு நிபந்தனைகளை முன்வைக்க முடியாது. நாம் இதனை பாராளுமன்றத்தில் தீர்மானித்து, என்ன செய்ய வேண்டும் என்பதை நாம் அறிவிக்கிறோம்.",
    "ஊழியர் சேமலாப நிதி குறித்து கேள்வியெழுப்பியுள்ளனர். இதில் உள்ள அங்கத்தவர்களுக்கு பாதிப்பு ஏற்பட நாம் இடமளிக்கமாட்டோம் என்பதை நான் கூற முடியும். நாம் தான் அதனை ஆரம்பித்தோம்.",
    "வறியோருக்கான  வேலைத் திட்டத்தை நாம் முன்னெடுத்துள்ளோம். உலக வங்கி இதற்கான நிதியை வழங்கியுள்ளது.",
    "விசேடமாக இவர்கள் குறித்து கவனம் செலுத்துமாறு உலக வங்கி கூறுகிறது. பொருத்தமானவர்களுக்கு கொடுங்கள். எனினும், தகுதியற்றவர்களை நீக்க வேண்டும். இதனை நாம் செய்ய வேண்டும்.",
    "புதிய பாதுகாப்பு வலையமைப்பை உருவாக்க வேண்டும். இந்தச் சந்தர்ப்பத்தில் நிதி நிலைத்தன்மையை ஏற்படுத்த வேண்டியிருக்கிறது. அத்துடன், குறைந்த வருமானம் பெறுவோரைப் பாதுகாத்துக் கொள்ள வேண்டும்.",
    "அதனால், இந்தப் பேச்சுவார்த்தைகளை ஆரம்பிக்க வேண்டும். பரிஸ் கிளப் மற்றும் இந்தியாவுடன் ஒருங்கிணைந்த பேச்சுவார்த்தைகளை ஒரே மேடையில் ஆரம்பிக்க வேண்டும்.",
    "சீனாவுடன் தனியாக இதனை நடத்த வேண்டும். இதுகுறித்து எடுக்க வேண்டிய நடவடிக்கைகள் குறித்தும் இங்கு குறிப்பிடுகிறேன். இவற்றை  மறைப்பதற்கான தேவை இல்லை. பல கட்ட நடவடிக்கைகளை எடுக்க வேண்டியிருக்கிறது.",
    "நாம் 6 அல்லது 7 சத வீத பொருளாதார வளர்ச்சி வீதத்தை  நோக்கி நாம் பயணிக்க வேண்டும். அதற்கு இந்த சபை  ஒத்துழைப்பு வழங்க வேண்டும். 7 சத வீதத்தை 8 சத வீதமாக உயர்த்தவும் எங்களுக்கு வாய்ப்பு இருக்கிறது.",
    "அதற்காகத்தான் நாம் இந்த மறுசீரமைப்புகளை மேற்கொண்டு வருகிறோம். சில  சட்டங்களை  நீக்க வேண்டும். ஏன் சில அரச நிறுவனங்களை தனியார் மயப்படுத்துகிறோம் என்ற கேள்வியும் முன்வைக்கப்படுகிறது. தனியாருக்கு வழங்கினால் இதனை விட சிறப்பாக செயற்படுத்த முடியும் அவற்றை தனியாருக்கு வழங்குவோம்.",
    "ஒவ்வொரு அமைச்சுகளும் தமக்குத் தேவையானவாறு  25-30 வருடங்களாக பல்வேறு வரையறைகளை விதித்துள்ளனர். தற்பொழுது பொருளாதார கண்ணோட்டத்தில் வரையறைகளில்  எவற்றை நீக்க வேண்டும். எதனை வைத்திருக்க வேண்டும் என்று தீர்மானிக்க வேண்டும்.",
    "பசுமைப் பொருளாதாரமும் எமக்கு அவசியமாகிறது. டிஜிடல்  பொருளாதாரமும் எமக்கு அவசியமாகிறது. இவற்றை உருவாக்குவது தான் எமது நோக்கமாகும். அவற்றுக்கான பல முன்னெடுப்புகள் இருக்கின்றன. விவசாயத்தை நவீனமயப்படுத்த வேண்டும். புதிய கைத்தொழில்களை கொண்டுவர வேண்டும்.",
    "சர்வதேச நாணய நிதியத்தின் உடன்படிக்கை தவிர எமக்கு வேறு எந்த மாற்றுவழியும் இல்லை. மாற்றுவழிகள் எதுவும் முன்மொழியப்படவும் இல்லை. வேறு மாற்றுவழி இல்லாவிட்டால் இதனை நாம் அங்கீகரிக்க வேண்டும்.",
    "அனைவரும் ஒன்றிணைந்து இதனை அங்கீகரிக்க வேண்டும் என்ற வேண்டுகோளை முன்வைக்கிறேன். சர்வதேச நாணய நிதியம் 6 மாதத்திற்கு ஒரு தடவையே எமது நாட்டுக்கு வருகிறது. குறைபாடுகள்  இருந்தால்  பேச்சுவார்த்தை நடத்தி தீர்க்கலாம்.",
    "தேசிய பேரவை போன்று பல குழுக்கள் உள்ளன. முழு பாராளுமன்றத்தையும்  அரசாங்கமாக மாற்ற வேண்டும். அதற்காக நாம் உழைக்க வேண்டும். இது தொடர்பில் பல கருத்துகள் இருக்கலாம்.",
    "அனைவரும் ஒன்றிணைய வேண்டும். அதற்காக அனைவரும் ஒன்றுபட வேண்டும். பல்வேறு கருத்துக்கள் இருக்கலாம். அனைவரும் இந்த திட்டத்திற்கு ஒத்துழைப்பு வழங்க வேண்டும்.",
    "2048 ஆம் ஆண்டாகும் போது  நாம் நாட்டை கட்டியெழுப்ப வேண்டும். இன்றேல் நாம் இளைஞர்களை காட்டிக் கொடுத்தவர்களாக ஆகியிருப்போம்.",
    "அவர்களின் எதிர்காலத்தை நாசமாக்கியதாக ஆகிவிடும் இளைஞர்கள் குறித்து சிந்திக்க வேண்டும். அதிகார மையம் பற்றி மாத்திரம் சிந்திக்கக் கூடாது.",
    "இதனை நாம் முன்னெடுக்கத் தவறினால் ஓரிரு ஆண்டுகளில் எங்கள்  எவருக்கும்  வாழமுடியாத நிலை ஏற்படும். எனவே  அனைவரும் இணைய வேண்டும்.",
    "2048 ஆம் ஆண்டு வரையான கொள்கை  தயாரிக்கப்பட்டுள்ளது. முதல் 5 வருடங்களுக்கான திட்டத்தை செயற்படுத்த   ஒத்துழைப்பு வழங்க வேண்டும் என்றார்."
  ],
  "lines_en": [
    "Co-opt the entire Parliament into the Government and carry out the programs - the President",
    "I request all to co-operate in making the entire Parliament a government and carry out the programs of the government. The country's economic crisis has no other option than an agreement with the International Monetary Fund. No one presents an alternative.",
    "President Ranil Wickramasinghe said that the members of the Employees' Provident Fund will not be affected in the restructuring of the national debt, and steps have been taken to establish financial stability and advance the social safety net for the protection of low-income people.",
    "He mentioned this in his speech at the beginning of the debate on the resolution to implement the following arrangement of the extended financial facility of the International Monetary Fund which was held today (26) Wednesday in the Parliament.",
    "The economy, the financial crisis and the International Monetary Fund were being questioned in the media and elsewhere. In July 2022, riots, arson, and the government's disloyalty completely destroyed trust in Sri Lanka.",
    "Now after eight months Sri Lanka is on a great path with our economy back on track. Sri Lanka, which had fallen, is back on the right track and is recovering. We request the full cooperation of the entire country to carry this forward.",
    "I will again briefly refer to this position at that time. I would like to remind everyone of this. Especially in late 2019 when our taxes were cut, we lost 4 percent of the gross national product.",
    "After that our economy fell into further crisis due to the covid pandemic. As a result, the value of the Sri Lankan rupee against the US dollar fell by 40 percent in the three months to February 2022.",
    "After this, the value of the rupee continued to fall. Economic growth slowed to 4.4 percent for the entire year 2022. In September 2022, inflation had increased to 70 percent. Inflation for food was 95 percent.",
    "In this situation, I assumed the presidency in July. At a time when the people were in dire straits, when there was no hope, I accepted the responsibility because I believed that the country could be restored.",
    "I took up this responsibility amidst demonstrations and protests. Otherwise the country would have gone to the path of total destruction.",
    "Even though the books and paintings in my home library were burnt, I did not back down from this task. We worked to save the country from going down the path of destruction.",
    "Sri Lanka's total debt at that time was US$83.6 billion. Out of which foreign debt is 43.5 billion US dollars. The national debt is 42. billion US dollars. Total debt is 83.6 billion. The total outstanding debt so far was 128 percent of the Gross National Product. Non-repayment of bilateral and individual loans is estimated at USD 2.7 billion from April to December 2022.",
    "By late 2022, Sri Lanka was unable to procure goods and services from abroad due to a foreign exchange reserve crisis.",
    "In May 2022, even the interest on foreign loans could not be paid. This is the first time in the history of Sri Lanka that this situation has happened to us.",
    "After taking charge of the government that day, I started negotiations with the International Monetary Fund, the World Bank, and the Asian Development Bank.",
    "We reached an agreement with the International Monetary Fund for an extended credit facility in September. A few points should be noted about this compatibility. Six major restructuring issues are covered in the Extended Credit Conformity.",
    "This includes institutional restructuring, strengthening of the social safety net and restructuring of government institutions as a source of central government funding.",
    "Maintaining fiscal stability, building foreign reserves, reforming policies to maintain stability in the financial sector",
    "The minister will present the bill in the House tomorrow to introduce structural changes to eradicate corruption.",
    "For this purpose, we have obtained a certificate of financial stability from foreign lenders. After completing these tasks, we received a certificate of financial security. The Paris Club and India which offered these generally worked. India initially gave a positive response. Thank you for this.",
    "We look forward to working with China alone. For this, we are negotiating with India on one side, the Paris Club. On the other hand we are negotiating with China.",
    "After this, negotiations will be held with private individuals. This arrangement will give us $3 billion over the next four years. Apart from this, if you look at other companies, you can get up to 7 billion US dollars. We need this fund.",
    "Also, the benefits can be seen now. We have won the trust of foreign banks and financial institutions. Now economic stability is happening. More funds are allocated to social security. Investors focus on Sri Lanka.",
    "16 times International Monetary Fund. When it comes to compliance, we are not fully operational. Therefore, when we reach the stable position in the 17th, we have to get rid of our long-standing weaknesses and move on to a new work plan.",
    "There are many things involved. Debt restructuring negotiations are crucial in this. We negotiate with private lenders as well as bilateral lenders.",
    "These loans need to be restructured. If the loans are not restructured, we will have no cash flow. Without dollars and rupees, the government cannot move forward. In such a case, funds are to be obtained for the services.",
    "Therefore, there is a need to negotiate with foreign lenders. They have also asked for talks on national debt restructuring.",
    "However, the state minister and central bank governor said that no final decision has been reached in this regard.",
    "However, decisions should have been taken while negotiating this. We cannot go into negotiations with conditions. If we do that, they will also tend to come and talk to us with conditions. It is more effective to negotiate without conditions.",
    "We need to focus on all the sectors that do this. This will not harm anyone. Some banks say they cannot afford it. So I tell them to take charge of this economy and move it forward.",
    "They also say that the stock market will crash. Various conditions cannot be imposed. We decide this in Parliament and we announce what needs to be done.",
    "Questioned about Employee Provident Fund. I can say that we will not allow the members involved to suffer. We started it.",
    "We have taken forward the work program for the poor. The World Bank has provided funds for this.",
    "The World Bank says to pay special attention to them. Give it to the right people. However, the unqualified should be removed. We must do this.",
    "A new safety net must be created. In this case financial stability has to be established. Also, low income earners should be protected.",
    "Therefore, these negotiations should begin. Coordinated negotiations with Paris Club and India should be initiated on a single platform.",
    "It should be conducted alone with China. Here I will also mention the steps to be taken in this regard. There is no need to hide these. Several steps have to be taken.",
    "We have to move towards an economic growth rate of 6 or 7 percent. This House should cooperate for that. We also have a chance to increase the rate from 7 percent to 8 percent.",
    "That is why we are doing these renovations. Some laws should be removed. The question is also raised as to why we are privatizing some government enterprises. We can do better than this if we give them to private individuals.",
    "Each ministry has set different limits for 25-30 years as per their requirement. Which of the following definitions should be removed from the current economic perspective? Decide what to keep.",
    "We also need a green economy. We also need a digital economy. Our aim is to create these. There are many initiatives for them. Agriculture should be modernized. New industries should be brought in.",
    "We have no alternative but an agreement with the International Monetary Fund. No alternatives are proposed. If there is no other alternative, we must accept it.",
    "I request everyone to come together and approve this. International Monetary Fund visits our country once in 6 months. Any defects can be resolved through negotiation.",
    "There are many groups like the National Assembly. The entire parliament should be made into a government. We have to work for it. There may be many opinions regarding this.",
    "Everyone should unite. Everyone should unite for that. There may be different opinions. Everyone should cooperate with this project.",
    "By 2048 we have to build the country. Today we would have betrayed the youth.",
    "Think about the youth who will ruin their future. Don't just think about the center of power.",
    "If we fail to do this, in a couple of years none of us will be able to survive. So everyone should connect.",
    "A policy till 2048 has been prepared. He said that cooperation should be given to implement the plan for the first 5 years."
  ],
  "words_ta": [
    "(26)",
    "-",
    "128",
    "16",
    "17ஆவது",
    "2019ஆம்",
    "2022",
    "2022ஆம்",
    "2048",
    "25-30",
    "27",
    "3",
    "4",
    "40",
    "42பில்லியன்",
    "435",
    "44",
    "5",
    "6",
    "7",
    "70",
    "8",
    "836",
    "95",
    "அக்காலத்தில்",
    "அங்கத்தவர்களுக்கு",
    "அங்கீகரிக்க",
    "அடுத்த",
    "அடையும்",
    "அதனால்",
    "அதனை",
    "அதன்",
    "அதற்காக",
    "அதற்காகத்தான்",
    "அதற்கு",
    "அதிக",
    "அதிகரித்திருந்தது",
    "அதிகார",
    "அதேபோல்",
    "அத்துடன்",
    "அந்தப்",
    "அந்நியச்",
    "அனைத்துத்",
    "அனைவருக்கும்",
    "அனைவரும்",
    "அனைவரையும்",
    "அன்று",
    "அபிவிருத்தி",
    "அப்படிச்",
    "அப்படியாயின்",
    "அமுல்படுத்துவதற்கான",
    "அமெரிக்க",
    "அமைச்சரும்",
    "அமைச்சர்",
    "அமைச்சுகளும்",
    "அரச",
    "அரசாங்க",
    "அரசாங்கத்தினால்",
    "அரசாங்கத்தின்",
    "அரசாங்கத்தை",
    "அரசாங்கமாக",
    "அறிவிக்கிறோம்",
    "அல்லது",
    "அழிவுப்",
    "அழிவுப்பாதைக்குச்",
    "அவசியமாகிறது",
    "அவர்களின்",
    "அவர்களுக்குக்",
    "அவர்களும்",
    "அவற்றுக்கான",
    "அவற்றை",
    "ஆகிய",
    "ஆகியவற்றின்",
    "ஆகியவற்றுடன்",
    "ஆகியவற்றை",
    "ஆகியிருப்போம்",
    "ஆகிவிடும்",
    "ஆசிய",
    "ஆண்டாகும்",
    "ஆண்டின்",
    "ஆண்டு",
    "ஆண்டுகளில்",
    "ஆம்",
    "ஆரம்பத்தில்",
    "ஆரம்பிக்க",
    "ஆரம்பித்துவைத்து",
    "ஆரம்பித்தேன்",
    "ஆரம்பித்தோம்",
    "ஆர்ப்பாட்டங்களுக்கும்",
    "ஆறு",
    "ஆளுநரும்",
    "இங்கு",
    "இடங்களிலும்",
    "இடமளிக்கமாட்டோம்",
    "இடம்பெற்ற",
    "இணக்கப்பாடு",
    "இணக்கப்பாட்டினால்",
    "இணக்கப்பாட்டிற்கு",
    "இணக்கப்பாட்டில்",
    "இணக்கப்பாட்டுக்கு",
    "இணைய",
    "இதனால்",
    "இதனை",
    "இதனைத்தவிர",
    "இதனைவிட",
    "இதன்பலனாக",
    "இதன்பின்னர்",
    "இதற்கமைய",
    "இதற்கமையவே",
    "இதற்காக",
    "இதற்கான",
    "இதில்",
    "இது",
    "இதுகுறித்து",
    "இதுவரை",
    "இந்த",
    "இந்தக்",
    "இந்தச்",
    "இந்தப்",
    "இந்தியா",
    "இந்தியாவுடன்",
    "இன்றி",
    "இன்று",
    "இன்றேல்",
    "இராஜாங்க",
    "இருக்கலாம்",
    "இருக்கின்றன",
    "இருக்கிறது",
    "இருக்கும்",
    "இருதரப்பு",
    "இருந்த",
    "இருந்ததால்",
    "இருந்தது",
    "இருந்தால்",
    "இருந்து",
    "இறுதித்",
    "இலங்கை",
    "இலங்கைக்கு",
    "இலங்கையின்",
    "இல்லாமல்",
    "இல்லாமல்போனது",
    "இல்லாவிட்டால்",
    "இல்லை",
    "இல்லையெனில்",
    "இளைஞர்களை",
    "இளைஞர்கள்",
    "இழக்க",
    "இவர்கள்",
    "இவற்றினால்",
    "இவற்றை",
    "இவ்வாறான",
    "இவ்வாறு",
    "உடன்படிக்கை",
    "உணவுக்கான",
    "உயர்த்தவும்",
    "உருவாக்க",
    "உருவாக்குவது",
    "உரையாற்றுகையிலேயே",
    "உறுதிப்பாட்டுக்கான",
    "உறுதிப்பாட்டை",
    "உறுப்பினர்களுக்கு",
    "உற்பத்தியில்",
    "உலக",
    "உள்ள",
    "உள்ளடக்கப்பட்டுள்ளன",
    "உள்ளன",
    "உழைக்க",
    "ஊடகங்களிலும்",
    "ஊழலை",
    "ஊழியர்",
    "எங்களுக்கு",
    "எங்கள்",
    "எடுக்க",
    "எடுத்திருக்க",
    "எடுத்துள்ளோம்",
    "எட்டப்படவில்லை",
    "எட்டு",
    "எதனை",
    "எதிராக",
    "எதிர்காலத்தை",
    "எதிர்கொள்ள",
    "எதிர்பார்த்துள்ளோம்",
    "எதுவும்",
    "எந்த",
    "என",
    "எனது",
    "எனவே",
    "எனினும்",
    "என்ன",
    "என்பதை",
    "என்ற",
    "என்றார்",
    "என்று",
    "என்றும்",
    "எமக்கான",
    "எமக்கு",
    "எமக்குத்",
    "எமது",
    "எம்முடன்",
    "எரிக்கப்பட்டாலும்",
    "எவருக்கும்",
    "எவற்றை",
    "ஏனைய",
    "ஏன்",
    "ஏப்ரல்",
    "ஏற்பட",
    "ஏற்படாது",
    "ஏற்படுத்த",
    "ஏற்படுத்துவதற்கும்",
    "ஏற்படும்",
    "ஏற்பட்டதால்",
    "ஏற்பட்டது",
    "ஏற்பட்டு",
    "ஏற்பாட்டினை",
    "ஏற்றுக்கொண்டேன்",
    "ஒதுக்கப்படுகிறது",
    "ஒதுக்கீடுகளை",
    "ஒத்துழைப்பு",
    "ஒத்துழைப்பை",
    "ஒன்றிணைந்து",
    "ஒன்றிணைய",
    "ஒன்றுபட",
    "ஒப்பந்தம்",
    "ஒரு",
    "ஒருங்கிணைந்த",
    "ஒருபுறம்",
    "ஒரே",
    "ஒழிப்பதற்கு",
    "ஒவ்வொரு",
    "ஓரிரு",
    "ஓவியங்களும்",
    "கடனை",
    "கடன்",
    "கடன்களுக்கான",
    "கடன்களை",
    "கட்ட",
    "கட்டமைப்பு",
    "கட்டியெழுப்ப",
    "கட்டியெழுப்புவது",
    "கணக்கிடப்பட்டுள்ளது",
    "கண்டது",
    "கண்ணோட்டத்தில்",
    "கருத்துகள்",
    "கருத்துக்கள்",
    "கலவரம்",
    "கவனம்",
    "கஷ்டத்தில்",
    "காட்டிக்",
    "காப்புறுதிக்கான",
    "காரணமாக",
    "கிடைக்கும்",
    "கிடைத்தது",
    "கிளப்",
    "கீழான",
    "குறித்து",
    "குறித்தும்",
    "குறிப்பிட",
    "குறிப்பிடுகிறேன்",
    "குறிப்பிட்டார்",
    "குறைக்கப்பட்டதன்",
    "குறைந்த",
    "குறைந்தது",
    "குறைபாடுகள்",
    "குழுக்கள்",
    "கூட",
    "கூடாது",
    "கூற",
    "கூறியுள்ளனர்",
    "கூறுகின்றன",
    "கூறுகின்றனர்",
    "கூறுகிறது",
    "கூறுகிறேன்",
    "கொண்டுசெல்ல",
    "கேட்டுக்கொள்கிறேன்",
    "கேட்டுக்கொள்கிறோம்",
    "கேள்வியும்",
    "கேள்வியெழுப்பப்பட்டிருந்தன",
    "கேள்வியெழுப்பியுள்ளனர்",
    "கைத்தொழில்களை",
    "கையிருப்பு",
    "கொடுங்கள்",
    "கொடுத்தவர்களாக",
    "கொண்டிருக்கிறது",
    "கொண்டுவர",
    "கொள்கிறேன்",
    "கொள்கை",
    "கொள்கைகளை",
    "கொள்ள",
    "கோவிட்",
    "சட்டங்களை",
    "சட்டமூலத்தை",
    "சத",
    "சந்தர்ப்பத்தில்",
    "சந்திக்கும்",
    "சந்தை",
    "சபை",
    "சபையில்",
    "சமர்ப்பிப்பார்",
    "சமூக",
    "சரியான",
    "சரிவைச்",
    "சர்வதேச",
    "சாதகமான",
    "சான்றிதழைப்",
    "சான்றிதழ்",
    "சிந்திக்க",
    "சிந்திக்கக்",
    "சிறப்பாக",
    "சிறப்பான",
    "சில",
    "சீனாவுடன்",
    "சுருக்கமாக",
    "சென்றிருக்கும்",
    "செப்டம்பர்",
    "செயற்படவில்லை",
    "செயற்படுத்த",
    "செயல்பட",
    "செய்தால்",
    "செய்து",
    "செய்துமுடிந்ததால்",
    "செய்ய",
    "செய்யும்",
    "செய்வதை",
    "செலாவணி",
    "செலுத்த",
    "செலுத்தவேண்டியிருக்கிறது",
    "செலுத்தாத",
    "செலுத்தாததால்",
    "செலுத்துகின்றனர்",
    "செலுத்துமாறு",
    "செல்ல",
    "செல்லவேண்டியுள்ளது",
    "செல்லாமல்",
    "செல்லுமாறு",
    "செல்வது",
    "சேமலாப",
    "சேவைகளுக்காக",
    "சேவைகளையும்",
    "ஜனாதிபதி",
    "ஜூலை",
    "டிசம்பர்",
    "டிஜிடல்",
    "டொலருக்கு",
    "டொலர்",
    "டொலர்களாக",
    "டொலர்களாகும்",
    "டொலர்களும்",
    "டொலர்கள்",
    "தகுதியற்றவர்களை",
    "தடவை",
    "தடவையில்",
    "தடவையே",
    "தடுத்து",
    "தனிப்பட்ட",
    "தனியாக",
    "தனியாருக்கு",
    "தனியாருடன்",
    "தனியார்",
    "தமக்குத்",
    "தயாரிக்கப்பட்டுள்ளது",
    "தற்பொழுது",
    "தற்போது",
    "தவறினால்",
    "தவிர",
    "தான்",
    "திட்டத்திற்கு",
    "திட்டத்தை",
    "தீ",
    "தீர்க்கலாம்",
    "தீர்மானங்களை",
    "தீர்மானம்",
    "தீர்மானிக்க",
    "தீர்மானித்து",
    "தீர்வுகாண",
    "துறைகள்",
    "தெரிவித்தார்",
    "தெரிவித்தார்கள்",
    "தெரிவித்துக்",
    "தேசிய",
    "தேவை",
    "தேவைப்படுகிறது",
    "தேவையான",
    "தேவையானவாறு",
    "தொடர்ந்து",
    "தொடர்பில்",
    "நடத்த",
    "நடத்தப்படும்",
    "நடத்தவிருக்கிறது",
    "நடத்தி",
    "நடத்துகிறோம்",
    "நடத்துமாறு",
    "நடத்தும்போது",
    "நடவடிக்கை",
    "நடவடிக்கைகளை",
    "நடவடிக்கைகள்",
    "நன்றிகளைத்",
    "நம்பிக்கை",
    "நம்பிக்கையை",
    "நவீனமயப்படுத்த",
    "நாசமாக்கியதாக",
    "நாடு",
    "நாட்டினதும்",
    "நாட்டின்",
    "நாட்டுக்கு",
    "நாட்டை",
    "நாணய",
    "நான்",
    "நான்கு",
    "நாம்",
    "நாளை",
    "நிதி",
    "நிதித்துறையில்",
    "நிதியத்தின்",
    "நிதியத்துடன்",
    "நிதியம்",
    "நிதியை",
    "நிதியைப்",
    "நினைவுபடுத்த",
    "நிபந்தனைகளை",
    "நிபந்தனைகள்",
    "நிறுவன",
    "நிறுவனங்களை",
    "நிறுவனங்களையும்",
    "நிறுவனங்கள்",
    "நிலுவையாக",
    "நிலை",
    "நிலைத்தன்மை",
    "நிலைத்தன்மையை",
    "நிலைபெறு",
    "நிலையில்",
    "நிலையை",
    "நீக்க",
    "நீடிக்கப்பட்ட",
    "நீண்டகால",
    "நூலகத்தில்",
    "நெருக்கடி",
    "நெருக்கடிக்கு",
    "நெருக்கடிக்குள்",
    "நேரிட்டது",
    "நோக்கமாகும்",
    "நோக்கி",
    "பங்குச்",
    "பசுமைப்",
    "பணப்",
    "பணவீக்கம்",
    "பணிகளை",
    "பணியாற்ற",
    "பணியாற்றினோம்",
    "பணியாற்றியிருந்தன",
    "பணியில்",
    "பதவியை",
    "பதிலை",
    "பயணிக்க",
    "பயணித்துக்",
    "பரிஸ்",
    "பற்றி",
    "பல",
    "பலன்களை",
    "பலன்தரும்",
    "பலவீனங்களை",
    "பல்வேறு",
    "பாதிப்பு",
    "பாதிப்பும்",
    "பாதுகாத்துக்",
    "பாதுகாப்பிற்கான",
    "பாதுகாப்பிற்கு",
    "பாதுகாப்பு",
    "பாதைக்கு",
    "பாதைக்குச்",
    "பாராளுமன்றத்தில்",
    "பாராளுமன்றத்தையும்",
    "பார்க்க",
    "பார்த்தால்",
    "பின்னர்",
    "பின்வாங்கவில்லை",
    "பிரதான",
    "பிற்பகுதியில்",
    "பில்லியனாகும்",
    "பில்லியன்",
    "புதன்கிழமை",
    "புதிய",
    "புத்தகங்களும்",
    "புழக்கம்",
    "பெப்ரவரி",
    "பெருந்தொற்று",
    "பெரும்",
    "பெறுமதி",
    "பெறும்",
    "பெறுவோரைப்",
    "பெற்றுக்கொண்டோம்",
    "பெற்றுக்கொள்ள",
    "பேச",
    "பேச்சுவார்த்தை",
    "பேச்சுவார்த்தைகளை",
    "பேச்சுவார்த்தைகள்",
    "பேச்சுவார்த்தைக்கு",
    "பேச்சுவார்த்தைக்குச்",
    "பேணுதல்",
    "பேணும்",
    "பேரவை",
    "பொதுவாக",
    "பொருட்களையும்",
    "பொருத்தமானவர்களுக்கு",
    "பொருளாதார",
    "பொருளாதாரத்தை",
    "பொருளாதாரமும்",
    "பொருளாதாரம்",
    "பொறுப்பேற்ற",
    "பொறுப்பேற்று",
    "பொறுப்பை",
    "போது",
    "போனது",
    "போன்று",
    "போராட்டங்களுக்கும்",
    "போல",
    "மக்களின்",
    "மக்கள்",
    "மத்திய",
    "மத்தியில்",
    "மயப்படுத்துகிறோம்",
    "மறுசீரமைக்க",
    "மறுசீரமைக்கவில்லையெனில்",
    "மறுசீரமைப்பதில்",
    "மறுசீரமைப்பது",
    "மறுசீரமைப்பு",
    "மறுசீரமைப்புகளை",
    "மறுபுறம்",
    "மறைப்பதற்கான",
    "மற்றும்",
    "மாதங்களின்",
    "மாதங்களில்",
    "மாதத்திற்கு",
    "மாதத்தில்",
    "மாதம்",
    "மாத்திரம்",
    "மாத்தில்",
    "மாற்ற",
    "மாற்றங்களை",
    "மாற்றி",
    "மாற்றுவழி",
    "மாற்றுவழிகள்",
    "மாற்றுவழியும்",
    "மாற்றுவழியை",
    "மீட்டெடுத்துள்ளதன்",
    "மீண்டும்",
    "மீண்டெடுக்க",
    "மீண்டெழுந்துவருகிறது",
    "மீதான",
    "மீதிருந்த",
    "மீது",
    "மீளச்",
    "மீளமைப்பது",
    "முக்கியமானவை",
    "முடிகிறது",
    "முடியாது",
    "முடியாமல்",
    "முடியும்",
    "முதன்முறையாக",
    "முதலீட்டாளர்கள்",
    "முதல்",
    "முனைவார்கள்",
    "முன்நோக்கி",
    "முன்னெடுக்கத்",
    "முன்னெடுக்கவும்",
    "முன்னெடுத்துச்",
    "முன்னெடுத்துள்ளோம்",
    "முன்னெடுப்பது",
    "முன்னெடுப்புகள்",
    "முன்மொழியப்படவும்",
    "முன்வைக்க",
    "முன்வைக்கப்படுகிறது",
    "முன்வைக்கவும்",
    "முன்வைக்கிறேன்",
    "முன்வைத்து",
    "முழு",
    "முழுமையாக",
    "முழுமையான",
    "முழுவதும்",
    "மூன்று",
    "மூலத்திற்குத்",
    "மூலம்",
    "மே",
    "மேடையில்",
    "மேற்கொண்டு",
    "மேலும்",
    "மையம்",
    "மொத்த",
    "மொத்தக்",
    "யாருக்கும்",
    "யாரும்",
    "ரணில்",
    "ரீதியான",
    "ரூபாவின்",
    "ரூபாவும்",
    "வகையில்",
    "வங்கி",
    "வங்கிகள்",
    "வங்குரோத்து",
    "வசதிக்கான",
    "வசதியின்",
    "வட்டியை",
    "வந்திருந்தோம்",
    "வந்து",
    "வர",
    "வரலாற்றில்",
    "வரிகள்",
    "வருகிறது",
    "வருகிறோம்",
    "வருடங்களாக",
    "வருடங்களில்",
    "வருடங்களுக்கான",
    "வருமானம்",
    "வரை",
    "வரையறைகளில்",
    "வரையறைகளை",
    "வரையான",
    "வறியோருக்கான",
    "வலுவப்படுத்துவதும்",
    "வலையப்பு",
    "வலையமைப்பை",
    "வளர்ச்சி",
    "வழங்க",
    "வழங்கினால்",
    "வழங்கிய",
    "வழங்கியது",
    "வழங்கியுள்ளது",
    "வழங்குங்கள்",
    "வழங்குனர்களின்",
    "வழங்குனர்களுடனும்",
    "வழங்குனர்களுடன்",
    "வழங்குனர்களைப்",
    "வழங்குமாறு",
    "வழங்குவதற்கான",
    "வழங்குவோம்",
    "வழி",
    "வழியில்",
    "வாய்ப்பு",
    "வாழமுடியாத",
    "விக்ரமசிங்க",
    "விசேடமாக",
    "விட",
    "விடயங்களும்",
    "விடயங்களைக்",
    "விடயங்கள்",
    "விதித்து",
    "விதித்துள்ளனர்",
    "விரும்புகிறேன்",
    "விவசாயத்தை",
    "விவாதத்தை",
    "வீட்டு",
    "வீத",
    "வீதத்தனால்",
    "வீதத்தினால்",
    "வீதத்தை",
    "வீதமாக",
    "வீழ்ச்சி",
    "வீழ்ச்சியடைந்தது",
    "வீழ்ந்தது",
    "வீழ்ந்திருந்த",
    "வென்றுள்ளோம்",
    "வெளிநாடுகளில்",
    "வெளிநாட்டு",
    "வெளிநாட்டுக்",
    "வேண்டிய",
    "வேண்டியிருக்கிறது",
    "வேண்டியுள்ளது",
    "வேண்டுகோளை",
    "வேண்டும்",
    "வேறு",
    "வேலைத்",
    "வேலைத்திட்டங்களை",
    "வைத்திருக்க",
    "வைப்பு",
    "ஸ்திரத்தன்மையை"
  ],
  "words_en": [
    "(26)",
    "-",
    "128",
    "16",
    "17th",
    "In 2019",
    "2022",
    "Yes in 2022",
    "2048",
    "25-30",
    "27",
    "3",
    "4",
    "40",
    "42 billion",
    "435",
    "44",
    "5",
    "6",
    "7",
    "70",
    "8",
    "836",
    "95",
    "At that time",
    "For members",
    "to recognize",
    "Next",
    "will reach",
    "So",
    "That",
    "Its",
    "for that",
    "That's what it's for",
    "For that",
    "more",
    "had increased",
    "Power",
    "Likewise",
    "as well as",
    "That",
    "Stranger",
    "All",
    "For everyone",
    "Everyone",
    "Everyone",
    "On that day",
    "Development",
    "Like that",
    "If so",
    "For enforcement",
    "American",
    "Minister too",
    "Minister",
    "Ministries too",
    "royal",
    "Govt",
    "By Govt",
    "of Govt",
    "the government",
    "As the government",
    "Announcing",
    "Or",
    "Destruction",
    "to destruction",
    "becomes necessary",
    "their",
    "To them",
    "They too",
    "For them",
    "them",
    "are",
    "of",
    "with",
    "and",
    "Let's be",
    "will become",
    "Asian",
    "It is the year",
    "of the year",
    "year",
    "over the years",
    "Yes",
    "in the beginning",
    "to start",
    "Start it",
    "I started",
    "We started",
    "Also for demonstrations",
    "Six",
    "Governor",
    "Here",
    "and places",
    "We will not accommodate",
    "featured",
    "Compatibility",
    "By compliance",
    "For compliance",
    "In compliance",
    "For compliance",
    "Internet",
    "Thus",
    "This",
    "Apart from this",
    "than this",
    "As a result of this",
    "After this",
    "For this purpose",
    "For this reason",
    "For this",
    "For this",
    "In this",
    "This is",
    "about this",
    "So far",
    "This",
    "This",
    "This",
    "This",
    "India",
    "with India",
    "Without",
    "Today",
    "Today",
    "king",
    "May be",
    "are",
    "There is",
    "will be",
    "bilateral",
    "was",
    "Because there was",
    "was",
    "If there is",
    "from",
    "The final",
    "Sri Lanka",
    "to Sri Lanka",
    "of Sri Lanka",
    "Without",
    "Gone",
    "If not",
    "No",
    "Otherwise",
    "Young people",
    "youth",
    "to lose",
    "They are",
    "Because of these",
    "These",
    "Such",
    "Thus",
    "Agreement",
    "for food",
    "Raise up",
    "to create",
    "To create",
    "In the speech itself",
    "For confirmation",
    "Commitment",
    "For members",
    "In production",
    "world",
    "in",
    "are included",
    "There are",
    "to work",
    "Also in the media",
    "Corruption",
    "Employee",
    "to us",
    "our",
    "to take",
    "to have taken",
    "We have taken",
    "Not reached",
    "Eight",
    "what",
    "vs",
    "the future",
    "to face",
    "We have expected",
    "Nothing",
    "which",
    "as",
    "my",
    "Therefore",
    "However",
    "what",
    "that",
    "that of",
    "said",
    "that",
    "And always",
    "For us",
    "to us",
    "For us",
    "Our",
    "with us",
    "Even if burned",
    "to anyone",
    "which ones",
    "Other",
    "why",
    "April",
    "to occur",
    "will not occur",
    "to cause",
    "and to cause",
    "occur",
    "Because of",
    "occurred",
    "occurred",
    "arrangement",
    "I accepted",
    "is allocated",
    "Allotments",
    "Cooperation",
    "Cooperation",
    "united",
    "unite",
    "unite",
    "Agreement",
    "A",
    "Integrated",
    "On the one hand",
    "The only one",
    "to eliminate",
    "Every",
    "A couple",
    "Paintings too",
    "Debt",
    "debt",
    "For loans",
    "loans",
    "build",
    "structure",
    "to build",
    "Building up",
    "calculated",
    "saw",
    "In perspective",
    "comments",
    "opinions",
    "Riot",
    "attention",
    "in trouble",
    "indicator",
    "For insurance",
    "due to",
    "Available",
    "Got it",
    "Club",
    "lower",
    "Regarding",
    "Regarding",
    "to specify",
    "Let me mention",
    "Mentioned",
    "Reduced",
    "Low",
    "at least",
    "defects",
    "groups",
    "too",
    "should not",
    "to say",
    "have said",
    "say",
    "They say",
    "says",
    "Let me tell you",
    "carry",
    "please",
    "We ask",
    "Question too",
    "were questioned",
    "have raised questions",
    "industries",
    "Reserve",
    "give",
    "As givers",
    "contains",
    "to bring",
    "I will take it",
    "principle",
    "principles",
    "to take",
    "Covid",
    "Laws",
    "Legal source",
    "cent",
    "On occasion",
    "will meet",
    "market",
    "Council",
    "In the assembly",
    "Will submit",
    "Social",
    "Correct",
    "Decline",
    "International",
    "Favorable",
    "Certificate",
    "Certificate",
    "to think",
    "to think",
    "Excellent",
    "Excellent",
    "Some",
    "with China",
    "In short",
    "would have gone",
    "September",
    "Not working",
    "to implement",
    "to act",
    "If you do",
    "done",
    "Because it can be done",
    "to do",
    "will do",
    "doing",
    "Currency",
    "to pay",
    "Payable",
    "unpaid",
    "Due to non-payment",
    "are paying",
    "to pay",
    "to go",
    "have to go",
    "without going",
    "To go",
    "to go",
    "save",
    "For services",
    "Services",
    "President",
    "July",
    "December",
    "Digital",
    "to the dollar",
    "Dollar",
    "in dollars",
    "in dollars",
    "Dollars too",
    "Dollars",
    "The unworthy",
    "times",
    "At times",
    "Just once",
    "prevent",
    "Personal",
    "Alone",
    "For private",
    "with private",
    "Private",
    "to himself",
    "has been prepared",
    "Presently",
    "Currently",
    "Failing that",
    "Besides",
    "That's it",
    "to the project",
    "project",
    "fire",
    "can solve",
    "Resolutions",
    "Resolution",
    "to determine",
    "Determined",
    "to resolve",
    "Departments",
    "He said",
    "informed",
    "inform",
    "National",
    "required",
    "needed",
    "required",
    "As required",
    "continuously",
    "In connection",
    "conduct",
    "will be conducted",
    "to be held",
    "conducting",
    "Conducting",
    "to conduct",
    "When conducted",
    "action",
    "actions",
    "activities",
    "Thank you",
    "hope",
    "Hope",
    "To modernize",
    "as destroyed",
    "Country",
    "Country too",
    "of the country",
    "to the country",
    "the country",
    "currency",
    "I am",
    "Four",
    "We",
    "Tomorrow",
    "Finance",
    "In finance",
    "of finance",
    "with funds",
    "Finance",
    "Finance",
    "Finance",
    "to recall",
    "conditions",
    "conditions",
    "Institutional",
    "companies",
    "Companies too",
    "Companies",
    "pending",
    "condition",
    "Consistency",
    "Consistency",
    "settle down",
    "In position",
    "status",
    "remove",
    "Prolonged",
    "Long term",
    "In the library",
    "Crisis",
    "to the crisis",
    "into crisis",
    "Happened",
    "is the purpose",
    "towards",
    "Stock",
    "green",
    "money",
    "Inflation",
    "tasks",
    "to serve",
    "We worked",
    "had worked",
    "at work",
    "position",
    "Answer",
    "to travel",
    "travel",
    "Paris",
    "About",
    "Many",
    "benefits",
    "fruitful",
    "Weaknesses",
    "Various",
    "impact",
    "Impact",
    "protect",
    "For safety",
    "For safety",
    "Security",
    "to the path",
    "to the path",
    "In Parliament",
    "Parliament too",
    "to see",
    "If you see",
    "Later on",
    "Didn't back down",
    "Main",
    "In the latter",
    "A billion",
    "billion",
    "Wednesday",
    "New",
    "Books too",
    "Circulation",
    "February",
    "Epidemic",
    "Great",
    "value",
    "will receive",
    "recipients",
    "We received",
    "to receive",
    "to talk",
    "negotiation",
    "negotiations",
    "Negotiations",
    "to negotiate",
    "to negotiate",
    "maintenance",
    "Maintain",
    "Assembly",
    "Generally",
    "and things",
    "For those who are eligible",
    "economic",
    "the economy",
    "And the economy",
    "economy",
    "to take responsibility",
    "Take responsibility",
    "Responsibility",
    "when",
    "gone",
    "like",
    "For protests",
    "like",
    "of the people",
    "People",
    "Central",
    "in the middle",
    "We are mesmerizing",
    "to rearrange",
    "If not reset",
    "In restructuring",
    "Reorganization",
    "Restoration",
    "Renovations",
    "On the other hand",
    "to hide",
    "And",
    "of months",
    "in months",
    "per month",
    "in the month",
    "month",
    "only",
    "In the month",
    "to change",
    "changes",
    "replace",
    "Alternate",
    "alternatives",
    "Alternately",
    "Alternative",
    "Recovered",
    "Again",
    "to recover",
    "is rebounding",
    "on",
    "left over",
    "on",
    "again",
    "Resetting",
    "are important",
    "ends",
    "Can not",
    "Unable to",
    "can",
    "first time",
    "Investors",
    "First",
    "tend to",
    "Forward",
    "to advance",
    "Carry forward",
    "take it forward",
    "We have advanced",
    "carry forward",
    "Advances",
    "Be proposed",
    "to present",
    "is presented",
    "Present",
    "Presenting",
    "Present",
    "Full",
    "fully",
    "Complete",
    "throughout",
    "Three",
    "to the source",
    "By",
    "May",
    "on stage",
    "further",
    "Further",
    "Center",
    "Total",
    "total",
    "to anyone",
    "no one",
    "Ranil",
    ")",
    "of Rs",
    "Rs",
    "In terms of",
    "Bank",
    "Banks",
    "Bangoroth",
    "For convenience",
    "of convenience",
    "Interest",
    "We had come",
    "come",
    "Come",
    "In history",
    "Taxes",
    "is coming",
    "We are coming",
    "For years",
    "in years",
    "For years",
    "Income",
    "up to",
    "In definitions",
    "Definitions",
    "up to",
    "For the poor",
    "Strengthening",
    "network",
    "network",
    "Development",
    "to provide",
    "If provided",
    "provided by",
    "provided by",
    "has provided",
    "Provide",
    "of providers",
    "and with providers",
    "with providers",
    "Providers",
    "to provide",
    "to provide",
    "We will provide",
    "the way",
    "On the way",
    "Opportunity",
    "Unlivable",
    "Wickramasinghe",
    "Specially",
    "than",
    "Things too",
    "things",
    "things",
    "impose",
    "have imposed",
    "like",
    "Agriculture",
    "discussion",
    "domestic",
    "Rate",
    "By rate",
    "By rate",
    "rate",
    "rate",
    "fall",
    "has fallen",
    "fell",
    "had fallen",
    "We have won",
    "Abroad",
    "Foreign",
    "foreign",
    "should",
    "need",
    "due",
    "request",
    "want",
    "Other",
    "work",
    "programs",
    "to keep",
    "Deposit",
    "stability"
  ]
}