{
  "lines_ta": [
    "போர்டர் - காவஸ்கர் தொடரை வென்ற இந்தியா உலக டெஸ்ட் சம்பியன்ஷிப் இறுதியில் ஆஸி.யை மீண்டும் சந்திக்கிறது",
    "இந்தியாவுக்கும் அவுஸ்திரேலியாவுக்கும் இடையில் அஹமதாபாத், நரேந்த்ர மோடி விளையாட்டரங்கில் நடைபெற்ற 4ஆவதும் கடைசியமான டெஸ்ட் போட்டி வேற்றிதோல்வியின்றி முடிவடைந்தது.",
    "எனினும் இந்தத் தொடரின் முதலிரண்டு போட்டிகளில் இந்தியாவும் 3ஆவது போட்டியில் அவுஸ்திரேலியாவும் ஈட்டிய வெற்றிகளின் அடிப்படையில் தொடரை 2 - 1 என்ற ஆட்டக் கணக்கில் தனதாக்கிய இந்தியா, போர்டர் - காவஸ்கர் கிண்ணத்தை தக்கவைத்துக்கொண்டது.",
    "போர்டர் - காவஸ்கர் கிண்ண டெஸ்ட் கிரிக்கெட் தொடர் 4ஆவது தொடர்ச்சியான தடவையாக 2 - 1 என்ற ஒரே ஆட்டக் கணக்கில் முடிவடைந்துள்ளமை விசேட அம்சமாகும்.",
    "இந்த இரண்டு அணிகளும் லண்டன் ஓவல் விளையாட்டரங்கில் ஜூன் 7ஆம் திகதியிலிருந்து 11ஆம் திகதிவரை நடைபெறவுள்ள ஐசிசி உலக டெஸ்ட் சம்பியன்ஷிப் இறுதிப் போட்டியில் மீண்டும் சந்திக்கவுள்ளன.",
    "உலக டெஸ்ட் சம்பியன்ஷிப் இறுதிப் போட்டியில் விளையாடுவதற்கு இந்தியாவுக்கு இந்தத் தொடரில் 3 வெற்றிகள் தேவைப்பட்டது. ஆனால், இலங்கைக்கு எதிரான கிறைஸ்ட்சேர்ச் டெஸ்ட் போட்டியில் நியூஸிலாந்து 2 விக்கெட்களால் பரபரப்பான வெற்றியை ஈட்டியது இந்தியாவுக்கு இனிமை தரும் செய்தியாக அமைந்தது.",
    "இந்தியாவை விட 88 ஓட்டங்கள் பின்னிலையில்  4ஆவது டெஸ்ட் போட்டியின் கடைசி நாள் ஆட்டத்தைத் தொடர்ந்த அவுஸ்திரேலியா, தேநீர் இடைவேளைக்குப் பின்னர் மேலும் 11 ஓவர்கள் வீசப்பட்ட நிலையில் ஆட்டம் முடிவுக்கு கொண்டுவரப்பட்டது.",
    "அப்போது அவுஸ்திரேலியா தனது 2ஆவது இன்னிங்ஸை 2 விக்கெட் இழப்புக்கு 175 ஓட்டங்களுடன் நிறுத்திக்கொண்டது. ஆனால், இந்தியா 2ஆவது இன்னிங்ஸில் துடுப்பெடுத்தாடமலே பரஸ்பர புரிந்துணர்வுடன்  ஆட்டம் முடிவுக்கு கொண்டுவரப்பட்டது.",
    "ட்ரவிஸ் ஹெட் 90 ஓட்டங்ளைப் பெற்றதுடன் மானுஸ் லபுஸ்சான் 63 ஓட்டங்களுடனும் ஸ்டீவன் ஸ்மித் 10 ஓட்டங்களுடனும் ஆட்டம் இழக்காமல் இருந்தனர்.",
    "இந்த இரண்டு அணிகளுக்கும் இடையிலான முதல் 3 போட்டிகளும் 3 நாட்களுக்குள் முடிவுகளைத் தந்த நிலையில் 5 நாட்களும் நடைபெற்ற கடைசி டெஸ்ட் போட்டியில் மொத்தமாக 22 விக்கெட்கள் மாத்திரமே வீழ்த்தப்பட்டதுடன் 1226 ஓட்டங்கள் குவிக்கப்பட்டன.",
    "கடைசிப் போட்டியில் 4 சதங்கள் குவிக்கப்பட்டதுடன் 2 அரைச் சதங்கள் பெறப்பட்டன. பந்துவீச்சில் ரவிச்சந்திரன் அஷ்வின் மாத்திரமே திறமையாக பந்துவீசி 6 விக்கெட்களைக் கைப்பற்றினார்.",
    "இந்தூர் ஆடுகளும் துடுப்பாட்டத்திற்கு உகந்ததல்ல என முத்திரை குத்திய ஐசிசி, அஹமதாபாத் ஆடுகளும் குறித்து ஏதேனும் கருத்து வெளியிடுமா அல்லது மௌனம் சாதிக்குமா என்பதைப் பொறுத்திருந்து பார்ப்போம்.",
    "அவுஸ்திரேலியா முதல் இன்: 480 (உஸ்மான் கவாஜா 180, கெமரன் க்றீன் 114, டொட் மேர்ஃபி 41, ஸ்டீவன் ஸ்மித் 38, ரவிச்சந்திரன் அஷ்வின் 91 - 6 விக்.)",
    "இந்தியா 1ஆவது இன்: 571 (விராத் கோஹ்லி 186, ஷுப்மான் கில் 128, அக்சார் பட்டேல் 79, ஸ்ரீகர் பரத் 44, சேத்தேஷ்வர் புஜாரா 42, டொட் மேர்ஃபி 113 - 3 விக்., நெதன் லயன் 151 - 3 விக்.)",
    "அவுஸ்திரேலியா 2ஆவது இன்: 175 - 2 விக். டிக்ளயார்ட் (ட்ரவிஸ் ஹெட் 90, மானுஸ் லபுஸ்சான் 63 ஆ.இ., அக்சார் பட்டேல் 36 - 1 விக்.)"
  ],
  "lines_en": [
    "After winning the Porter-Gavaskar series, India meet the Aussies again in the final of the World Test Championship",
    "The 4th and final Test between India and Australia at the Narendra Modi Stadium, Ahmedabad ended in a draw.",
    "However, India retained the Porter-Kavaskar trophy after winning the first two matches of the series and Australia winning the third match 2-1.",
    "It is a special feature that the Porter-Gavaskar Bowl Test cricket series ended with a single match score of 2-1 for the 4th time in a row.",
    "The two teams will meet again in the final of the ICC World Test Championship to be held from June 7 to 11 at the London Oval.",
    "India needed 3 wins in the series to play in the World Test Championship final. But New Zealand's sensational 2-wicket victory over Sri Lanka in the Christchurch Test came as good news for India.",
    "Australia continued play on the final day of the 4th Test 88 runs behind India, with 11 more overs bowled after the tea break.",
    "Then Australia ended their 2nd innings with 175 runs for the loss of 2 wickets. But, the match was ended by a mutual understanding without India batting in the 2nd innings.",
    "Travis Head scored 90 while Manus Labuszan scored 63 and Steven Smith remained unbeaten with 10.",
    "While the first 3 matches between these two teams were completed within 3 days, the last Test which was held over 5 days saw only 22 wickets taken and 1226 runs scored.",
    "Scored 4 centuries and 2 fifties in the last match. Only Ravichandran Ashwin bowled efficiently and took 6 wickets.",
    "Let's wait and see if the ICC has branded Indore goats as unfit for batting and Ahmedabad goats will comment or remain silent.",
    "Australia first in: 480 (Usman Khawaja 180, Cameron Green 114, Todd Murphy 41, Steven Smith 38, Ravichandran Ashwin 91 - 6 wks.)",
    "India 1st in: 571 (Virat Kohli 186, Shubman Gill 128, Aksar Patel 79, Srikhar Bharat 44, Cheteshwar Pujara 42, Todd Murphy 113 - 3 wks, Nathan Lyon 151 - 3 wks)",
    "Australia 2nd in: 175 - 2 wickets Declared (Travis Head 90, Manus Labussan 63 a.e., Axar Patel 36 - 1 wick.)"
  ],
  "words_ta": [
    "(உஸ்மான்",
    "(ட்ரவிஸ்",
    "(விராத்",
    "-",
    "1",
    "10",
    "11",
    "113",
    "114",
    "11ஆம்",
    "1226",
    "128",
    "151",
    "175",
    "180",
    "186",
    "1ஆவது",
    "2",
    "22",
    "2ஆவது",
    "3",
    "36",
    "38",
    "3ஆவது",
    "4",
    "41",
    "42",
    "44",
    "480",
    "4ஆவது",
    "4ஆவதும்",
    "5",
    "571",
    "6",
    "63",
    "79",
    "7ஆம்",
    "88",
    "90",
    "91",
    "அக்சார்",
    "அடிப்படையில்",
    "அணிகளுக்கும்",
    "அணிகளும்",
    "அப்போது",
    "அமைந்தது",
    "அம்சமாகும்",
    "அரைச்",
    "அல்லது",
    "அவுஸ்திரேலியா",
    "அவுஸ்திரேலியாவுக்கும்",
    "அவுஸ்திரேலியாவும்",
    "அஷ்வின்",
    "அஹமதாபாத்",
    "ஆஇ",
    "ஆடுகளும்",
    "ஆட்டக்",
    "ஆட்டத்தைத்",
    "ஆட்டம்",
    "ஆனால்",
    "ஆஸியை",
    "இடையிலான",
    "இடையில்",
    "இடைவேளைக்குப்",
    "இந்த",
    "இந்தத்",
    "இந்தியா",
    "இந்தியாவுக்கு",
    "இந்தியாவுக்கும்",
    "இந்தியாவும்",
    "இந்தியாவை",
    "இந்தூர்",
    "இனிமை",
    "இன்:",
    "இன்னிங்ஸில்",
    "இன்னிங்ஸை",
    "இரண்டு",
    "இருந்தனர்",
    "இறுதிப்",
    "இறுதியில்",
    "இலங்கைக்கு",
    "இழக்காமல்",
    "இழப்புக்கு",
    "ஈட்டிய",
    "ஈட்டியது",
    "உகந்ததல்ல",
    "உலக",
    "எதிரான",
    "என",
    "எனினும்",
    "என்பதைப்",
    "என்ற",
    "ஏதேனும்",
    "ஐசிசி",
    "ஒரே",
    "ஓட்டங்களுடனும்",
    "ஓட்டங்களுடன்",
    "ஓட்டங்கள்",
    "ஓட்டங்ளைப்",
    "ஓவர்கள்",
    "ஓவல்",
    "கடைசி",
    "கடைசிப்",
    "கடைசியமான",
    "கணக்கில்",
    "கருத்து",
    "கவாஜா",
    "காவஸ்கர்",
    "கிண்ண",
    "கிண்ணத்தை",
    "கிரிக்கெட்",
    "கிறைஸ்ட்சேர்ச்",
    "கில்",
    "குத்திய",
    "குறித்து",
    "குவிக்கப்பட்டதுடன்",
    "குவிக்கப்பட்டன",
    "கெமரன்",
    "கைப்பற்றினார்",
    "கொண்டுவரப்பட்டது",
    "கோஹ்லி",
    "க்றீன்",
    "சதங்கள்",
    "சந்திக்கவுள்ளன",
    "சந்திக்கிறது",
    "சம்பியன்ஷிப்",
    "சாதிக்குமா",
    "செய்தியாக",
    "சேத்தேஷ்வர்",
    "ஜூன்",
    "டிக்ளயார்ட்",
    "டெஸ்ட்",
    "டொட்",
    "ட்ரவிஸ்",
    "தக்கவைத்துக்கொண்டது",
    "தடவையாக",
    "தந்த",
    "தனதாக்கிய",
    "தனது",
    "தரும்",
    "திகதியிலிருந்து",
    "திகதிவரை",
    "திறமையாக",
    "துடுப்பாட்டத்திற்கு",
    "துடுப்பெடுத்தாடமலே",
    "தேநீர்",
    "தேவைப்பட்டது",
    "தொடரின்",
    "தொடரில்",
    "தொடரை",
    "தொடர்",
    "தொடர்ச்சியான",
    "தொடர்ந்த",
    "நடைபெறவுள்ள",
    "நடைபெற்ற",
    "நரேந்த்ர",
    "நாட்களுக்குள்",
    "நாட்களும்",
    "நாள்",
    "நியூஸிலாந்து",
    "நிறுத்திக்கொண்டது",
    "நிலையில்",
    "நெதன்",
    "பட்டேல்",
    "பந்துவீசி",
    "பந்துவீச்சில்",
    "பரத்",
    "பரபரப்பான",
    "பரஸ்பர",
    "பார்ப்போம்",
    "பின்னர்",
    "பின்னிலையில்",
    "புஜாரா",
    "புரிந்துணர்வுடன்",
    "பெறப்பட்டன",
    "பெற்றதுடன்",
    "பொறுத்திருந்து",
    "போட்டி",
    "போட்டிகளில்",
    "போட்டிகளும்",
    "போட்டியின்",
    "போட்டியில்",
    "போர்டர்",
    "மாத்திரமே",
    "மானுஸ்",
    "மீண்டும்",
    "முடிவடைந்தது",
    "முடிவடைந்துள்ளமை",
    "முடிவுகளைத்",
    "முடிவுக்கு",
    "முதலிரண்டு",
    "முதல்",
    "முத்திரை",
    "மேர்ஃபி",
    "மேலும்",
    "மொத்தமாக",
    "மோடி",
    "மௌனம்",
    "ரவிச்சந்திரன்",
    "லண்டன்",
    "லபுஸ்சான்",
    "லயன்",
    "விக்",
    "விக்)",
    "விக்கெட்",
    "விக்கெட்களால்",
    "விக்கெட்களைக்",
    "விக்கெட்கள்",
    "விசேட",
    "விட",
    "விளையாடுவதற்கு",
    "விளையாட்டரங்கில்",
    "வீசப்பட்ட",
    "வீழ்த்தப்பட்டதுடன்",
    "வென்ற",
    "வெற்றிகளின்",
    "வெற்றிகள்",
    "வெற்றியை",
    "வெளியிடுமா",
    "வேற்றிதோல்வியின்றி",
    "ஷுப்மான்",
    "ஸ்டீவன்",
    "ஸ்மித்",
    "ஸ்ரீகர்",
    "ஹெட்"
  ],
  "words_en": [
    "(Usman",
    "(Travis",
    "(Virat",
    "-",
    "1",
    "10",
    "11",
    "113",
    "114",
    "11th",
    "1226",
    "128",
    "151",
    "175",
    "180",
    "186",
    "1st",
    "2",
    "22",
    "2nd",
    "3",
    "36",
    "38",
    "3rd",
    "4",
    "41",
    "42",
    "44",
    "480",
    "4th",
    "4th too",
    "5",
    "571",
    "6",
    "63",
    "79",
    "7th",
    "88",
    "90",
    "91",
    "Aksar",
    "basically",
    "For teams",
    "Teams too",
    "At that time",
    "is located",
    "is a feature",
    "half",
    "Or",
    "Australia",
    "And to Australia",
    "Australia too",
    "Ashwin",
    "Ahmedabad",
    "A.E",
    "Goats too",
    "Game",
    "the game",
    "game",
    "But",
    "Aussie",
    "between",
    "in between",
    "For the break",
    "This",
    "This",
    "India",
    "to India",
    "And to India",
    "India too",
    "India",
    "Indore",
    "sweetness",
    "of:",
    "in the innings",
    "innings",
    "Two",
    "were",
    "The final",
    "In the end",
    "to Sri Lanka",
    "without losing",
    "for loss",
    "earned",
    "earned",
    "Not ideal",
    "world",
    "against",
    "as",
    "However",
    "that",
    "that of",
    "Any",
    "ICC",
    "The only one",
    "with flows",
    "with flows",
    "Flows",
    "Run away",
    "overs",
    "Oval",
    "last",
    "last",
    "last",
    "account",
    "Comment",
    "Khawaja",
    "Kavaskar",
    "Bowl",
    "the bowl",
    "Cricket",
    "Christchurch",
    "Gil",
    "punched",
    "Regarding",
    "With accumulated",
    "were accumulated",
    "Cameron",
    "captured",
    "was brought",
    "Kohli",
    "Green",
    "Centuries",
    "are about to meet",
    "meets",
    "Championship",
    "Will you succeed?",
    "As news",
    "Cheteshwar",
    "June",
    "Declared",
    "Test",
    "Dot",
    "Travis",
    "Retained",
    "Repeatedly",
    "given",
    "own",
    "His",
    "will give",
    "From date",
    "till date",
    "efficiently",
    "For paddling",
    "Without paddling",
    "Tea",
    "required",
    "of the series",
    "In the series",
    "series",
    "Cont",
    "Continuous",
    "Continued",
    "to be held",
    "held",
    "Narendra",
    "within days",
    "Days too",
    "day",
    "New Zealand",
    "stopped",
    "In position",
    "Nathan",
    "Patel",
    "Bowling",
    "In bowling",
    "Bharat",
    "Exciting",
    "Reciprocal",
    "Let's see",
    "Later on",
    "In the background",
    "Pujara",
    "With understanding",
    "were received",
    "With the",
    "Waiting",
    "Competition",
    "in competitions",
    "Competitions",
    "of competition",
    "in competition",
    "Boarder",
    "only",
    "Manus",
    "Again",
    "ended",
    "Ended",
    "results",
    "To conclude",
    "The first two",
    "First",
    "stamp",
    "Murphy",
    "Further",
    "In total",
    "Modi",
    "Silence",
    "Ravichandran",
    "London",
    "Labuszan",
    "Lion",
    "Vic",
    "wig)",
    "Wicket",
    "by wickets",
    "wickets",
    "Wickets",
    "Special",
    "than",
    "to play",
    "In the playground",
    "Thrown",
    "With being knocked down",
    "won",
    "of victories",
    "successes",
    "Success",
    "Will you publish it?",
    "Without fail",
    "Shubman",
    "Steven",
    "Smith",
    "Srikar",
    "Head"
  ]
}