{
  "lines_ta": [
    "மனோவை எச்சரித்த இசைஞானி",
    "பிரபல பின்னணி பாடகர் மனோவுக்கு இசை ஞானி இளையராஜா கடும் எச்சரிக்கை விடுத்ததாக தகவல்கள் வெளியாகி இருக்கிறது.",
    "பிரபல பின்னணி பாடகர் மனோ சிறிய இடைவெளிக்குப் பிறகு 'சிங்கிள் ஷங்கரும் ஸ்மார்ட் போன் சிம்ரனும்' எனும் திரைப்படத்தில் முக்கிய வேடத்தில் நடித்திருக்கிறார். அவரது நடிப்புக்கு பாராட்டுகள் கிடைத்து வருகிறது.",
    "இந்நிலையில் கமல்ஹாசன் நடிப்பில் வெளியான 'சிங்காரவேலன்' எனும் திரைப்படத்துக்கு பிறகு ஏன் நடிக்கவில்லை என பாடகர் மனோவிடம் கேட்டபோது, '' கமல்ஹாசனின் 'சிங்காரவேலன்' படத்துக்காக கொடைக்கானலில் படப்பிடிப்பில் பங்குபற்றினேன்.",
    "படப்பிடிப்பு நிறைவடைந்த பிறகு இசைஞானி இளையராஜாவை சந்தித்தேன். அப்போது அவர், 'நீ மீண்டும் நடிப்பதாக இருந்தால் உனக்காக பாட்டு காத்திருக்காது. தொடர்ந்து நடிப்பதா, வேண்டாமா என்பதனை நீயே முடிவு செய்து கொள்' என்றார்.",
    "அன்றைக்கு அவருடைய இந்த அன்பான எச்சரிக்கை, எம்மை நடிப்பதிலிருந்து முழுமையாக விலக வைத்தது. அந்தத் தருணத்தில் கிட்டத்தட்ட 15க்கும் மேற்பட்ட பாடல்கள் எனக்காக காத்திருந்தது.",
    "இந்த விடயத்தில் இளையராஜா எனக்காக காத்திருந்தது, என்னை யோசிக்க வைத்தது. இதன் காரணமாக தொடர்ந்து திரைப்படத்தில் நடிப்பதில் கவனம் செல்லவில்லை. மேலும், எந்த பாடல்கள் வெற்றி பெறும் என்று உறுதியாக அவதானிக்க இயலாது. அதனால் இசைஞானி சொல்வதை வேதவாக்காக எடுத்துக் கொண்டேன்.",
    "கொரோனா தொற்று பாதிப்புக்கு பிறகு இயக்குநர் விக்னேஷ் ஷா என்னை தொடர்பு கொண்டு 'சிங்கிள் ஷங்கரும் ஸ்மார்ட் போன் சிம்ரனும்' படத்தின் கதையை தொலைபேசியில் விவரித்தார்.",
    "அப்போது நடிக்க வேண்டும் என்றால், என்னுடைய பின்னணி பாடும் பணிக்கோ மேடை கச்சேரி, இசை நிகழ்ச்சிக்கோ எந்த இடையூறும் வராமல் பார்த்துக்கொண்டால், இதற்கு சமரசம் செய்துகொண்டால் நடிக்கிறேன் என்று தெரிவித்தேன். அவர்களும் ஒப்புக்கொண்டதால் இந்த படத்தில் நடித்தேன்'' என பதிலளித்தார் பாடகர் மனோ.",
    "பின்னணி பாடகர் மனோ தமிழ், தெலுங்கு, மலையாளம், கன்னடம், ஹிந்தி, ஒடியா, பெங்காலி, போஜ்புரி, கொங்கணி, துலு.. என பல மொழிகளில் இதுவரை 26 ஆயிரம் பாடல்களை பாடி இருக்கிறார் என்பதும், 'சிங்காரவேலன்' எனும் படத்துக்கு பிறகு 30 ஆண்டுகள் இடைவெளிக்குப் பிறகு தற்போது மீண்டும் 'சிங்கிள் ஷங்கரும் ஸ்மார்ட்போன் சிம்ரனும்' எனும் திரைப்படத்தில் நடித்திருக்கிறார் என்பதும் கவனிக்கத்தக்கது."
  ],
  "lines_en": [
    "Musician who warned Mano",
    "There are reports that music guru Ilayaraja has issued a stern warning to popular playback singer Mano.",
    "Popular playback singer Mano is back after a short break in a lead role in the movie 'Single Shankar and Smart Phone Simran'. His performance is getting praises.",
    "In this case, when singer Mano was asked why he did not act after the movie 'Singharavelan' which was released in the lead role of Kamal Haasan, he said, \"I took part in the shooting of Kamal Haasan's film 'Singharavelan' in Kodaikanal.",
    "I met musician Ilayaraja after the shoot was over. Then he said, 'If you are acting again, the song will not wait for you. \"You decide whether you want to continue acting or not,\" he said.",
    "This kind warning of his for that day made us quit acting completely. Almost 15 songs were waiting for me at that moment.",
    "Ilayaraja was waiting for me on this matter and made me think. Due to this, he did not focus on acting in films. Also, it is impossible to predict with certainty which songs will become hits. So I took what the musician said as scripture.",
    "After the corona virus, director Vignesh Shah contacted me and narrated the story of 'Single Shankar and Smart Phone Simran' over the phone.",
    "I said that if I want to act, I will act if I make sure that there is no disruption to my background singing work or stage concert or musical performance, and if I compromise with this. Singer Mano replied that I acted in this film because they also agreed.",
    "Playback singer Mano has sung over 26 thousand songs in Tamil, Telugu, Malayalam, Kannada, Hindi, Odia, Bengali, Bhojpuri, Konkani, Tulu. It is also worth noting that he has acted in the movie 'Smartphone Simranum'."
  ],
  "words_ta": [
    "15க்கும்",
    "26",
    "30",
    "அதனால்",
    "அந்தத்",
    "அன்பான",
    "அன்றைக்கு",
    "அப்போது",
    "அவதானிக்க",
    "அவரது",
    "அவருடைய",
    "அவர்",
    "அவர்களும்",
    "ஆண்டுகள்",
    "ஆயிரம்",
    "இசை",
    "இசைஞானி",
    "இடையூறும்",
    "இடைவெளிக்குப்",
    "இதன்",
    "இதற்கு",
    "இதுவரை",
    "இந்த",
    "இந்நிலையில்",
    "இயக்குநர்",
    "இயலாது",
    "இருக்கிறது",
    "இருக்கிறார்",
    "இருந்தால்",
    "இளையராஜா",
    "இளையராஜாவை",
    "உனக்காக",
    "உறுதியாக",
    "எச்சரிக்கை",
    "எச்சரித்த",
    "எடுத்துக்",
    "எந்த",
    "என",
    "எனக்காக",
    "எனும்",
    "என்னுடைய",
    "என்னை",
    "என்பதனை",
    "என்பதும்",
    "என்றார்",
    "என்றால்",
    "என்று",
    "எம்மை",
    "ஏன்",
    "ஒடியா",
    "ஒப்புக்கொண்டதால்",
    "கச்சேரி",
    "கடும்",
    "கதையை",
    "கன்னடம்",
    "கமல்ஹாசனின்",
    "கமல்ஹாசன்",
    "கவனம்",
    "கவனிக்கத்தக்கது",
    "காத்திருக்காது",
    "காத்திருந்தது",
    "காரணமாக",
    "கிடைத்து",
    "கிட்டத்தட்ட",
    "கேட்டபோது",
    "கொங்கணி",
    "கொடைக்கானலில்",
    "கொண்டு",
    "கொண்டேன்",
    "கொரோனா",
    "கொள்",
    "சந்தித்தேன்",
    "சமரசம்",
    "சிங்காரவேலன்",
    "சிங்கிள்",
    "சிம்ரனும்",
    "சிறிய",
    "செய்து",
    "செய்துகொண்டால்",
    "செல்லவில்லை",
    "சொல்வதை",
    "ஞானி",
    "தகவல்கள்",
    "தமிழ்",
    "தருணத்தில்",
    "தற்போது",
    "திரைப்படத்தில்",
    "திரைப்படத்துக்கு",
    "துலு",
    "தெரிவித்தேன்",
    "தெலுங்கு",
    "தொடர்ந்து",
    "தொடர்பு",
    "தொற்று",
    "தொலைபேசியில்",
    "நடிக்க",
    "நடிக்கவில்லை",
    "நடிக்கிறேன்",
    "நடித்திருக்கிறார்",
    "நடித்தேன்",
    "நடிப்பதா",
    "நடிப்பதாக",
    "நடிப்பதிலிருந்து",
    "நடிப்பதில்",
    "நடிப்பில்",
    "நடிப்புக்கு",
    "நிகழ்ச்சிக்கோ",
    "நிறைவடைந்த",
    "நீ",
    "நீயே",
    "பங்குபற்றினேன்",
    "படத்தின்",
    "படத்தில்",
    "படத்துக்காக",
    "படத்துக்கு",
    "படப்பிடிப்பில்",
    "படப்பிடிப்பு",
    "பணிக்கோ",
    "பதிலளித்தார்",
    "பல",
    "பாடகர்",
    "பாடல்களை",
    "பாடல்கள்",
    "பாடி",
    "பாடும்",
    "பாட்டு",
    "பாதிப்புக்கு",
    "பாராட்டுகள்",
    "பார்த்துக்கொண்டால்",
    "பின்னணி",
    "பிரபல",
    "பிறகு",
    "பெங்காலி",
    "பெறும்",
    "போஜ்புரி",
    "போன்",
    "மனோ",
    "மனோவிடம்",
    "மனோவுக்கு",
    "மனோவை",
    "மலையாளம்",
    "மீண்டும்",
    "முக்கிய",
    "முடிவு",
    "முழுமையாக",
    "மேடை",
    "மேற்பட்ட",
    "மேலும்",
    "மொழிகளில்",
    "யோசிக்க",
    "வராமல்",
    "வருகிறது",
    "விக்னேஷ்",
    "விடயத்தில்",
    "விடுத்ததாக",
    "விலக",
    "விவரித்தார்",
    "வெற்றி",
    "வெளியாகி",
    "வெளியான",
    "வேடத்தில்",
    "வேண்டாமா",
    "வேண்டும்",
    "வேதவாக்காக",
    "வைத்தது",
    "ஷங்கரும்",
    "ஷா",
    "ஸ்மார்ட்",
    "ஸ்மார்ட்போன்",
    "ஹிந்தி"
  ],
  "words_en": [
    "For 15",
    "26",
    "30",
    "So",
    "That",
    "Beloved",
    "For that day",
    "At that time",
    "to observe",
    "His",
    "His",
    "He",
    "They too",
    "years",
    "A thousand",
    "Music",
    "Musician",
    "disruptive",
    "For the interval",
    "of this",
    "For this",
    "So far",
    "This",
    "in this situation",
    "Director",
    "Can not",
    "There is",
    "There is",
    "If there is",
    "Ilayaraja",
    "Ilayaraja",
    "for you",
    "Definitely",
    "warning",
    "warned",
    "take",
    "which",
    "as",
    "for me",
    "is",
    "mine",
    "me",
    "means",
    "and that",
    "said",
    "If",
    "that",
    "us",
    "why",
    "Odia",
    "By agreeing",
    "Concert",
    "hard",
    "the story",
    "Kannada",
    "Kamal Haasan",
    "Kamal Haasan",
    "attention",
    "Noticeable",
    "Will not wait",
    "was waiting",
    "due to",
    "Get it",
    "Almost",
    "When asked",
    "Konkani",
    "In Kodaikanal",
    "with",
    "got",
    "Corona",
    "take",
    "met",
    "Compromise",
    "Singaravelan",
    "Single",
    "Simran too",
    "Small",
    "done",
    "If done",
    "did not go",
    "to say",
    "wise man",
    "Information",
    "Tamil",
    "in the moment",
    "Currently",
    "In the movie",
    "For the movie",
    "Tulu",
    "I informed",
    "Telugu",
    "continuously",
    "Communication",
    "Infection",
    "on the phone",
    "to act",
    "Not acting",
    "Acting",
    "He has acted",
    "I acted",
    "Acting?",
    "Acting",
    "From acting",
    "In acting",
    "in acting",
    "For acting",
    "For the event",
    "Completed",
    "you",
    "you are",
    "I participated",
    "of the film",
    "In the picture",
    "For the film",
    "to the film",
    "In filming",
    "Shooting",
    "to work",
    "replied",
    "Many",
    "Singer",
    "songs",
    "songs",
    "Hamlet",
    "will sing",
    "Song",
    "Affected",
    "Compliments",
    "If you look",
    "Background",
    "famous",
    "After",
    "Bengali",
    "will receive",
    "Bhojpuri",
    "Phone",
    "Mano",
    "To Mano",
    "For the mind",
    "The mind",
    "Malayalam",
    "Again",
    "Important",
    "Conclusion",
    "fully",
    "platform",
    "more than",
    "Further",
    "in languages",
    "to think",
    "without coming",
    "is coming",
    "Vighnesh",
    "in the matter",
    "issued by",
    "withdraw",
    "described",
    "success",
    "Released",
    "Released",
    "in the guise",
    "Don't you?",
    "want",
    "For the Vedas",
    "placed",
    "Shankar too",
    "Shah",
    "Smart",
    "Smartphone",
    "Hindi"
  ]
}