{
  "lines_ta": [
    "’உங்களுக்கு மட்டுமல்ல எனக்கும் தெரியவில்லை’",
    "அரசியலமைப்பு பேரவைக்கு தமிழ் தேசிய கூட்டமைப்பு எம்.பி. சித்தார்த்தன்  பரிந்துரைக்கப்பட்டு  அவரை நானும் நீங்களும் ஏற்றுக் கொண்டுள்ளபோதும் அவர் ஏன் இதுவரை நியமிக்கப்படவில்லை  என்பது உங்களுக்கு மட்டுமல்ல எனக்கும் தெரியவில்லை என ஜனாதிபதி ரணில் விக்ரமசிங்க தெரிவித்தார்.",
    "பாராளுமன்றத்தில்   வியாழக்கிழமை (23),அரசியலமைப்பு பேரவை தொடர்பில் ஏற்பட்ட வாதப்பிரதிவாதங்களின்  போதே   ஜனாதிபதி இவ்வாறு தெரிவித்தார்.",
    "அரசியலமைப்பு பேரவை  தொடர்பில் ஏற்பட்ட வாதப்பிரதிவாதங்களின்  போது எழுந்த ஐக்கிய மக்கள் சக்தி எம்.பி.யான ஹர்ஷ டி சில்வா,அரசியலமைப்பு பேரவைக்கு தமிழ் தேசிய கூட்டமைப்பின் எம்.பி.யான தர்மலிங்கம் சித்தார்த்தனின்   பெயர் பரிந்துரைக்கப்பட்டிருக்கிறது. ஆனால் அவரை   அந்த பதவிக்கு சபாநாயகர் நியமிக்காமல் இருக்கிறார்  என்றார்.",
    "இதற்கு ஜனாதிபதி பதிலளிக்கையில், , அது சபாநாயகரின் தவறு அல்ல. எதிர்க்கட்சியில் இருந்து சில குழுக்கள் வேறு பெயர்களை பரிந்துரைத்திருக்கின்றன . அதனால் அதனை அவர்கள் தீர்த்துக்கொள்ள வேண்டும். அந்த குழுக்கள் உங்களுடன்தான் இணைந்து செயற்படுகின்றன. அதனால் இது அரசாங்கத்தின் பிரச்சினை அல்ல. எதிர்க்கட்சியே இதனை தீர்த்துக்கொள்ள வேண்டும் என்றார்.",
    "மீண்டும் எழுந்த ஹர்ஷ டி சில்வா எம்.பி.,  தமிழ் தேசிய கூட்டமைப்பு எதிர்க்கட்சியில் இருக்கும் பிரதான ஒரு கட்சி. அவர்கள்தான் சித்தார்த்தன் எம்.பியை பரிந்துரை செய்திருக்கிறார்கள். அப்படியாயின் ஏன் அதனை ஏற்றுக்கொள்ள முடியாது என்று கேட்டார்.",
    "இதற்கு ஜனாதிபதி பதிலளிக்கையில் இது தொடர்பில்  எனக்கு பதில் வழங்க  முடியாது. எதிர்க்கட்சியில் இருக்கும் வேறு சில குழுக்களே அவர்களில் ஒருவரின் பெயரை பரிந்துரைத்திருக்கின்றன என்றார்.",
    "அந்த குழு யார் என சொல்லுங்கள்   என   ஹர்ஷ டி சில்வா எம்.பி கேட்டார்.",
    "எனக்கு அது தெரியாது. சபாநாயகரிடமே கேட்கவேண்டும். இது எதிர்க்கட்சிகளின் பிரச்சினை. நான் யாருடைய பெயரையும் பரிந்துரைக்கவில்லை என்று ஜனதிபதி கூறினார்.",
    "அதற்கு ஹர்ஷ எம்.பி. எதிர்க்கட்சியில் இருந்து சித்தார்த்தனின் பெயர் பரிந்துரைக்கப்பட்டிருக்கிறது. அதனை நியமித்தால் பிரச்சினை முடிந்துவிடும். அதனை சபாநாயகரே செய்ய வேண்டும்.. அதனால் இது எதிர்க்கட்சியின்  பிரச்சினை என தெரிவிக்க வேண்டாம் என்றார்."
  ],
  "lines_en": [
    "'Not only you but I don't know'",
    "Tamil National Federation MP for Constituent Assembly President Ranil Wickramasinghe said that not only you but also I do not know why Siddharthan has been nominated and accepted by you and me.",
    "The President said this during the debates about the Constituent Assembly in the Parliament on Thursday (23).",
    "During the controversies about the Constituent Assembly, United People's Shakti MP Harsha de Silva has recommended the name of Tamil National Alliance MP Dharmalingam Siddhartha to the Constituent Assembly. But the Speaker has not appointed him for that post.",
    "To which the President replied, \"It is not the Speaker's fault.\" Some groups from the opposition have suggested other names. So they have to solve it. Those groups work with you. So it is not the government's problem. He said that the opposition party should resolve this.",
    "Resurgent Harsha de Silva MP, TNA is the main opposition party. They have nominated Siddharth MP. Then why can't it be accepted, he asked.",
    "When the President responded to this, he could not give me an answer in this regard. He said that some other groups in the opposition have nominated the name of one of them.",
    "\"Tell me who is that group,\" asked Harsha de Silva MP.",
    "I don't know that. You should ask the speaker. This is an opposition issue. \"I have not suggested anyone's name,\" said the President.",
    "Harsha M.P. Siddhartha's name has been suggested by the opposition. By appointing it, the problem will be solved. He said it should be done by the Speaker.. so don't make it an opposition party's problem."
  ],
  "words_ta": [
    "(23)அரசியலமைப்பு",
    "அதனால்",
    "அதனை",
    "அதற்கு",
    "அது",
    "அந்த",
    "அப்படியாயின்",
    "அரசாங்கத்தின்",
    "அரசியலமைப்பு",
    "அல்ல",
    "அவரை",
    "அவர்",
    "அவர்களில்",
    "அவர்கள்",
    "அவர்கள்தான்",
    "ஆனால்",
    "இணைந்து",
    "இதனை",
    "இதற்கு",
    "இது",
    "இதுவரை",
    "இருக்கிறார்",
    "இருக்கும்",
    "இருந்து",
    "இவ்வாறு",
    "உங்களுக்கு",
    "உங்களுடன்தான்",
    "எதிர்க்கட்சிகளின்",
    "எதிர்க்கட்சியின்",
    "எதிர்க்கட்சியில்",
    "எதிர்க்கட்சியே",
    "என",
    "எனக்கு",
    "எனக்கும்",
    "என்பது",
    "என்றார்",
    "என்று",
    "எம்பி",
    "எம்பியான",
    "எம்பியை",
    "எழுந்த",
    "ஏன்",
    "ஏற்பட்ட",
    "ஏற்றுக்",
    "ஏற்றுக்கொள்ள",
    "ஐக்கிய",
    "ஒரு",
    "ஒருவரின்",
    "கட்சி",
    "குழு",
    "குழுக்களே",
    "குழுக்கள்",
    "கூட்டமைப்பின்",
    "கூட்டமைப்பு",
    "கூறினார்",
    "கேட்கவேண்டும்",
    "கேட்டார்",
    "கொண்டுள்ளபோதும்",
    "சக்தி",
    "சபாநாயகரிடமே",
    "சபாநாயகரின்",
    "சபாநாயகரே",
    "சபாநாயகர்",
    "சித்தார்த்தனின்",
    "சித்தார்த்தன்",
    "சில",
    "சில்வா",
    "சில்வாஅரசியலமைப்பு",
    "செயற்படுகின்றன",
    "செய்திருக்கிறார்கள்",
    "செய்ய",
    "சொல்லுங்கள்",
    "ஜனதிபதி",
    "ஜனாதிபதி",
    "டி",
    "தமிழ்",
    "தர்மலிங்கம்",
    "தவறு",
    "தீர்த்துக்கொள்ள",
    "தெரியவில்லை",
    "தெரியவில்லை’",
    "தெரியாது",
    "தெரிவிக்க",
    "தெரிவித்தார்",
    "தேசிய",
    "தொடர்பில்",
    "நானும்",
    "நான்",
    "நியமிக்கப்படவில்லை",
    "நியமிக்காமல்",
    "நியமித்தால்",
    "நீங்களும்",
    "பதவிக்கு",
    "பதிலளிக்கையில்",
    "பதில்",
    "பரிந்துரை",
    "பரிந்துரைக்கப்பட்டிருக்கிறது",
    "பரிந்துரைக்கப்பட்டு",
    "பரிந்துரைக்கவில்லை",
    "பரிந்துரைத்திருக்கின்றன",
    "பாராளுமன்றத்தில்",
    "பிரச்சினை",
    "பிரதான",
    "பெயரை",
    "பெயரையும்",
    "பெயர்",
    "பெயர்களை",
    "பேரவை",
    "பேரவைக்கு",
    "போது",
    "போதே",
    "மக்கள்",
    "மட்டுமல்ல",
    "மீண்டும்",
    "முடிந்துவிடும்",
    "முடியாது",
    "யாருடைய",
    "யார்",
    "ரணில்",
    "வழங்க",
    "வாதப்பிரதிவாதங்களின்",
    "விக்ரமசிங்க",
    "வியாழக்கிழமை",
    "வேண்டாம்",
    "வேண்டும்",
    "வேறு",
    "ஹர்ஷ",
    "’உங்களுக்கு"
  ],
  "words_en": [
    "(23) Constitution",
    "So",
    "That",
    "For that",
    "It is",
    "That",
    "If so",
    "of Govt",
    "Constitution",
    "Not",
    "him",
    "He",
    "Among them",
    "They are",
    "They are",
    "But",
    "together with",
    "This",
    "For this",
    "This is",
    "So far",
    "There is",
    "will be",
    "from",
    "Thus",
    "to you",
    "Only with you",
    "of the opposition parties",
    "of the opposition",
    "In opposition",
    "The opposition itself",
    "as",
    "to me",
    "Me too",
    "is",
    "said",
    "that",
    "MB",
    "MP",
    "MP",
    "woke up",
    "why",
    "occurred",
    "accept",
    "to accept",
    "United",
    "A",
    "one's",
    "Party",
    "group",
    "groups",
    "groups",
    "of the Federation",
    "Federation",
    "said",
    "Need to hear",
    "asked",
    "While having",
    "power",
    "To the Speaker himself",
    "Speaker",
    "Speaker",
    "Speaker",
    "of Siddhartha",
    "Siddharth",
    "Some",
    "Silva",
    "Silva Constitution",
    "Acting",
    "have done",
    "to do",
    "Tell me",
    "President",
    "President",
    "D",
    "Tamil",
    "Dharmalingam",
    "wrong",
    "to settle",
    "I do not know",
    "I do not know'",
    "don't know",
    "to inform",
    "He said",
    "National",
    "In connection",
    "me too",
    "I am",
    "Not appointed",
    "without appointment",
    "If appointed",
    "you too",
    "to the post",
    "In response",
    "Answer",
    "recommendation",
    "is recommended",
    "recommended",
    "Not recommended",
    "have recommended",
    "In Parliament",
    "problem",
    "Main",
    "the name",
    "Name too",
    "Name",
    "Names",
    "Assembly",
    "to the Assembly",
    "when",
    "enough",
    "People",
    "Not only that",
    "Again",
    "will be over",
    "Can not",
    "whose",
    "who",
    "Ranil",
    "to provide",
    "of arguments",
    "Wickramasinghe",
    "Thursday",
    "Don't",
    "want",
    "Other",
    "Harsha",
    "'To you"
  ]
}