{
  "lines_ta": [
    "நியூ டைமன்,எம்.வி.எக்ஸ்பிரஸ் பேர்ள் கப்பல்கள் விவகாரம் : விசேட தெரிவு குழுவை விரைவாக ஸ்தாபிக்குமாறு சபாநாயகரிடம் கோரிக்கை",
    "நாட்டின்  கடற்பரப்பில் தீ விபத்துக்கு உள்ளான  நியூ  டைமன் மற்றும் எக்ஸ்பிரஸ் பேர்ள் கப்பல்  விபத்துக்கள் தொடர்பான உண்மைகளை ஆராய்ந்து தேவையான பரிந்துரைகளை வழங்குவதற்கு ஆளும்  மற்றும் எதிர்க்கட்சிகளை பிரதிநிதித்துவப்படுத்தும் 15 பேர் கொண்ட பாராளுமன்ற தெரிவுக்குழுவை உடனடியாக நியமிக்குமாறு ஆளும் கட்சியை  பிரதிநிதித்துவப்படுத்தும் 21 பாராளுமன்ற உறுப்பினர்கள் கோரிக்கை விடுத்து கையெழுத்திட்ட கடிதம் ஒன்று  சபாநாயகர் மஹிந்த யாப்பா   அபேவர்தனவிடம்  செவ்வாய்க்கிழமை (09) கையளித்தனர்.",
    "பாராளுமன்ற உறுப்பினர்களான ஜயந்த கெடகொட, சஞ்சீவ எதிரிமான்ன, யதாமினி குணவர்தன, டபிள்யூ.டி.வீரசிங்க,ரஞ்சித் பண்டார, மதுர விதானகே, ராஜிகா விக்கிரமசிங்க,குணதிலக்க ராஜபக்ஷ, குமாரசிறி ரத்நாயக்க, ஜகத் குமார, மஹிந்தானந்த அளுத்கமகே, சம்பத் அத்துகோரல, நாலக கொடேகொட, சுதர்சன தெனிபிட்டிய, கே.ஏ.யு.கே. குணதிலக, நிமல் லான்சா, எச்.எம்.எம்",
    "ஹரீஸ், சரத் வீரசேகர, முதித டி சொய்சா,எஸ்.பி.திஸாநாயக்க, பிரதீப் உந்துகொட ஆகியோர் சபாநாயகரிடம் இவ்வாறு கோரிக்கை விடுத்துள்ளார்கள்.",
    "கப்பல் விபத்துக்கள் மற்றும் விபத்துக்களின் பின்னர் ஏற்பட்ட தலையீடுகள் மற்றும் குறைபாடுகள் குறித்து சமூகத்தில் பெரும் விவாதங்கள் இடம்பெற்று வருவதாகவும் குறித்த கடிதத்தின் மூலம் பாராளுமன்ற உறுப்பினர்கள் சுட்டிக்காட்டியுள்ளனர்.",
    "இவ்வாறானதொரு பின்னணியில் பாராளுமன்ற உறுப்பினர்கள் பலர் இந்த விபத்துக்கள் மற்றும் கப்பல் காப்புறுதி நிறுவனங்களுக்கிடையே இடம்பெற்ற பரிவர்த்தனைகள் குறித்து சபைக்குஉள்ளேயும் வெளியேயும் வெளிப்படுத்தியதாக அந்தக் கடிதத்தில் மேலும் தெரிவிக்கப்பட்டுள்ளது.",
    "விசேட பாராளுமன்ற தெரிவுக்குழுவொன்றை நியமித்து விசாரணை நடத்த வேண்டும் என அரச கட்சியை பிரதிநிதித்துவப்படுத்தும் பாராளுமன்ற உறுப்பினர்கள் சபாநாயகரிடம் கையளிக்கப்பட்ட கடிதத்தில் மேலும் கோரிக்கை விடுத்துள்ளனர்.",
    "கப்பல் விபத்துக்கள் தொடர்பில் கருத்து தெரிவித்த நீதியமைச்சர் விஜயதாச ராஜபக்ஷ கப்பல் விபத்துக்களில் நிதி மோசடிகள் இடம்பெற்றுள்ளதாக அண்மையில் பாராளுமன்றத்தில் குறிப்பிட்டிருந்தார்."
  ],
  "lines_en": [
    "New Diman, MV Express Pearl Ships Issue: Request to the Speaker to set up a Special Select Committee as soon as possible",
    "A letter signed by Speaker Mahinda Yapa Abeywardena on Tuesday (09), a letter signed by 21 MPs representing the ruling party to immediately appoint a 15 -member parliamentary select committee representing the ruling and opposition parties to investigate and make the necessary recommendations to investigate the facts of the New Time and Express Shipping of the country.",
    "Members of Parliament Jayantha Ketagoda, Sanjeeva Edirimanna, Yadamini Gunawardena, WT Weerasinghe, Ranjith Bandara, Mathura Vidhanake, Rajika Wickramasinghe, Gunathilak Rajapaksa, Kumarasiri Ratnayake, Jagath Kumara, Mahindananda Aluthkamage, Sampath Athukorala, Nalaka Kodegoda, Sudarsana Thedini. Pitiya, K.A .U.K. Gunathilaka, Nimal Lanza, H.M.M",
    "Haris, Sarath Weerasekhara, Muditha de Soyza, SP Dissanayake and Pradeep Unthugoda have made this request to the Speaker.",
    "Through the letter, the MPs also pointed out that there is a great deal of debate in the community about the interventions and shortcomings after shipwrecks and accidents.",
    "The letter further stated that it was against this backdrop that many Members of Parliament disclosed both inside and outside the House about these accidents and transactions between ship insurance companies.",
    "In a letter handed over to the Speaker, the members of parliament representing the ruling party have further demanded that a special parliamentary select committee should be appointed and conduct an investigation.",
    "Commenting on shipwrecks, Justice Minister Vijayadasa Rajapaksa had recently mentioned in Parliament that financial frauds have taken place in shipwrecks."
  ],
  "words_ta": [
    "(09)",
    "15",
    "21",
    ":",
    "அண்மையில்",
    "அத்துகோரல",
    "அந்தக்",
    "அபேவர்தனவிடம்",
    "அரச",
    "அளுத்கமகே",
    "ஆகியோர்",
    "ஆராய்ந்து",
    "ஆளும்",
    "இடம்பெற்ற",
    "இடம்பெற்று",
    "இடம்பெற்றுள்ளதாக",
    "இந்த",
    "இவ்வாறானதொரு",
    "இவ்வாறு",
    "உடனடியாக",
    "உண்மைகளை",
    "உந்துகொட",
    "உறுப்பினர்களான",
    "உறுப்பினர்கள்",
    "உள்ளான",
    "எக்ஸ்பிரஸ்",
    "எச்எம்எம்",
    "எதிரிமான்ன",
    "எதிர்க்கட்சிகளை",
    "என",
    "ஏற்பட்ட",
    "ஒன்று",
    "கடற்பரப்பில்",
    "கடிதத்தின்",
    "கடிதத்தில்",
    "கடிதம்",
    "கட்சியை",
    "கப்பல்",
    "கப்பல்கள்",
    "கருத்து",
    "காப்புறுதி",
    "குணதிலக",
    "குணவர்தன",
    "குமார",
    "குமாரசிறி",
    "குறித்த",
    "குறித்து",
    "குறிப்பிட்டிருந்தார்",
    "குறைபாடுகள்",
    "குழுவை",
    "கெடகொட",
    "கேஏயுகே",
    "கையளிக்கப்பட்ட",
    "கையளித்தனர்",
    "கையெழுத்திட்ட",
    "கொடேகொட",
    "கொண்ட",
    "கோரிக்கை",
    "சஞ்சீவ",
    "சபாநாயகரிடம்",
    "சபாநாயகர்",
    "சபைக்குஉள்ளேயும்",
    "சமூகத்தில்",
    "சம்பத்",
    "சரத்",
    "சுட்டிக்காட்டியுள்ளனர்",
    "சுதர்சன",
    "செவ்வாய்க்கிழமை",
    "சொய்சாஎஸ்பிதிஸாநாயக்க",
    "ஜகத்",
    "ஜயந்த",
    "டபிள்யூடிவீரசிங்கரஞ்சித்",
    "டி",
    "டைமன்",
    "டைமன்எம்விஎக்ஸ்பிரஸ்",
    "தலையீடுகள்",
    "தீ",
    "தெனிபிட்டிய",
    "தெரிவிக்கப்பட்டுள்ளது",
    "தெரிவித்த",
    "தெரிவு",
    "தெரிவுக்குழுவை",
    "தெரிவுக்குழுவொன்றை",
    "தேவையான",
    "தொடர்பான",
    "தொடர்பில்",
    "நடத்த",
    "நாட்டின்",
    "நாலக",
    "நிதி",
    "நிமல்",
    "நியமிக்குமாறு",
    "நியமித்து",
    "நியூ",
    "நிறுவனங்களுக்கிடையே",
    "நீதியமைச்சர்",
    "பண்டார",
    "பரிந்துரைகளை",
    "பரிவர்த்தனைகள்",
    "பலர்",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பின்னணியில்",
    "பின்னர்",
    "பிரதிநிதித்துவப்படுத்தும்",
    "பிரதீப்",
    "பெரும்",
    "பேர்",
    "பேர்ள்",
    "மதுர",
    "மற்றும்",
    "மஹிந்த",
    "மஹிந்தானந்த",
    "முதித",
    "மூலம்",
    "மேலும்",
    "மோசடிகள்",
    "யதாமினி",
    "யாப்பா",
    "ரத்நாயக்க",
    "ராஜபக்ஷ",
    "ராஜிகா",
    "லான்சா",
    "வருவதாகவும்",
    "வழங்குவதற்கு",
    "விக்கிரமசிங்ககுணதிலக்க",
    "விசாரணை",
    "விசேட",
    "விஜயதாச",
    "விடுத்து",
    "விடுத்துள்ளனர்",
    "விடுத்துள்ளார்கள்",
    "விதானகே",
    "விபத்துக்களின்",
    "விபத்துக்களில்",
    "விபத்துக்கள்",
    "விபத்துக்கு",
    "விரைவாக",
    "விவகாரம்",
    "விவாதங்கள்",
    "வீரசேகர",
    "வெளிப்படுத்தியதாக",
    "வெளியேயும்",
    "வேண்டும்",
    "ஸ்தாபிக்குமாறு",
    "ஹரீஸ்"
  ],
  "words_en": [
    "(09)",
    "15",
    "21",
    ":",
    "recently",
    "Don't ask",
    "That",
    "To Abeywardhana",
    "royal",
    "Alutgamake",
    "those",
    "Explore",
    "Rule",
    "featured",
    "featured",
    "featured",
    "This",
    "Such a one",
    "Thus",
    "Immediately",
    "facts",
    "to motivate",
    "Members",
    "Members",
    "internal",
    "Express",
    "Hmmm",
    "Enemy",
    "opposition parties",
    "as",
    "occurred",
    "One",
    "On the beach",
    "of the letter",
    "In the letter",
    "Letter",
    "the party",
    "the ship",
    "Ships",
    "Comment",
    "Insurance",
    "Gunatilak",
    "Gunawardena",
    "Kumara",
    "Kumarasiri",
    "Marked",
    "Regarding",
    "had mentioned",
    "defects",
    "the group",
    "to spoil",
    "KAUK",
    "handed over",
    "handed over",
    "Signed",
    "to give",
    "containing",
    "Request",
    "Sanjiva",
    "To the Speaker",
    "Speaker",
    "Even within the congregation",
    "In society",
    "Sampath",
    "Sarath",
    "have indicated",
    "Sudarsana",
    "Tuesday",
    "SoysaSphithisanayaka",
    "Jagat",
    "Jayantha",
    "WT Veerasingaranjit",
    "D",
    "Timon",
    "TymonMvXpress",
    "interventions",
    "fire",
    "Thenipitiya",
    "reported",
    "informed",
    "Choice",
    "Select Committee",
    "A selection committee",
    "required",
    "relating to",
    "In connection",
    "conduct",
    "of the country",
    "square",
    "Finance",
    "Nimal",
    "to appoint",
    "Appointed",
    "New",
    "between companies",
    "Minister of Justice",
    "Bandara",
    "Recommendations",
    "transactions",
    "Many people",
    "Parliament",
    "In Parliament",
    "In the background",
    "Later on",
    "representing",
    "Pradeep",
    "Great",
    "Name",
    "Pearl",
    "Madura",
    "And",
    "Mahinda",
    "Mahindananda",
    "Old",
    "By",
    "Further",
    "Scams",
    "Yatamini",
    "Yappa",
    "Ratnayake",
    "Rajapaksa",
    "Rajika",
    "Lanza",
    "and coming",
    "to deliver",
    "Wickramasingagunatilak",
    "Investigation",
    "Special",
    "Vijayadasa",
    "rather than",
    "have issued",
    "have issued",
    "Vidanage",
    "of accidents",
    "In accidents",
    "Accidents",
    "to the accident",
    "Quickly",
    "affair",
    "Discussions",
    "Veerasekara",
    "as expressed",
    "outside as well",
    "want",
    "to establish",
    "Haris"
  ]
}