{
  "lines_ta": [
    "வைத்தியசாலைகளில் பதிவாகும் மரணங்களுக்கு மயக்க மருந்துகள் காரணமல்ல - சுகாதார சேவைகள் பணிப்பாளர் நாயகம்",
    "வைத்தியசாலைகளில் அண்மைக்காலமாக பதிவாகும் மரணங்கள் தொடர்பில் வெ வ்வேறு தரப்பினராலும் , பல்வேறு கருத்துக்கள் வெளியிடப்பட்டு வருகின்றன.",
    "இவ்வாறான மரணங்களுக்கு சத்திர சிகிச்சையின் போது பயன்படுத்தப்படும் மயக்க மருந்துகளே காரணம் எனக் கூறப்படுவது உண்மையல்ல என்று சுகாதார சேவைகள் பணிப்பாளர் நாயகம் அசேல குணவர்தன தெரிவித்தார்.",
    "அரசாங்க தகவல் திணைக்களத்தில் செவ்வாய்கிழமை (11) நடைபெற்ற விசேட ஊடகவியலாளர் மாநாட்டில் இதனைத் தெரிவித்த அவர் மேலும் குறிப்பிடுகையில் ,",
    "கண்டி வைத்தியசாலையில் பூஞ்சை நோய் காரணமாக 7 நோயாளர்கள் உயிரிழந்துள்ளதாக வெளியாகியுள்ள செய்திகள் உண்மைக்கு புறம்பானவையாகும்.",
    "குறித்த நோயாளர்களின் மரணத்துக்கான காரணம் தொடர்பில் விசாரணைகள் முன்னெடுக்கப்பட்டு வருகின்றன. இந்த வைத்தியசாலையில் ஜனவரியில் ஒரு மரணமும் , ஜூன் மாதம் 5 மரணங்களும் பதிவாகியுள்ளன. அவை தொடர்பில் விசாரணைகள் முன்னெடுக்கப்பட்டுள்ளன.",
    "இவ்வாறு உயிரிழந்த நோயாளர்களுக்கு பயன்படுத்தப்பட்ட மருந்து தற்போது பாவனையிலிருந்து நீக்கப்பட்டுள்ளது. அந்த அடிப்படையிலும் விசாரணைகள் முன்னெடுக்கப்பட்டு வருகின்றன.",
    "அதே போன்று அண்மையில் கொழும்பு தேசிய கண் வைத்தியசாலையில் பெண்ணொருவர் உயிரிழந்திருந்தார். அவரது மரணத்துக்கான காரணம் இதய நோய் எனத் தெரிவிக்கப்பட்டுள்ளது. மாறாக செய்திகளில் வெளியாகியுள்ளதைப் போன்று மயக்க மருந்து காரணமாக அவர் உயிரிழக்கவில்லை.",
    "இவ்வாறு பதிவாகும் மரணங்களை மறைக்க வேண்டிய தேவையோ அல்லது அவை  தொடர்பில் பொய்யான காரணிகளை வெளிப்படுத்த வேண்டிய தேவையோ சுகாதார  அமைச்சுக்கு கிடையாது. பிரேத பரிசோதனைகளுக்கமைய உரிய காரணிகள் வெளிப்படுத்தப்படும் என்றார்.",
    "இதன் போது கருத்து வெளியிட்ட சுகாதார அமைச்சின் மேலதிக செயலாளர் விசேட வைத்திய நிபுணர் சமன் ரத்நாயக்க ,",
    "நாட்டில் எந்தவொரு சந்தர்ப்பத்திலும் தரக்குறைவான மருந்துகள் இறக்குமதி செய்யப்படுவதில்லை. ஆனால் சில சந்தர்ப்பங்களில் பதிவு செய்யப்பட்டு இறக்குமதி செய்யப்படும் மருந்துகளாலும் சிக்கல்கள் ஏற்படுகின்றன. அவ்வாறு இனங்காணப்படும் மருந்துகள் பாவனையிலிருந்து விலக்கப்படும். எனவே மக்கள் வீண் அச்சமடையத் தேவையில்லை என்றார்."
  ],
  "lines_en": [
    "Anesthetic drugs not responsible for deaths reported in hospitals - Director General of Health Services",
    "Various opinions are being published by different parties regarding the recent deaths reported in hospitals.",
    "Director General of Health Services Asela Gunawardena said that it is not true that such deaths are attributed to anesthetics used during hospital treatment.",
    "He said this at a special media conference held on Tuesday (11) at the Government Information Department, further mentioning,",
    "Reports that 7 patients have died due to fungal disease in Kandy Hospital are untrue.",
    "Investigations are being carried out regarding the cause of death of the said patients. The hospital reported one death in January and 5 deaths in June. Investigations have been conducted in connection with them.",
    "The drug used in the patients who died has now been withdrawn from use. Investigations are being conducted on that basis as well.",
    "Similarly, a woman died recently at the Colombo National Eye Hospital. The cause of his death was reported to be heart disease. Instead, he did not die of anesthesia as reported in the news.",
    "There is no need for the Ministry of Health to hide such reported deaths or to falsify them. He said relevant factors will be revealed for the post-mortem.",
    "Additional Secretary of the Ministry of Health, Special Medical Specialist Saman Ratnayake, who commented on the occasion.",
    "Under no circumstances should substandard drugs be imported into the country. But in some cases problems also arise with registered and imported drugs. Drugs so identified will be withdrawn from use. So people need not fear in vain, he said."
  ],
  "words_ta": [
    "(11)",
    "-",
    "5",
    "7",
    "அசேல",
    "அச்சமடையத்",
    "அடிப்படையிலும்",
    "அண்மைக்காலமாக",
    "அண்மையில்",
    "அதே",
    "அந்த",
    "அமைச்சின்",
    "அமைச்சுக்கு",
    "அரசாங்க",
    "அல்லது",
    "அவரது",
    "அவர்",
    "அவை",
    "அவ்வாறு",
    "ஆனால்",
    "இதனைத்",
    "இதன்",
    "இதய",
    "இந்த",
    "இனங்காணப்படும்",
    "இறக்குமதி",
    "இவ்வாறான",
    "இவ்வாறு",
    "உண்மைக்கு",
    "உண்மையல்ல",
    "உயிரிழக்கவில்லை",
    "உயிரிழந்த",
    "உயிரிழந்திருந்தார்",
    "உயிரிழந்துள்ளதாக",
    "உரிய",
    "ஊடகவியலாளர்",
    "எந்தவொரு",
    "எனக்",
    "எனத்",
    "எனவே",
    "என்றார்",
    "என்று",
    "ஏற்படுகின்றன",
    "ஒரு",
    "கண்",
    "கண்டி",
    "கருத்து",
    "கருத்துக்கள்",
    "காரணமல்ல",
    "காரணமாக",
    "காரணம்",
    "காரணிகளை",
    "காரணிகள்",
    "கிடையாது",
    "குணவர்தன",
    "குறித்த",
    "குறிப்பிடுகையில்",
    "கூறப்படுவது",
    "கொழும்பு",
    "சத்திர",
    "சந்தர்ப்பங்களில்",
    "சந்தர்ப்பத்திலும்",
    "சமன்",
    "சிகிச்சையின்",
    "சிக்கல்கள்",
    "சில",
    "சுகாதார",
    "செயலாளர்",
    "செய்திகளில்",
    "செய்திகள்",
    "செய்யப்படும்",
    "செய்யப்படுவதில்லை",
    "செய்யப்பட்டு",
    "செவ்வாய்கிழமை",
    "சேவைகள்",
    "ஜனவரியில்",
    "ஜூன்",
    "தகவல்",
    "தரக்குறைவான",
    "தரப்பினராலும்",
    "தற்போது",
    "திணைக்களத்தில்",
    "தெரிவிக்கப்பட்டுள்ளது",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தேசிய",
    "தேவையில்லை",
    "தேவையோ",
    "தொடர்பில்",
    "நடைபெற்ற",
    "நாட்டில்",
    "நாயகம்",
    "நிபுணர்",
    "நீக்கப்பட்டுள்ளது",
    "நோயாளர்களின்",
    "நோயாளர்களுக்கு",
    "நோயாளர்கள்",
    "நோய்",
    "பணிப்பாளர்",
    "பதிவாகியுள்ளன",
    "பதிவாகும்",
    "பதிவு",
    "பயன்படுத்தப்படும்",
    "பயன்படுத்தப்பட்ட",
    "பரிசோதனைகளுக்கமைய",
    "பல்வேறு",
    "பாவனையிலிருந்து",
    "பிரேத",
    "புறம்பானவையாகும்",
    "பூஞ்சை",
    "பெண்ணொருவர்",
    "பொய்யான",
    "போது",
    "போன்று",
    "மக்கள்",
    "மயக்க",
    "மரணங்களுக்கு",
    "மரணங்களும்",
    "மரணங்களை",
    "மரணங்கள்",
    "மரணத்துக்கான",
    "மரணமும்",
    "மருந்து",
    "மருந்துகளாலும்",
    "மருந்துகளே",
    "மருந்துகள்",
    "மறைக்க",
    "மாதம்",
    "மாநாட்டில்",
    "மாறாக",
    "முன்னெடுக்கப்பட்டு",
    "முன்னெடுக்கப்பட்டுள்ளன",
    "மேலதிக",
    "மேலும்",
    "ரத்நாயக்க",
    "வருகின்றன",
    "விசாரணைகள்",
    "விசேட",
    "விலக்கப்படும்",
    "வீண்",
    "வெ",
    "வெளிப்படுத்த",
    "வெளிப்படுத்தப்படும்",
    "வெளியாகியுள்ள",
    "வெளியாகியுள்ளதைப்",
    "வெளியிடப்பட்டு",
    "வெளியிட்ட",
    "வேண்டிய",
    "வைத்திய",
    "வைத்தியசாலைகளில்",
    "வைத்தியசாலையில்",
    "வ்வேறு"
  ],
  "words_en": [
    "(11)",
    "-",
    "5",
    "7",
    "Asela",
    "Don't be afraid",
    "Also basically",
    "Recently",
    "recently",
    "The same",
    "That",
    "of the Ministry",
    "to the ministry",
    "Govt",
    "Or",
    "His",
    "He",
    "They are",
    "Thus",
    "But",
    "This",
    "of this",
    "heart",
    "This",
    "will be identified",
    "import",
    "Such",
    "Thus",
    "To the truth",
    "Not true",
    "No casualties",
    "died",
    "He had died",
    "Died",
    "appropriate",
    "Journalist",
    "Any",
    "As",
    "Enath",
    "Therefore",
    "said",
    "that",
    "occur",
    "A",
    "the eye",
    "Kandi",
    "Comment",
    "opinions",
    "Not the reason",
    "due to",
    "The reason",
    "Factors",
    "Factors",
    "No",
    "Gunawardena",
    "Marked",
    "In reference to",
    "being told",
    "Colombo",
    "Inn",
    "on occasions",
    "On occasion",
    "Equal",
    "of treatment",
    "problems",
    "Some",
    "Health",
    "Secretary",
    "In the news",
    "news",
    "will be done",
    "is not done",
    "Done",
    "Tuesday",
    "Services",
    "In January",
    "June",
    "Information",
    "Inferior",
    "By the parties",
    "Currently",
    "in the department",
    "reported",
    "informed",
    "He said",
    "National",
    "Don 't want",
    "Need",
    "In connection",
    "held",
    "in the country",
    "Hero",
    "Expert",
    "has been deleted",
    "of patients",
    "For patients",
    "Patients",
    "disease",
    "Director",
    "are reported",
    "will be recorded",
    "Register",
    "will be used",
    "Used",
    "For experiments",
    "Various",
    "from usage",
    "death",
    "are extraneous",
    "Fungus",
    "A woman",
    "False",
    "when",
    "like",
    "People",
    "faint",
    "to deaths",
    "and deaths",
    "deaths",
    "deaths",
    "For death",
    "And death",
    "Medicine",
    "Also with drugs",
    "Medicines",
    "Medicines",
    "to hide",
    "month",
    "At the conference",
    "On the contrary",
    "carried forward",
    "have been advanced",
    "Further",
    "Further",
    "Ratnayake",
    "are coming",
    "Investigations",
    "Special",
    "will be excluded",
    "in vain",
    "W",
    "to express",
    "will be revealed",
    "Released",
    "Released",
    "published",
    "Published by",
    "should",
    "Medicine",
    "In hospitals",
    "In the hospital",
    "Different"
  ]
}