{
  "lines_ta": [
    "\"அத்தனை கஷ்டங்களையும் தாங்கிக்கொண்டு சாதித்திருக்கிறோம்\" - 36 மணிநேரத்தில் 427 கி.மீ. தூரம் நடந்து சாதித்த பொகவந்தலாவை இரட்டையர்",
    "சாதனையை தொட வேண்டுமானால், வரக்கூடிய கஷ்டங்களை அனுபவித்துத்தான் ஆகவேண்டும். இந்த அத்தனை கஷ்டங்களையும் தாங்கிக்கொண்டு நாங்கள் சாதித்திருக்கிறோம் என்றால், அது எங்கள் அம்மாவின் ஆசிர்வாதத்தால்தான் என பொகவந்தலாவையை சேர்ந்த சாதனை இரட்டையரான ஆர்.ஏ. தயாபரன், ஆர்.ஏ. விக்னேஷ்வரன் ஆகிய இருவரும் தெரிவித்தனர்.",
    "பொகவந்தலாவை, கொட்டியாக்கலை தோட்டத்தை சேர்ந்த இளம் இரட்டையரான இவர்கள் கடந்த புதன்கிழமை (14) யாழ்ப்பாணம் முதல் காலி வரையான 566 கிலோ மீற்றர் தூரத்தை மூன்றே நாட்களில் நடந்து சென்று உலக சாதனை படைப்பதற்கான நடைபயணத்தை ஆரம்பித்திருந்தனர்.",
    "யாழில் தொடங்கும் நடையை காலியில் நிறைவு செய்வதாக முன்னதாக அறிவிக்கப்பட்டிருந்தது. எனினும், அவர்கள் மறுநாள் வியாழக்கிழமை (15) கொழும்பு காலிமுகத்திடலை அடைந்ததுமே நடைபயணத்தை நிறைவுசெய்ய வேண்டியதாயிற்று.",
    "ஏனென்றால், யாழ் முதல் கொழும்பு வரையான 427 கிலோ மீற்றர் தூரத்தை ஒன்றரை நாளிலேயே - 36 மணிநேரத்திலேயே நடந்து அசாத்தியமான சாதனையை நிலைநாட்டியிருந்தனர். அதனால், இந்த இரட்டையர் 39 நாடுகளை சேர்ந்தவர்களின் சாதனைகளை முறியடித்தவர்களாக முன்னிலை பெற்று, 'சோழன் உலக சாதனை' புத்தகத்தில் இடம்பிடித்த சாதனையாளர்களாக அங்கீகரிக்கப்பட்டனர்.",
    "இரட்டையருக்கான 'சோழன் சாதனையாளர்' சான்றிதழ்களை சோழன் உலக சாதனை புத்தக நிறுவனத்தின் பொதுச் செயலாளர் ஸ்ரீ நாகவானி ராஜா, சிரேஷ்ட உறுப்பினர் பெருமாள் நீலமேகம் ஆகியோர் கொழும்பு காலிமுகத்திடலில் வைத்து வழங்கி கெளரவித்தனர்.",
    "யாழ்ப்பாணம் பொலிஸ் நிலையத்துக்கு முன்னால் தமது பயணத்தை தொடங்கியது முதல் கொழும்பை அடையும் வரை இந்த சாதனையாளர்கள் வழி நெடுக சந்தித்த சவால்கள், இடையூறுகள், அடைந்த வேதனைகள் மிக அதிகம்.",
    "பொலிஸாரின் இடையூறுகள், வழியில் சிலரது தாக்குதல்கள்,  அதனால் ஏற்பட்ட காயங்கள், மன உளைச்சல்... கடந்தே இலக்கை எட்டியிருப்பதாக கர்வத்தோடு சொன்ன தயாபரன் தொடர்ந்து பேசுகையில்,",
    "\"10 நாட்கள் தொடர்ச்சியாக நடனமாடி சாதித்திருக்கிறேன்; இது எனது முதல் நடைபயணம்\" - தயாபரன்",
    "\"முன்பும் நாங்கள் பல சாதனைகளை நிலைநாட்டியிருக்கிறோம். நடனத்துறையிலும் கூட, ஒரு நாள், 2 நாட்கள், 3 நாட்கள், 4, 5, 6, 7, 8, 9, 10 நாட்கள் என தொடர்ச்சியாக நடனமாடி சாதனை புரிந்துள்ளேன். அதன் பின்னர், எனது நடனத் திறமையால் இந்திய தமிழ் சினிமாவையும் தொட்டிருக்கிறேன்.",
    "ஆனால், நடைபயணத்தில் சாதித்தது இதுதான் முதல் தடவை. அதுவும் தம்பியோடு சேர்ந்து சாதித்திருக்கிறேன்.",
    "இலங்கையை பொறுத்தவரையில், ஆரம்பத்தில் எங்களுக்கு உரிய முறையில் வாய்ப்பு கிட்டவில்லை. அதிலும், மலையகம் என்றாலே அலட்சியமாகத்தான் பார்க்கப்பட்டது.",
    "நான் நடனத்திலும் தம்பி நடைபயணத்திலும் பல முறை, பல விதமான சாதனைகளை  கடந்து, தற்போது யாழ்ப்பாணத்திலிருந்து கொழும்பு வரையிலான 427 கிலோ மீற்றர் தூரத்தை ஒன்றரை நாட்களிலேயே நடந்து சென்றடைந்து, உலக சாதனையில் இடம்பிடித்த இரட்டையராக உயர்ந்திருக்கிறோம்\" என்றார்.",
    "நடைபயணத்தை விட நடனத்தில் அதிகமாக சாதித்ததாக தெரிவிக்கும் தயாபரன், இந்திய தமிழ் சினிமாவில் பிரபலம் பெற்ற நடிகரும் நடன இயக்குநருமான ராகவா லாரன்ஸிடம் நடனம் கற்ற, கற்றுவருகிற மாணவன் என்பது குறிப்பிடவேண்டிய விடயம்.",
    "முந்தைய யாழ். முதல் காலி வரையான 4 நாள் பயண அனுபவம் - விக்னேஷ்",
    "யாழ். முதல் காலி வரையிலான நடைபயணம் என அறிவித்திருந்தும், காலிக்கு செல்லாமல், கொழும்பு காலி முகத்திடலிலேயே சாதனை சான்றிதழ்களை பெற்றதோடு, பயணத்தை நிறைவு செய்துகொண்ட இரட்டையரில் இளையவரான ஆர்.ஏ. விக்னேஷ்வரன், ஏற்கெனவே ஒரு முறை யாழ்ப்பாணத்தில் இருந்து காலி வரை நடந்து சென்ற நபராக அறியப்படுகிறார்.",
    "\"இதற்கு முன்னரும் உலக சாதனையில் இடம்பிடிக்கும் நோக்கத்தில் நான் தனி ஒருவராக யாழ்ப்பாணத்திலிருந்து காலி வரை நடைப்பயணம் மேற்கொண்டிருந்தேன்.",
    "அப்போது சரியாக 4 நாட்களாக நடந்து பயணத்தை நிறைவு செய்திருந்தேன். ஆனாலும், என்னால் உலக சாதனையில் இடம்பெற முடியாமல் போய்விட்டது.",
    "அதனால், இம்முறை எனது சகோதரனுடன் இணைந்து யாழ்ப்பாணம் தொடக்கம் கொழும்பு காலி முகத்திடல் வரை நடந்து, இருவருமே சாதித்ததில் பெருமைப்படுகிறோம்...",
    "இந்த நடைபயணத்தை காலி வரை சென்று நிறைவு செய்யாவிட்டாலும், யாழ்ப்பாணத்திலிருந்து கொழும்பு வரை நடந்து வந்ததே இனியொருவர் முறியடிக்க சாத்தியமற்ற  சாதனையாக அறிவிக்கப்பட்டதால், கொழும்போடு எங்களது பயணத்தை நிறைவுசெய்துகொண்டோம்...\" என்றார் அவர்.",
    "தற்போது இந்த இரட்டையரின் உயர் வெற்றியாக கொண்டாடப்பட்டுக்கொண்டிருக்கும் யாழ் முதல் கொழும்பு பயணம், விக்னேஷின் 19ஆவது நடைபயண சாதனையாக பதிவாகியுள்ளது.",
    "இவர் புத்தளத்திலிருந்து சீதுவ வரையான 142 மைல்களை 6 மணிநேரத்தில் நடந்தே கடந்துள்ளார் என்பதும் இவரது முந்தைய நடைபயணப் பக்கங்களில் அடங்குகிறது.",
    "முன்பு யாழிலிருந்து காலியை சென்றடைய விக்னேஷ் மட்டுமே 4 நாட்களை எடுத்துக்கொண்டார். ஆனால், இந்த பயணத்தில் இரட்டையர் அதே பயண தூரத்தை 3 நாட்களில் நிறைவு செய்துவிடுவதாக அறிவித்திருந்தனர். இது எப்படி சாத்தியம் என கேட்டதற்கு பதிலளித்த தயாபரன்,",
    "\"கடந்த முறை யாழ்ப்பாணத்திலிருந்து காலி வரை தம்பி நடந்து சென்றபோது இடையிடையே ஓய்வெடுத்துக்கொண்டார்.  இரவு நேர பயணத்தை சற்றே தவிர்த்தார். அதனால்தான் அவரது பயணத்தை நிறைவுசெய்ய 4 நாட்களானது.",
    "ஆனால், தற்போது நடந்து முடிந்த எங்களது பயணத்தில் நாங்கள் இருவரும் சேர்ந்து நடந்திருக்கிறோம். இருவருமே ஓய்வெடுத்துக்கொள்ளவில்லை; சாப்பிடவில்லை. இரவு பகல் பாராமல் நடந்தோம். அதனால்தான் ஒன்றரை நாளிலேயே - 36 மணிநேரத்திலேயே கொழும்பு காலி முகத்திடலை அடைந்தோம். அதன் பின்னரும் எங்களது பயணத்தை காலி வரை தொடர்ந்திருக்க முடியும். ஆனால், அதற்கு முன்னரே நாங்கள் சாதனையாளர்களாக  அறிவிக்கப்பட்டுவிட்டோம்\" என மகிழ்ச்சியும் சற்றே கர்வத்தோடும் கூறினார்.",
    "வேகம் - மனிதனுக்கு தேவையான ஒன்றே. அவசியம் ஏற்பட்டால், அதை கட்டுப்படுத்தும் கலையும் தெரிந்திருக்க வேண்டும்.",
    "ஒரு சிறந்த அதிகாரிக்கு இருக்க வேண்டிய மிக முக்கியமான பண்புகளான ஆற்றல், தூய்மையான கைகள், பொறுமை, பாரபட்சமற்ற தன்மை, அத்தோடு வேகமும் வேண்டும் என்கிறார் ஆங்கில எழுத்தாளரான வில்லியன் பென்.",
    "ஆனால், தயாபரன் தமது வெற்றியின் - வேகத்தின் இரகசியத்தை பகிரும்போது, அவர்கள் எடுத்து வைத்த ஒவ்வோர் அடியிலும் வேகம் மட்டுமல்ல, மனத் துணிவும் இருந்ததாக தெரிவித்தார்.",
    "\"இந்த வேகத்துக்கு காரணம் எங்களது மன தைரியம். மனதில் தைரியம் இருந்தால், இதை விட வேகமாக நடக்க முடியும். இந்த வேகத்தை நாங்களே எதிர்பார்க்கவில்லை. எங்களாலேயே நம்ப முடியவில்லை.",
    "எங்களது வேகத்தை நிரூபிக்க இன்னும் பல முயற்சிகளை திட்டமிட்டுள்ளோம். அதற்கும் கூட எல்லோரது ஆதரவும் தேவை\" என்றார்.",
    "\"ஒன்றை சாதிக்க வேண்டும் என்று நாங்கள் தீர்மானித்து களத்தில் இறங்கும்போதெல்லாம் எத்தனையோ முறை என்னென்னவோ ரூபங்களில் தடைகள் ஏற்படுகின்றன. ஆனால், எல்லாவற்றையும் கடந்து நாங்கள் சாதித்துக்கொண்டே இருக்கிறோம்.",
    "இந்த முறை யாழ்ப்பாணத்தில் எங்களது பயணத்தை ஆரம்பிக்கவிருந்தபோது யாழ் பொலிஸ் அதிகாரி ஒருவர் எங்களை நடத்திய விதம் மிகவும் வேதனையளிக்கிறது.",
    "புதன்கிழமை (14) விடியற்காலை 2 மணியளவில் யாழ்ப்பாண பொலிஸ் நிலைய வாசலில் இரண்டு பொலிஸ் அதிகாரிகளோடு வாய்த்தகராறு ஏற்பட்டது.",
    "ஒரு பொலிஸ் அதிகாரி சீருடை அணிந்து, கடமையில் இருந்தபோதே மது அருந்தியவராக இருந்தார்.",
    "அவர் என்னையும் தம்பியையும் மட்டுமல்லாமல், எங்களுக்கு ஆதரவாக வந்திருந்த இளைஞர்களையும், வெளிப்படையாக சொல்வதற்கே கூசும்படியான தகாத வார்த்தைகளால் திட்டினார்.",
    "எங்களது சட்டையை பிடித்து இழுத்து, தள்ளி, துரத்த முற்பட்டார். 'நீங்கள் எல்லாம் சாதித்து என்ன செய்யப்போறீங்க' 'உங்களை இங்கே எந்த சாதனையையும் செய்ய விடமாட்டேன்' என்றும், 'நீ என்ன ஜாதி, இனம்' என்றும் கூட கேட்டார்.",
    "ஒரு பொலிஸ் அதிகாரியே இப்படியெல்லாம் பேசுவார், எங்களது சாதனைக்கு தடையாக இருப்பார் என்று நாங்கள் நினைத்துக்கூட பார்க்கவில்லை.",
    "அதுவும் சீருடை அணிந்த ஒரு பொலிஸ் உத்தியோகத்தர் மது போதையில் அப்படி  சொல்வார் என நாங்கள் நினைக்கவில்லை. மிகவும் கவலையாக இருக்கிறது.",
    "நீண்ட நேர போராட்டத்தின் பின்னர் பிரதி பொலிஸ்மா அதிபர் தலையிட்டு உடனடி நடவடிக்கை எடுத்த பிறகே நாங்கள் நடைபயணத்தை ஆரம்பித்தோம்...\" என குறிப்பிட்ட தயாபரனை தொடர்ந்து, விக்னேஷ் கூறுகையில்,",
    "\"சிலாபம் கடந்து நாங்கள் நடந்துசென்றபோது எங்களுக்கு முன்னால் சென்ற போக்குவரத்து பொலிஸார் சற்றே தூரத்தில் முன்சென்றுவிட, அந்த வழியில் போன ஒரு பேருந்தின் நடத்துநர், 'நடு ரோட்டிலா நடந்து போறீங்க' என்றவாறு என்னை காலால் உதைத்துவிட்டுச் சென்றார். நானும் அண்ணாவும் கீழே விழுந்துவிட்டோம். எங்களை யாரும் தூக்க கூட முன்வரவில்லை. பிறகு ஒரு வேன்காரர் வாகனத்தை நிறுத்தி எங்களுக்கு தண்ணீர் கொடுத்து உதவி, தேற்றி ஆதரவு தெரிவித்துவிட்டுச் சென்றார்.",
    "அதன் பிறகு அநுராதபுரம் காட்டுப் பகுதி வழியாக நடந்து சென்றபோது யார் யாரோ சிலர் கூட்டமாக வந்து, எங்களை அடித்து கீழே தள்ளிவிட்டுச் சென்றனர்.",
    "அண்ணாவுக்கு கன்னத்திலும், எனக்கு நெஞ்சிலும் பலத்த அடி. இப்போதும் அந்த வலி அப்படியே இருக்கிறது.",
    "எது எப்படியோ, அடியும் உதையும் வாங்கி முடிவில் சாதித்திருக்கிறோம் என்பதுதான் எங்களது பெரிய சந்தோஷம் - பெருமை.",
    "சாதனையை தொட வேண்டுமானால், வரக்கூடிய கஷ்டங்களை அனுபவித்துத்தான் ஆகவேண்டும். இந்த அத்தனை கஷ்டங்களையும் தாங்கிக்கொண்டு நாங்கள் சாதித்திருக்கிறோம் என்றால் அது எங்கள் அம்மாவின் ஆசிர்வாதத்தால் தான் என்றார் விக்னேஷ்.",
    "\"சாதனைகளை நிகழ்த்தும்போதெல்லாம் நிறைய பிரச்சினைகளை நாங்கள் கடந்திருக்கிறோம். எவ்வளவோ சிக்கல்கள்! அதனால் இதையெல்லாம் ஒரு தடையாக நாங்கள் பார்ப்பதில்லை\" என மன உறுதியோடு சொல்கிறார் தயா.",
    "எல்லையின்றி சாதித்துக்கொண்டே இருக்க வேண்டும் என்று கூறும் இந்த இரட்டையரின் இலக்கு என்னவென்று கேட்டபோது,",
    "\"மலையகத்தில் ஏராளமான திறமையாளர்கள், சாதனையாளர்கள் உள்ளனர். ஆனால், அவர்கள் தங்களை வெளிப்படுத்திக்கொள்வதில்லை. ஏனென்றால், அவர்களுக்கான களம் சரிவர அமைவதில்லை. அப்படியானவர்களுக்கு கைகொடுத்து உதவும் நிலையிலும் பலர் இன்றில்லை.",
    "அதனால் அவர்களின் திறமைகள் இன்னும் மறைவில்தான் உள்ளன. அவர்கள் வெளிப்பட வேண்டும் என்ற காரணத்தாலும் இந்த சாதனை முயற்சியில் நாங்கள் இறங்கியிருக்கிறோம்.",
    "எங்களை எடுத்துக்காட்டாகக் கொண்டு அவர்கள் வெளியே வரவேண்டும். சாதனைகள் படைக்க வேண்டும்...\" என்றார் தயாபரன்.",
    "\"எங்களை போன்ற எத்தனையோ திறமையுள்ள மாணவர்கள், இளைஞர்கள் எங்களது தோட்டத்தில் வசிக்கின்றனர். அவர்களுக்கான களமோ மேடையோ அமைத்துத் தரவும் யாருமே முன்வருவதில்லை.",
    "நாங்கள் நிகழ்த்தும் சாதனைகளை இளைஞர்கள் பாராட்டுவதாக இருந்தாலும் கூட, இந்த சாதனையை நிலைநாட்டும்போது எங்களை போல் இன்னும் இரண்டு மூன்று பேரை முன்னே வரவைக்கவும், 'நாங்களும் சாதிக்கிறோம்' என அவர்களை சொல்ல வைப்பதற்காகவுமே தொடர்ந்து முயற்சிக்கிறோம்.",
    "இப்போதே அலைபேசியிலும் முகநூல்களிலும் எங்களது சாதனை முயற்சியில் தங்களையும் இணைத்துக்கொள்ளும்படி இளம் சகோதரர்கள், குறிப்பாக மாணவர்கள் கேட்கின்றனர். அதை நினைக்கையில் பெருமையாக இருக்கிறது.",
    "எங்களால் எத்தனை பே‍ரை முன்கொண்டு வந்து முன்னேற்ற முடியுமோ, எத்தனை நற்செயல்களை செய்ய முடியுமோ, அத்தனையும் செய்வோம். அனைத்துக்கும் ஊடகங்களின் ஆதரவே எமக்கு தேவை என விக்னேஷ் மலையகத்தை சேர்ந்த ஒட்டுமொத்த முயற்சியாளர்களையும் நினைவில் நிறுத்தி, அதனூடாக தனது எதிர்பார்ப்பை வெளிப்படுத்தினார்.",
    "இந்த இரட்டையரின் அடுத்த முயற்சியாக, வவுனியாவில் உள்ள பெண்கள் ஆதரவற்றோர் இல்லத்துக்கு நிதி சேகரிக்கும் நோக்கில் தொடர்ந்து 24 மணிநேரம் நடனமாடி, அதனூடாக பெறும் நிதியை இல்லத்துக்கு வழங்க தீர்மானித்துள்ளமையும் குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "\"Achieved with so much hardship\" - 427 km in 36 hours. Bhogavantala twins who have walked the distance",
    "If you want to achieve success, you have to experience the hardships that may come. If we have endured all these hardships, it is because of our mother's blessings. Dayaparan, R.A. Both Vigneswaran said.",
    "The young couple from Bogavantala, Kotiyakala Estate started the world record walk last Wednesday (14) by walking the distance of 566 km from Jaffna to Galle in three days.",
    "Earlier it was announced that the walk which will start in Yar will end in Galle. However, they had to complete the walk on the following Thursday (15th) when they reached Colombo Gallimukkad.",
    "Because they had set an impossible record by walking the distance of 427 km from Jaffna to Colombo in a day and a half - 36 hours. Hence, the duo broke the records of 39 countries and were recognized as record holders in the 'Cholan World Record' book.",
    "Cholan World Record Book Society General Secretary Sri Nagavani Raja and Senior Member Perumal Neelamegam presented the 'Cholan Achievement' certificates to the duo at the Gallimugathidal in Colombo.",
    "From the time they started their journey in front of the Jaffna police station to reaching Colombo, the challenges, obstacles and sufferings faced by these achievers along the way are very many.",
    "Disruption by the police, attacks by some people on the way, injuries caused by it, emotional distress...Thyabaran continued to speak proudly saying that he had reached his destination.",
    "\"I have achieved 10 days of continuous dancing; this is my first walk\" - Dayaparan",
    "\"Earlier we have set many records. Even in the field of dance, I have danced continuously for one day, 2 days, 3 days, 4, 5, 6, 7, 8, 9, 10 days. Since then, I have also touched Indian Tamil cinema with my dancing skills.",
    "But this was the first time he had achieved it on foot. I have also achieved that together with my brother.",
    "As for Sri Lanka, we didn't get the chance we deserved in the beginning. Moreover, the hill country was looked upon with indifference.",
    "I have passed many different achievements in dancing and walking, and now we have reached the world record by walking the distance of 427 km from Jaffna to Colombo in one and a half days,\" he said.",
    "It is worth noting that Dayaparan, who claims to have achieved more in dance than in walking, is a student of Indian Tamil cinema's renowned actor and choreographer Raghava Lawrence.",
    "Earlier Jaffna. 4 Day Travel Experience from First to Galle - Vignesh",
    "Jaffna. R.A., the youngest of the twins who had declared it as the first trek to Galle, but did not go to Galle, received certificates of achievement at the Colombo Galle face and completed the journey. Wigneswaran is known to have once walked from Jaffna to Galle.",
    "\"Earlier I had walked alone from Jaffna to Galle with the aim of setting a world record.",
    "At that time I had completed the journey after walking for exactly 4 days. However, I fell short of the world record.",
    "So, this time along with my brother, we walked from Jaffna to Colombo Galle Muktidal and we both are proud of what we have achieved...",
    "Even if we did not complete this walk till Galle, walking from Jaffna to Colombo was announced as an unbeaten record, so we completed our journey with Colombo...\" he said.",
    "The journey from Jaffna to Colombo, which is currently being celebrated as the duo's crowning achievement, marks Vignesh's 19th walking record.",
    "His previous trekking pages also include that he walked the 142 miles from Puttalam to Chithuva in 6 hours.",
    "Earlier only Vignesh took 4 days to reach Galle from Yar. But on this trip, the twins had announced that they would complete the same distance in 3 days. When asked how this is possible, Dayabaran replied,",
    "\"Last time when Thambi walked from Jaffna to Galle, he rested in between. He avoided night travel a bit. That's why he took 4 days to complete his journey.",
    "But we have walked together in our journey which is now over. Neither rested; did not eat We walked day and night. That's why we reached Colombo Galle Mukatil within a day and a half - 36 hours. After that we could have continued our journey till Galle. But even before that we were announced as achievers,\" he said happily and somewhat proudly.",
    "Speed ​​is what man needs. If necessary, the art of controlling it should also be known.",
    "According to the English writer Willian Benn, the most important qualities a good officer should possess are energy, clean hands, patience, impartiality, and speed.",
    "But when Tyabaran shared the secret of their success - speed, he revealed that every step they took was not just speed but courage.",
    "\"The reason for this speed is our mental courage. If we have courage in our hearts, we can walk faster than this. We did not expect this speed. We could not believe it.",
    "We have many more initiatives planned to prove our speed. Even that needs everyone's support,\" he said.",
    "“Whenever we set out to achieve something and enter the field, many times obstacles come in one form or another, but we overcome everything and keep on achieving.",
    "This time when we were about to start our journey in Jaffna, the way we were treated by a Jaffna police officer was very painful.",
    "On Wednesday (14) around 2 am, there was a verbal dispute with two police officers at the gate of the Jaffna Police Station.",
    "A police officer was in uniform and consumed alcohol while on duty.",
    "He scolded not only my brother and me, but also the youths who had come to support us, with words that were frankly offensive.",
    "He grabbed our shirt and tried to chase us. He also asked 'what are you going to do after achieving everything' 'I will not let you achieve any feat here' and 'what caste and ethnicity are you'.",
    "We never thought that a police officer would talk like this and hinder our achievement.",
    "And we don't think a uniformed police officer would say that while under the influence of alcohol. Very worrying.",
    "After a long struggle, the Deputy Inspector General of Police intervened and took immediate action, we started the walk...\" Following Dayaparan, Vignesh said,",
    "\"When we were walking past Silapam, the traffic police who were in front of us were a little ahead, and the conductor of a bus going that way kicked me with his foot saying, 'Walk in the middle of the rotilla'. Anna and I fell down. No one even came to pick us up. Then a van driver stopped the vehicle to help us. He helped by giving water, offered support and went away.",
    "After that, when we were walking through the Anuradhapuram forest, some people came in a crowd, beat us and pushed us down.",
    "Anna was hit on the cheek and I was hit on the chest. The pain is still there.",
    "No matter what, our greatest joy and pride is that we have finally succeeded.",
    "If you want to achieve success, you have to experience the hardships that may come. Vignesh said that if we have endured all these hardships, it is because of our mother's blessings.",
    "\"Whenever we achieve, we have overcome many problems. So many problems! So we don't see all this as an obstacle,\" says Daya with determination.",
    "When asked what the duo's goal is to keep achieving, they said,",
    "\"There are many talents and achievers in the hills, but they do not express themselves because the field is not ready for them. There are not many people today who are in a position to lend a hand and help such people.",
    "So their skills are still hidden. We have embarked on this feat because they want to be exposed.",
    "They should come out with us as an example. We want to create achievements...\" said Dayaparan.",
    "\"Many talented students and youth like us live in our garden. No one comes forward to build a field or platform for them.",
    "Even though the youth appreciates the achievements we are making, we keep trying to bring two or three more people like us to come forward and make them say 'we can do it too'.",
    "Young brothers, especially students are asking to join us in our achievement right now on phone and facebook. It's proud to think about it.",
    "As many people as we can bring forward and advance, we will do as many good deeds as we can. We need the support of the media for everything, Vignesh remembered all the entrepreneurs from the highlands and expressed his expectation through it.",
    "The duo's next venture is to dance for 24 hours to raise funds for a women's orphanage in Vavuniya and donate the proceeds to the home."
  ],
  "words_ta": [
    "\"10",
    "\"அத்தனை",
    "\"இதற்கு",
    "\"இந்த",
    "\"எங்களை",
    "\"ஒன்றை",
    "\"கடந்த",
    "\"சாதனைகளை",
    "\"சிலாபம்",
    "\"மலையகத்தில்",
    "\"முன்பும்",
    "(14)",
    "(15)",
    "-",
    "10",
    "142",
    "19ஆவது",
    "2",
    "24",
    "3",
    "36",
    "39",
    "4",
    "427",
    "5",
    "566",
    "6",
    "7",
    "8",
    "9",
    "அங்கீகரிக்கப்பட்டனர்",
    "அசாத்தியமான",
    "அடங்குகிறது",
    "அடி",
    "அடித்து",
    "அடியிலும்",
    "அடியும்",
    "அடுத்த",
    "அடைந்த",
    "அடைந்ததுமே",
    "அடைந்தோம்",
    "அடையும்",
    "அணிந்த",
    "அணிந்து",
    "அண்ணாவுக்கு",
    "அண்ணாவும்",
    "அதனால்",
    "அதனால்தான்",
    "அதனூடாக",
    "அதன்",
    "அதற்கு",
    "அதற்கும்",
    "அதிகமாக",
    "அதிகம்",
    "அதிகாரி",
    "அதிகாரிகளோடு",
    "அதிகாரிக்கு",
    "அதிகாரியே",
    "அதிபர்",
    "அதிலும்",
    "அது",
    "அதுவும்",
    "அதே",
    "அதை",
    "அத்தனை",
    "அத்தனையும்",
    "அத்தோடு",
    "அநுராதபுரம்",
    "அந்த",
    "அனுபவம்",
    "அனுபவித்துத்தான்",
    "அனைத்துக்கும்",
    "அப்படி",
    "அப்படியானவர்களுக்கு",
    "அப்படியே",
    "அப்போது",
    "அமைத்துத்",
    "அமைவதில்லை",
    "அம்மாவின்",
    "அருந்தியவராக",
    "அறியப்படுகிறார்",
    "அறிவிக்கப்பட்டதால்",
    "அறிவிக்கப்பட்டிருந்தது",
    "அறிவிக்கப்பட்டுவிட்டோம்\"",
    "அறிவித்திருந்தனர்",
    "அறிவித்திருந்தும்",
    "அலட்சியமாகத்தான்",
    "அலைபேசியிலும்",
    "அவசியம்",
    "அவரது",
    "அவர்",
    "அவர்களின்",
    "அவர்களுக்கான",
    "அவர்களை",
    "அவர்கள்",
    "ஆகவேண்டும்",
    "ஆகிய",
    "ஆகியோர்",
    "ஆங்கில",
    "ஆசிர்வாதத்தால்",
    "ஆசிர்வாதத்தால்தான் என",
    "ஆதரவற்றோர்",
    "ஆதரவாக",
    "ஆதரவு",
    "ஆதரவும்",
    "ஆதரவே",
    "ஆனாலும்",
    "ஆனால்",
    "ஆரம்பத்தில்",
    "ஆரம்பிக்கவிருந்தபோது",
    "ஆரம்பித்திருந்தனர்",
    "ஆரம்பித்தோம்\"",
    "ஆர்ஏ",
    "ஆற்றல்",
    "இங்கே",
    "இடம்பிடிக்கும்",
    "இடம்பிடித்த",
    "இடம்பெற",
    "இடையிடையே",
    "இடையூறுகள்",
    "இணைத்துக்கொள்ளும்படி",
    "இணைந்து",
    "இது",
    "இதுதான்",
    "இதை",
    "இதையெல்லாம்",
    "இந்த",
    "இந்திய",
    "இனம்",
    "இனியொருவர்",
    "இன்னும்",
    "இன்றில்லை",
    "இப்படியெல்லாம்",
    "இப்போதும்",
    "இப்போதே",
    "இம்முறை",
    "இயக்குநருமான",
    "இரகசியத்தை",
    "இரட்டையராக",
    "இரட்டையரான",
    "இரட்டையரான இவர்கள்",
    "இரட்டையரின்",
    "இரட்டையரில்",
    "இரட்டையருக்கான",
    "இரட்டையர்",
    "இரண்டு",
    "இரவு",
    "இருக்க",
    "இருக்கிறது",
    "இருக்கிறோம்",
    "இருந்ததாக",
    "இருந்தபோதே",
    "இருந்தார்",
    "இருந்தாலும்",
    "இருந்தால்",
    "இருந்து",
    "இருப்பார்",
    "இருவருமே",
    "இருவரும்",
    "இறங்கியிருக்கிறோம்",
    "இறங்கும்போதெல்லாம்",
    "இலக்கு",
    "இலக்கை",
    "இலங்கையை",
    "இல்லத்துக்கு",
    "இளம்",
    "இளைஞர்களையும்",
    "இளைஞர்கள்",
    "இளையவரான",
    "இழுத்து",
    "இவரது",
    "இவர்",
    "உங்களை",
    "உடனடி",
    "உதவி",
    "உதவும்",
    "உதைத்துவிட்டுச்",
    "உதையும்",
    "உத்தியோகத்தர்",
    "உயர்",
    "உயர்ந்திருக்கிறோம்\"",
    "உரிய",
    "உறுதியோடு",
    "உறுப்பினர்",
    "உலக",
    "உளைச்சல்",
    "உள்ள",
    "உள்ளன",
    "உள்ளனர்",
    "ஊடகங்களின்",
    "எங்களது",
    "எங்களாலேயே",
    "எங்களால்",
    "எங்களுக்கு",
    "எங்களை",
    "எங்கள்",
    "எடுத்த",
    "எடுத்து",
    "எடுத்துக்காட்டாகக்",
    "எடுத்துக்கொண்டார்",
    "எட்டியிருப்பதாக",
    "எதிர்பார்க்கவில்லை",
    "எதிர்பார்ப்பை",
    "எது",
    "எத்தனை",
    "எத்தனையோ",
    "எந்த",
    "என",
    "எனக்கு",
    "எனது",
    "எனினும்",
    "என்கிறார்",
    "என்ன",
    "என்னவென்று",
    "என்னால்",
    "என்னென்னவோ",
    "என்னை",
    "என்னையும்",
    "என்பது",
    "என்பதுதான்",
    "என்பதும்",
    "என்ற",
    "என்றவாறு",
    "என்றார்",
    "என்றாலே",
    "என்றால்",
    "என்று",
    "என்றும்",
    "எப்படி",
    "எப்படியோ",
    "எமக்கு",
    "எல்லாம்",
    "எல்லாவற்றையும்",
    "எல்லோரது",
    "எல்லையின்றி",
    "எழுத்தாளரான",
    "எவ்வளவோ சிக்கல்கள்!",
    "ஏனென்றால்",
    "ஏராளமான",
    "ஏற்கெனவே",
    "ஏற்படுகின்றன",
    "ஏற்பட்ட",
    "ஏற்பட்டது",
    "ஏற்பட்டால்",
    "ஒட்டுமொத்த",
    "ஒன்றரை",
    "ஒன்றே",
    "ஒரு",
    "ஒருவராக",
    "ஒருவர்",
    "ஒவ்வோர்",
    "ஓய்வெடுத்துக்கொண்டார்",
    "ஓய்வெடுத்துக்கொள்ளவில்லை;",
    "கடந்த",
    "கடந்திருக்கிறோம்",
    "கடந்து",
    "கடந்துள்ளார்",
    "கடந்தே",
    "கடமையில்",
    "கட்டுப்படுத்தும்",
    "கன்னத்திலும்",
    "கர்வத்தோடு",
    "கர்வத்தோடும்",
    "கற்ற",
    "கற்றுவருகிற",
    "கலையும்",
    "களத்தில்",
    "களமோ",
    "களம்",
    "கவலையாக",
    "கஷ்டங்களை",
    "கஷ்டங்களையும்",
    "காட்டுப்",
    "காயங்கள்",
    "காரணத்தாலும்",
    "காரணம்",
    "காலால்",
    "காலி",
    "காலிக்கு",
    "காலிமுகத்திடலில்",
    "காலிமுகத்திடலை",
    "காலியில்",
    "காலியை",
    "கிட்டவில்லை",
    "கிமீ",
    "கிலோ",
    "கீழே",
    "குறிப்பாக",
    "குறிப்பிடத்தக்கது",
    "குறிப்பிடவேண்டிய",
    "குறிப்பிட்ட",
    "கூசும்படியான",
    "கூட",
    "கூட்டமாக",
    "கூறினார்",
    "கூறுகையில்",
    "கூறும்",
    "கெளரவித்தனர்",
    "கொடுத்து",
    "கொட்டியாக்கலை",
    "கொண்டாடப்பட்டுக்கொண்டிருக்கும்",
    "கொண்டு",
    "கொழும்பு",
    "கொழும்போடு",
    "கொழும்பை",
    "கேட்கின்றனர்",
    "கேட்டதற்கு",
    "கேட்டபோது",
    "கேட்டார்",
    "கைகள்",
    "கைகொடுத்து",
    "சகோதரனுடன்",
    "சகோதரர்கள்",
    "சட்டையை",
    "சந்தித்த",
    "சந்தோஷம்",
    "சரியாக",
    "சரிவர",
    "சற்றே",
    "சவால்கள்",
    "சாதனை",
    "சாதனைகளை",
    "சாதனைகள்",
    "சாதனைக்கு",
    "சாதனையாக",
    "சாதனையாளர்",
    "சாதனையாளர்களாக",
    "சாதனையாளர்கள்",
    "சாதனையில்",
    "சாதனையை",
    "சாதனையையும்",
    "சாதிக்க",
    "சாதிக்கிறோம்",
    "சாதித்த",
    "சாதித்ததாக",
    "சாதித்ததில்",
    "சாதித்தது",
    "சாதித்திருக்கிறேன்",
    "சாதித்திருக்கிறேன்; இது",
    "சாதித்திருக்கிறோம்",
    "சாதித்திருக்கிறோம்\"",
    "சாதித்து",
    "சாதித்துக்கொண்டே",
    "சாத்தியமற்ற",
    "சாத்தியம்",
    "சான்றிதழ்களை",
    "சாப்பிடவில்லை",
    "சினிமாவில்",
    "சினிமாவையும்",
    "சிரேஷ்ட",
    "சிறந்த",
    "சிலரது",
    "சிலர்",
    "சீதுவ",
    "சீருடை",
    "சென்ற",
    "சென்றடைந்து",
    "சென்றடைய",
    "சென்றனர்",
    "சென்றபோது",
    "சென்றார்",
    "சென்று",
    "செயலாளர்",
    "செய்திருந்தேன்",
    "செய்துகொண்ட",
    "செய்துவிடுவதாக",
    "செய்ய",
    "செய்யப்போறீங்க",
    "செய்யாவிட்டாலும்",
    "செய்வதாக",
    "செய்வோம்",
    "செல்லாமல்",
    "சொன்ன",
    "சொல்கிறார்",
    "சொல்ல",
    "சொல்வதற்கே",
    "சொல்வார்",
    "சேகரிக்கும்",
    "சேர்ந்த",
    "சேர்ந்தவர்களின்",
    "சேர்ந்து",
    "சோழன்",
    "ஜாதி",
    "தகாத",
    "தங்களை",
    "தங்களையும்",
    "தடவை",
    "தடைகள்",
    "தடையாக",
    "தண்ணீர்",
    "தனது",
    "தனி",
    "தன்மை",
    "தமது",
    "தமிழ்",
    "தம்பி",
    "தம்பியோடு",
    "தம்பியையும்",
    "தயா",
    "தயாபரனை",
    "தயாபரன்",
    "தரவும்",
    "தற்போது",
    "தலையிட்டு",
    "தள்ளி",
    "தள்ளிவிட்டுச்",
    "தவிர்த்தார்",
    "தாக்குதல்கள்",
    "தாங்கிக்கொண்டு",
    "தான்",
    "திட்டமிட்டுள்ளோம்",
    "திட்டினார்",
    "திறமைகள்",
    "திறமையால்",
    "திறமையாளர்கள்",
    "திறமையுள்ள",
    "தீர்மானித்து",
    "தீர்மானித்துள்ளமையும்",
    "துணிவும்",
    "துரத்த",
    "தூக்க",
    "தூய்மையான",
    "தூரத்தில்",
    "தூரத்தை",
    "தூரம்",
    "தெரிந்திருக்க",
    "தெரிவிக்கும்",
    "தெரிவித்தனர்",
    "தெரிவித்தார்",
    "தெரிவித்துவிட்டுச்",
    "தொட",
    "தொடக்கம்",
    "தொடங்கியது",
    "தொடங்கும்",
    "தொடர்ச்சியாக",
    "தொடர்ந்திருக்க",
    "தொடர்ந்து",
    "தொட்டிருக்கிறேன்",
    "தேற்றி",
    "தேவை",
    "தேவை\"",
    "தேவையான",
    "தோட்டத்தில்",
    "தோட்டத்தை",
    "தைரியம்",
    "நடக்க",
    "நடத்திய",
    "நடத்துநர்",
    "நடந்திருக்கிறோம்",
    "நடந்து",
    "நடந்துசென்றபோது",
    "நடந்தே",
    "நடந்தோம்",
    "நடன",
    "நடனத்",
    "நடனத்திலும்",
    "நடனத்தில்",
    "நடனத்துறையிலும்",
    "நடனமாடி",
    "நடனம்",
    "நடவடிக்கை",
    "நடிகரும்",
    "நடு",
    "நடைபயண",
    "நடைபயணத்திலும்",
    "நடைபயணத்தில்",
    "நடைபயணத்தை",
    "நடைபயணப்",
    "நடைபயணம்",
    "நடைபயணம்\"",
    "நடைப்பயணம்",
    "நடையை",
    "நபராக",
    "நம்ப",
    "நற்செயல்களை",
    "நாகவானி",
    "நாங்களும்",
    "நாங்களே",
    "நாங்கள்",
    "நாடுகளை",
    "நாட்களாக",
    "நாட்களானது",
    "நாட்களிலேயே",
    "நாட்களில்",
    "நாட்களை",
    "நாட்கள்",
    "நானும்",
    "நான்",
    "நாளிலேயே",
    "நாள்",
    "நிகழ்த்தும்",
    "நிகழ்த்தும்போதெல்லாம் நிறைய",
    "நிதி",
    "நிதியை",
    "நினைக்கவில்லை",
    "நினைக்கையில்",
    "நினைத்துக்கூட",
    "நினைவில்",
    "நிரூபிக்க",
    "நிறுத்தி",
    "நிறுவனத்தின்",
    "நிறைவு",
    "நிறைவுசெய்துகொண்டோம்\"",
    "நிறைவுசெய்ய",
    "நிலைநாட்டியிருக்கிறோம்",
    "நிலைநாட்டியிருந்தனர்",
    "நிலைநாட்டும்போது",
    "நிலைய",
    "நிலையத்துக்கு",
    "நிலையிலும்",
    "நீ",
    "நீங்கள்",
    "நீண்ட",
    "நீலமேகம்",
    "நெஞ்சிலும்",
    "நெடுக",
    "நேர",
    "நோக்கத்தில்",
    "நோக்கில்",
    "பகல்",
    "பகிரும்போது",
    "பகுதி",
    "பக்கங்களில்",
    "படைக்க",
    "படைப்பதற்கான",
    "பண்புகளான",
    "பதிலளித்த",
    "பதிவாகியுள்ளது",
    "பயண",
    "பயணத்தில்",
    "பயணத்தை",
    "பயணம்",
    "பல",
    "பலத்த",
    "பலர்",
    "பாரபட்சமற்ற",
    "பாராட்டுவதாக",
    "பாராமல்",
    "பார்க்கப்பட்டது",
    "பார்க்கவில்லை",
    "பார்ப்பதில்லை\"",
    "பிடித்து",
    "பின்னரும்",
    "பின்னர்",
    "பிரச்சினைகளை",
    "பிரதி",
    "பிரபலம்",
    "பிறகு",
    "பிறகே",
    "புதன்கிழமை",
    "புத்தக",
    "புத்தகத்தில்",
    "புத்தளத்திலிருந்து",
    "புரிந்துள்ளேன்",
    "பெண்கள்",
    "பென்",
    "பெரிய",
    "பெருமாள்",
    "பெருமை",
    "பெருமைப்படுகிறோம்",
    "பெருமையாக",
    "பெறும்",
    "பெற்ற",
    "பெற்றதோடு",
    "பெற்று",
    "பொகவந்தலாவை",
    "பொகவந்தலாவையை",
    "பொதுச்",
    "பொறுத்தவரையில்",
    "பொலிஸாரின்",
    "பொலிஸார்",
    "பொலிஸ்",
    "பொலிஸ்மா",
    "பேசுகையில்",
    "பேசுவார்",
    "பேருந்தின்",
    "பேரை",
    "போக்குவரத்து",
    "போதையில்",
    "போன",
    "போன்ற",
    "போய்விட்டது",
    "போராட்டத்தின்",
    "போறீங்க",
    "போல்",
    "பே‍ரை",
    "பொறுமை",
    "மகிழ்ச்சியும்",
    "மட்டுமல்ல",
    "மட்டுமல்லாமல்",
    "மட்டுமே",
    "மணிநேரத்திலேயே",
    "மணிநேரத்தில்",
    "மணிநேரம்",
    "மணியளவில்",
    "மது",
    "மன",
    "மனதில்",
    "மனத்",
    "மனிதனுக்கு",
    "மறுநாள்",
    "மறைவில்தான்",
    "மலையகத்தை",
    "மலையகம்",
    "மாணவன்",
    "மாணவர்கள்",
    "மிக",
    "மிகவும்",
    "மீற்றர்",
    "முகத்திடலிலேயே",
    "முகத்திடலை",
    "முகத்திடல்",
    "முகநூல்களிலும்",
    "முக்கியமான",
    "முடிந்த",
    "முடியவில்லை",
    "முடியாமல்",
    "முடியுமோ",
    "முடியும்",
    "முடிவில்",
    "முதல்",
    "முந்தைய",
    "முன்கொண்டு",
    "முன்சென்றுவிட",
    "முன்னதாக",
    "முன்னரும்",
    "முன்னரே",
    "முன்னால்",
    "முன்னிலை",
    "முன்னே",
    "முன்னேற்ற",
    "முன்பு",
    "முன்வரவில்லை",
    "முன்வருவதில்லை",
    "முயற்சிகளை",
    "முயற்சிக்கிறோம்",
    "முயற்சியாக",
    "முயற்சியாளர்களையும்",
    "முயற்சியில்",
    "முறியடிக்க",
    "முறியடித்தவர்களாக",
    "முறை",
    "முறையில்",
    "முற்பட்டார்",
    "மூன்று",
    "மூன்றே",
    "மேடையோ",
    "மேற்கொண்டிருந்தேன்",
    "மைல்களை",
    "யாருமே",
    "யாரும்",
    "யாரோ",
    "யார்",
    "யாழிலிருந்து",
    "யாழில்",
    "யாழ்",
    "யாழ்ப்பாண",
    "யாழ்ப்பாணத்திலிருந்து",
    "யாழ்ப்பாணத்தில்",
    "யாழ்ப்பாணம்",
    "ராகவா",
    "ராஜா",
    "ரூபங்களில்",
    "ரோட்டிலா",
    "லாரன்ஸிடம்",
    "வசிக்கின்றனர்",
    "வந்ததே",
    "வந்திருந்த",
    "வந்து",
    "வரக்கூடிய",
    "வரவேண்டும்",
    "வரவைக்கவும்",
    "வரை",
    "வரையான",
    "வரையிலான",
    "வலி",
    "வழங்க",
    "வழங்கி",
    "வழி",
    "வழியாக",
    "வழியில்",
    "வவுனியாவில்",
    "வாகனத்தை",
    "வாங்கி",
    "வாசலில்",
    "வாய்த்தகராறு",
    "வாய்ப்பு",
    "வார்த்தைகளால்",
    "விக்னேஷின்",
    "விக்னேஷ்",
    "விக்னேஷ்வரன்",
    "விட",
    "விடமாட்டேன்",
    "விடயம்",
    "விடியற்காலை",
    "விதமான",
    "விதம்",
    "வியாழக்கிழமை",
    "வில்லியன்",
    "விழுந்துவிட்டோம்",
    "வெற்றியாக",
    "வெற்றியின்",
    "வெளிப்பட",
    "வெளிப்படுத்திக்கொள்வதில்லை",
    "வெளிப்படுத்தினார்",
    "வெளிப்படையாக",
    "வெளியே",
    "வேகத்தின்",
    "வேகத்துக்கு",
    "வேகத்தை",
    "வேகமாக",
    "வேகமும்",
    "வேகம்",
    "வேண்டிய",
    "வேண்டியதாயிற்று",
    "வேண்டுமானால்",
    "வேண்டும்",
    "வேண்டும்\"",
    "வேதனைகள்",
    "வேதனையளிக்கிறது",
    "வேன்காரர்",
    "வைத்த",
    "வைத்து",
    "வைப்பதற்காகவுமே",
    "ஸ்ரீ"
  ],
  "words_en": [
    "\"10",
    "\"That's it",
    "“For this",
    "\"This",
    "\"Us",
    "\"One",
    "\"The past",
    "\"Achievements",
    "\"Silabam",
    "\"In the mountains",
    "\"Before",
    "(14)",
    "(15)",
    "-",
    "10",
    "142",
    "19th",
    "2",
    "24",
    "3",
    "36",
    "39",
    "4",
    "427",
    "5",
    "566",
    "6",
    "7",
    "8",
    "9",
    "were recognized",
    "Impossible",
    "includes",
    "ft",
    "hit",
    "Underneath",
    "beat",
    "Next",
    "reached",
    "Reached",
    "We reached",
    "will reach",
    "wearing",
    "wearing",
    "To Anna",
    "Anna too",
    "So",
    "That is why",
    "Through it",
    "Its",
    "For that",
    "And for that",
    "more",
    "A lot",
    "Officer",
    "with the authorities",
    "to the officer",
    "Officer",
    "Principal",
    "In that too",
    "It is",
    "That too",
    "The same",
    "it",
    "That's all",
    "That's all",
    "With that",
    "Anuradhapuram",
    "That",
    "Experience",
    "Enjoyed it",
    "For all",
    "Like that",
    "For such people",
    "Just like that",
    "At that time",
    "set up",
    "Does not set",
    "mother's",
    "As a drinker",
    "is known",
    "As announced",
    "was announced",
    "\"We have been notified.\"",
    "had announced",
    "Despite announcing",
    "Indifference",
    "Also on mobile",
    "necessary",
    "His",
    "He",
    "their",
    "For them",
    "them",
    "They are",
    "should be",
    "are",
    "those",
    "English",
    "By blessing",
    "It is because of the blessing",
    "Destitute",
    "in favor of",
    "Support",
    "and support",
    "support",
    "But still",
    "But",
    "in the beginning",
    "When about to start",
    "had started",
    "let's start\"",
    "RA",
    "Energy",
    "Here",
    "will take place",
    "Placed",
    "to feature",
    "Intermittently",
    "disruptions",
    "to incorporate",
    "together with",
    "This is",
    "This is it",
    "This",
    "All this",
    "This",
    "Indian",
    "race",
    "Another one",
    "Still",
    "Not today",
    "All this",
    "Even now",
    "Right now",
    "This time",
    "Director",
    "secrecy",
    "as twins",
    "twin",
    "They are twins",
    "of twins",
    "In twins",
    "For twins",
    "Twins",
    "Two",
    "the night",
    "to be",
    "There is",
    "We are",
    "to have been",
    "while it was",
    "was",
    "Although",
    "If there is",
    "from",
    "will be",
    "Both of them",
    "Both of them",
    "We have landed",
    "Whenever landing",
    "target",
    "target",
    "Sri Lanka",
    "to home",
    "Young",
    "And the youth",
    "youth",
    "The youngest",
    "pull",
    "Native",
    "He is",
    "you",
    "Immediate",
    "Help",
    "will help",
    "Kicked off",
    "kick",
    "Officer",
    "High",
    "we are high\"",
    "appropriate",
    "With determination",
    "member",
    "world",
    "Discomfort",
    "in",
    "There are",
    "There are",
    "of the media",
    "Ours",
    "By us",
    "By us",
    "to us",
    "us",
    "our",
    "taken",
    "take",
    "For example",
    "took",
    "to have reached",
    "did not expect",
    "Expectation",
    "which",
    "how many",
    "So many",
    "which",
    "as",
    "to me",
    "my",
    "However",
    "He says",
    "what",
    "What is",
    "by me",
    "whatever",
    "me",
    "Me too",
    "is",
    "That is",
    "and that",
    "that of",
    "As",
    "said",
    "Because",
    "If",
    "that",
    "And always",
    "how",
    "Somehow",
    "to us",
    "Everything",
    "Everything",
    "Everyone's",
    "Unlimited",
    "Writer",
    "So many problems!",
    "because",
    "Abundant",
    "Already",
    "occur",
    "occurred",
    "occurred",
    "If occurs",
    "Overall",
    "One and a half",
    "The same",
    "A",
    "as one",
    "One person",
    "each one",
    "He rested",
    "Not resting;",
    "Past",
    "We have passed",
    "pass through",
    "has passed",
    "past",
    "on duty",
    "controlling",
    "Also on the cheek",
    "with pride",
    "With pride",
    "learned",
    "learning",
    "Art too",
    "in the field",
    "the field",
    "field",
    "anxiously",
    "difficulties",
    "Difficulties",
    "Wild",
    "Injuries",
    "Because of",
    "The reason",
    "by foot",
    "empty",
    "to empty",
    "On the blank page",
    "Blank face",
    "In Galli",
    "Empty",
    "didn't get",
    "km",
    "Kg",
    "below",
    "Specifically",
    "Significant",
    "Worth noting",
    "Specific",
    "ticklish",
    "too",
    "collectively",
    "said",
    "Saying",
    "say",
    "Honored",
    "giving",
    "Blacksmithing",
    "being celebrated",
    "with",
    "Colombo",
    "Colombo",
    "Colombo",
    "are asking",
    "For asking",
    "When asked",
    "asked",
    "Hands",
    "lend a hand",
    "with brother",
    "Brothers",
    "the shirt",
    "met with",
    "happiness",
    "Exactly",
    "Come on",
    "somewhat",
    "Challenges",
    "achievement",
    "Achievements",
    "Achievements",
    "For achievement",
    "As an achievement",
    "Achiever",
    "As achievers",
    "Achievers",
    "In feat",
    "feat",
    "Achievement",
    "to achieve",
    "We achieve",
    "accomplished",
    "as accomplished",
    "In achieving",
    "achieved",
    "I have achieved",
    "have achieved; This is",
    "We have achieved",
    "have achieved\"",
    "achieve",
    "Achieving",
    "Impossible",
    "Possible",
    "Certificates",
    "did not eat",
    "In cinema",
    "Cinema too",
    "Senior",
    "The best",
    "of some",
    "some people",
    "Seethuv",
    "Uniform",
    "went",
    "reached",
    "to reach",
    "went",
    "when gone",
    "went",
    "go to",
    "Secretary",
    "had done",
    "done",
    "to do",
    "to do",
    "You're going to do it",
    "Even if you don't",
    "to do",
    "Let's do it",
    "without going",
    "said",
    "says",
    "to say",
    "Just to say",
    "will say",
    "collect",
    "joined",
    "of those who joined",
    "along with",
    "Chola",
    "Caste",
    "Inappropriate",
    "themselves",
    "themselves",
    "times",
    "Obstacles",
    "As a barrier",
    "Water",
    "His",
    "separate",
    "Character",
    "their",
    "Tamil",
    "brother",
    "with brother",
    "Brother too",
    "Daya",
    "Preparation",
    "Dayaparan",
    "give",
    "Currently",
    "intervene",
    "away",
    "Put it away",
    "avoided",
    "attacks",
    "withstanding",
    "That's it",
    "We have planned",
    "Scolded",
    "skills",
    "By skill",
    "talents",
    "talented",
    "Determined",
    "Determined",
    "dare",
    "to chase",
    "sleep",
    "Pure",
    "in the distance",
    "the distance",
    "distance",
    "to know",
    "inform",
    "reported",
    "He said",
    "Having informed",
    "to touch",
    "the beginning",
    "started",
    "will begin",
    "Continuously",
    "to continue",
    "continuously",
    "I have touched",
    "pick up",
    "required",
    "required\"",
    "required",
    "in the garden",
    "the garden",
    "Courage",
    "to walk",
    "Conducted",
    "Conductor",
    "We have walked",
    "walking",
    "While walking",
    "walk",
    "We walked",
    "Dance",
    "Dance",
    "In dance too",
    "in dance",
    "Also in dance",
    "Dance",
    "Dance",
    "action",
    "Actor",
    "the middle",
    "Hiking",
    "Also on a walk",
    "On a walk",
    "hiking",
    "hiking",
    "Hiking",
    "hiking\"",
    "Walking",
    "walk",
    "as a person",
    "believe",
    "Good deeds",
    "Nagavani",
    "Us too",
    "ourselves",
    "We are",
    "countries",
    "for days",
    "It's been days",
    "Within days",
    "in days",
    "days",
    "days",
    "me too",
    "I am",
    "On the day itself",
    "day",
    "will perform",
    "A lot whenever performing",
    "Finance",
    "Finance",
    "Didn't think so",
    "When thinking",
    "even think",
    "remember",
    "to prove",
    "stop",
    "of the company",
    "Completion",
    "done\"",
    "to complete",
    "We are established",
    "were established",
    "When setting up",
    "Station",
    "to the station",
    "Even in condition",
    "you",
    "you",
    "Long",
    "blue cloud",
    "In the chest",
    "long",
    "Time",
    "In purpose",
    "towards",
    "Morning",
    "When sharing",
    "area",
    "on the sides",
    "to create",
    "to create",
    "Attributes",
    "Answered",
    "reported",
    "Travel",
    "on the journey",
    "travel",
    "travel",
    "Many",
    "Strong",
    "Many people",
    "Unbiased",
    "Appreciate",
    "Regardless",
    "was viewed",
    "did not see",
    "don't see\"",
    "caught",
    "And later",
    "Later on",
    "problems",
    "Copy",
    "Popularity",
    "After",
    "Later",
    "Wednesday",
    "Book",
    "In the book",
    "From Puttalam",
    "I understand",
    "Women",
    "Ben",
    "Big",
    "Perumal",
    "pride",
    "We are proud",
    "Proudly",
    "will receive",
    "Received",
    "and received",
    "get",
    "Pokavantala",
    "Pokavantlawai",
    "General",
    "Regarding",
    "of the police",
    "Police",
    "Police",
    "police officer",
    "Speaking",
    "He will speak",
    "of the bus",
    "the name",
    "Transportation",
    "Intoxicated",
    "gone",
    "such as",
    "is gone",
    "of struggle",
    "go",
    "As",
    "Name",
    "patience",
    "And happiness",
    "Not only that",
    "Besides",
    "only",
    "Within hours",
    "in hours",
    "hour",
    "around the clock",
    "alcohol",
    "Mana",
    "in mind",
    "Mind",
    "to man",
    "The next day",
    "In hiding",
    "Highlands",
    "Highlands",
    "the student",
    "Students",
    "Very",
    "Very much",
    "meter",
    "On the face itself",
    "Facial",
    "facial expression",
    "Also on Facebook",
    "Important",
    "done",
    "could not",
    "Unable to",
    "can",
    "can",
    "At the end",
    "First",
    "previous",
    "In front of",
    "to advance",
    "Earlier",
    "Also before",
    "earlier",
    "in front",
    "lead",
    "ahead",
    "progress",
    "Before",
    "Didn't show up",
    "Not coming forward",
    "efforts",
    "We are trying",
    "As an effort",
    "and those who try",
    "In the attempt",
    "to overcome",
    "as overcomers",
    "method",
    "method",
    "sought",
    "Three",
    "Only three",
    "stage",
    "I had done",
    "miles",
    "Anyone",
    "no one",
    "someone",
    "who",
    "From the year",
    "in Yali",
    "Jaffna",
    "Jaffna",
    "From Jaffna",
    "In Jaffna",
    "Jaffna",
    "Raghava",
    "King",
    "in forms",
    "Rotila",
    "To Lawrence",
    "are living",
    "Just arrived",
    "had come",
    "come",
    "to come",
    "should come",
    "Bring it on",
    "up to",
    "up to",
    "up to",
    "the pain",
    "to provide",
    "provide",
    "the way",
    "via",
    "On the way",
    "In Vavuniya",
    "the vehicle",
    "bought",
    "at the door",
    "Verbal dispute",
    "Opportunity",
    "By words",
    "of Vignesh",
    "Vighnesh",
    "Vigneshwaran",
    "than",
    "I will not let go",
    "matter",
    "dawn",
    "kind of",
    "manner",
    "Thursday",
    "Willian",
    "We have fallen",
    "As a success",
    "of victory",
    "to emerge",
    "Not revealing",
    "expressed",
    "Obviously",
    "outside",
    "of speed",
    "For speed",
    "Speed ​​up",
    "faster",
    "Speed ​​too",
    "Speed",
    "should",
    "Had to",
    "If you want",
    "want",
    "want\"",
    "Pains",
    "It's painful",
    "Venkar",
    "placed",
    "keep",
    "Just to keep",
    "Shri"
  ]
}