{
  "lines_ta": [
    "சிறிவர்தன, கங்கானி, ரத்நாயக்க ஆகியோருக்கு அழைப்பு ; தீர்க்கமான பேச்சுவார்த்தை என்கிறது தேசிய தேர்தல்கள் ஆணைக்குழு",
    "உள்ளூராட்சி மன்றத் தேர்தல் வாக்கெடுப்புக்கான நடவடிக்கையை மேற்கொள்வது தொடர்பில் பேச்சுவார்த்தையில் ஈடுபட திறைசேரி செயலாளர் மஹிந்த சிறிவர்தன, அரச அச்சக திணைக்களத்தின் தலைவர் கங்கானி லியனகே மற்றும் பொலிஸ்மா அதிபர் சி.டி.ரத்நாயக்க ஆகியோருக்கு தேசிய தேர்தல்கள் ஆணைக்குழு அழைப்பு விடுத்துள்ளது.",
    "தேசிய தேர்தல்கள் ஆணைக்குழுவின் காரியாலயத்தில் செவ்வாய்க்கிழமை (7) இரு தரப்பினருக்கும் இடையில் விசேட பேச்சுவார்த்தை இடம்பெறவுள்ளது.",
    "நிதி விடுவிப்பு தொடர்பில் உயர்நீதிமன்றம் வழங்கியுள்ள இடைக்கால தடையுத்தரவை அடிப்படையாக கொண்டு தீர்க்கமான ஒரு தீர்மானத்தை எடுத்து எதிர்வரும் 9ஆம் திகதிக்கு முன்னர் உள்ளூராட்சி மன்றத் தேர்தல் வாக்கெடுப்பு தினத்தை அறிவிக்க ஆணைக்குழு தீர்மானித்துள்ளது.",
    "உள்ளூராட்சி மன்றத் தேர்தல் வாக்கெடுப்பை நடத்துவதற்கான புதிய திகதியை தீர்மானிக்க தேசிய தேர்தல்கள் ஆணைக்குழு கடந்த வெள்ளிக்கிழமை கூடியது. அதன்போது தேர்தல் நடவடிக்கைகளுக்கு ஏற்பட்டுள்ள சிக்கல் நிலை தொடர்பில் விரிவாக ஆராயப்பட்டது.",
    "2023ஆம் ஆண்டுக்கான வரவு - செலவுத் திட்டத்தில் உள்ளூராட்சி மன்றத் தேர்தல் நடவடிக்கைகளுக்கு தேவையான நிதி ஒதுக்கப்பட்டுள்ள நிலையில் அந்த நிதியை திறைசேரி விடுவிக்காமல் தடுத்து வைத்துள்ளதை தடுக்கும் வகையில் உயர் நீதிமன்றம் வழங்கியுள்ள இடைக்கால தடையுத்தரவை கருத்திற்கொண்டு தேர்தல் வாக்கெடுப்பு புதிய திகதியை அறிவிக்கும் தீர்மானத்தை தேர்தல்கள் ஆணைக்குழு பிற்போட்டது.",
    "இதற்கமைய உயர்நீதிமன்றம் பிறப்பித்துள்ள உத்தரவை முன்னிலைப்படுத்தி திறைசேரியின் செயலாளர் மஹிந்த சிறிவர்தன, அரச அச்சக திணைக்கள தலைவர் கங்கானி லியனகே, பொலிஸ்மா அதிபர் சி.டி ரத்நாயக்க ஆகியோருடன் பேச்சுவார்த்தையில் ஈடுபட ஆணைக்குழு தீர்மானித்துள்ளது. இவர்களுடனான பேச்சுவார்த்தை நாளை மறுதினம் செவ்வாய்க்கிழமை தேர்தல்கள் ஆணைக்குழு காரியாலயத்தில் இடம்பெறவுள்ளது.",
    "உள்ளூராட்சி மன்றத் தேர்தல் வாக்கெடுப்பு இழுபறி நிலையில் உள்ள இச்சந்தர்ப்பத்தில் சர்வஜன வாக்குரிமை தொடர்பில் எதிர்க்கட்சிகள் கொண்டுவரும் சபை ஒத்திவைப்பு விவாதம் எதிர்வரும் 9ஆம், 10ஆம் திகதிகளில் இடம்பெறவுள்ளது.",
    "உள்ளூராட்சி மன்றத் தேர்தல் நடவடிக்கைகளுக்கு தேவையான நிதி விடுவிப்பு பிரேரணை ஒன்றை பாராளுமன்றத்தில் முன்வைக்க எதிர்க்கட்சிகள் அவதானம் செலுத்தியுள்ளமை குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "Call to Siriwardena, Gangani, Ratnayake; The National Elections Commission calls for decisive negotiations",
    "The National Elections Commission has invited Treasury Secretary Mahinda Sirivardhana, Head of the Government Press Department Kangani Liyanage and Inspector General of Police CD Ratnayake to participate in the negotiations regarding the conduct of the local council election polls.",
    "A special meeting will be held between the two parties on Tuesday (7) at the office of the National Election Commission.",
    "Based on the interim injunction issued by the High Court regarding the release of funds, the commission has decided to announce the polling day for the local council election before the upcoming 9th.",
    "The National Elections Commission met last Friday to decide the new date for the local body polls. At that time, the problems faced by the election activities were examined in detail.",
    "The Election Commission postponed the decision to announce a new date for the poll in consideration of the interim injunction granted by the High Court to prevent the Treasury from withholding the funds from releasing the funds in the budget for the year 2023.",
    "Highlighting the order issued by the High Court, the commission has decided to hold talks with Treasury Secretary Mahinda Siriwardena, Head of the Government Press Department Kangani Liyanage and Inspector General of Police CT Ratnayake. The discussion with them will be held tomorrow, Tuesday, at the Election Commission office.",
    "On the occasion of the delay in the local council elections, the adjournment debate brought by the opposition parties regarding universal suffrage will be held on the 9th and 10th.",
    "It is noteworthy that the opposition parties have paid attention to present a motion in the Parliament for the release of funds necessary for the local council election activities."
  ],
  "words_ta": [
    "(7)",
    "-",
    "10ஆம்",
    "2023ஆம்",
    "9ஆம்",
    ";",
    "அச்சக",
    "அடிப்படையாக",
    "அதன்போது",
    "அதிபர்",
    "அந்த",
    "அரச",
    "அறிவிக்க",
    "அறிவிக்கும்",
    "அழைப்பு",
    "அவதானம்",
    "ஆகியோருக்கு",
    "ஆகியோருடன்",
    "ஆணைக்குழு",
    "ஆணைக்குழுவின்",
    "ஆண்டுக்கான",
    "ஆராயப்பட்டது",
    "இச்சந்தர்ப்பத்தில்",
    "இடம்பெறவுள்ளது",
    "இடைக்கால",
    "இடையில்",
    "இதற்கமைய",
    "இரு",
    "இழுபறி",
    "இவர்களுடனான",
    "ஈடுபட",
    "உத்தரவை",
    "உயர்",
    "உயர்நீதிமன்றம்",
    "உள்ள",
    "உள்ளூராட்சி",
    "எடுத்து",
    "எதிர்க்கட்சிகள்",
    "எதிர்வரும்",
    "என்கிறது",
    "ஏற்பட்டுள்ள",
    "ஒதுக்கப்பட்டுள்ள",
    "ஒத்திவைப்பு",
    "ஒன்றை",
    "ஒரு",
    "கங்கானி",
    "கடந்த",
    "கருத்திற்கொண்டு",
    "காரியாலயத்தில்",
    "குறிப்பிடத்தக்கது",
    "கூடியது",
    "கொண்டு",
    "கொண்டுவரும்",
    "சபை",
    "சர்வஜன",
    "சிக்கல்",
    "சிடி",
    "சிடிரத்நாயக்க",
    "சிறிவர்தன",
    "செயலாளர்",
    "செலவுத்",
    "செலுத்தியுள்ளமை",
    "செவ்வாய்க்கிழமை",
    "தடுக்கும்",
    "தடுத்து",
    "தடையுத்தரவை",
    "தரப்பினருக்கும்",
    "தலைவர்",
    "திகதிகளில்",
    "திகதிக்கு",
    "திகதியை",
    "திட்டத்தில்",
    "திணைக்கள",
    "திணைக்களத்தின்",
    "தினத்தை",
    "திறைசேரி",
    "திறைசேரியின்",
    "தீர்க்கமான",
    "தீர்மானத்தை",
    "தீர்மானிக்க",
    "தீர்மானித்துள்ளது",
    "தேசிய",
    "தேர்தல்",
    "தேர்தல்கள்",
    "தேவையான",
    "தொடர்பில்",
    "நடத்துவதற்கான",
    "நடவடிக்கைகளுக்கு",
    "நடவடிக்கையை",
    "நாளை",
    "நிதி",
    "நிதியை",
    "நிலை",
    "நிலையில்",
    "நீதிமன்றம்",
    "பாராளுமன்றத்தில்",
    "பிரேரணை",
    "பிறப்பித்துள்ள",
    "பிற்போட்டது",
    "புதிய",
    "பேச்சுவார்த்தை",
    "பேச்சுவார்த்தையில்",
    "பொலிஸ்மா",
    "மன்றத்",
    "மறுதினம்",
    "மற்றும்",
    "மஹிந்த",
    "முன்னர்",
    "முன்னிலைப்படுத்தி",
    "முன்வைக்க",
    "மேற்கொள்வது",
    "ரத்நாயக்க",
    "லியனகே",
    "வகையில்",
    "வரவு",
    "வழங்கியுள்ள",
    "வாக்குரிமை",
    "வாக்கெடுப்பு",
    "வாக்கெடுப்புக்கான",
    "வாக்கெடுப்பை",
    "விசேட",
    "விடுத்துள்ளது",
    "விடுவிக்காமல்",
    "விடுவிப்பு",
    "விரிவாக",
    "விவாதம்",
    "வெள்ளிக்கிழமை",
    "வைத்துள்ளதை"
  ],
  "words_en": [
    "(7)",
    "-",
    "10th",
    "Yes in 2023",
    "9th",
    ";",
    "Print",
    "Basically",
    "At that time",
    "Principal",
    "That",
    "royal",
    "to announce",
    "will announce",
    "call",
    "attention",
    "to the",
    "with",
    "Commission",
    "of the Commission",
    "for the year",
    "examined",
    "In this case",
    "will take place",
    "Medieval",
    "in between",
    "For this purpose",
    "Be",
    "drag",
    "with them",
    "to engage",
    "Order",
    "High",
    "High Court",
    "in",
    "Local Government",
    "take",
    "Opposition parties",
    "upcoming",
    "says",
    "has occurred",
    "assigned",
    "Adjournment",
    "One",
    "A",
    "Kangani",
    "Past",
    "Considering",
    "In the office",
    "Significant",
    "assembled",
    "with",
    "will bring",
    "Council",
    "universal",
    "problem",
    "Cd",
    "Sidirathnayake",
    "Siriwardena",
    "Secretary",
    "cost",
    "Paid",
    "Tuesday",
    "prevent",
    "prevent",
    "Prohibition",
    "to the parties",
    "Chairman",
    "on dates",
    "to date",
    "the date",
    "In the project",
    "Department",
    "of the Department",
    "day",
    "Treasury",
    "of the Treasury",
    "Decisive",
    "resolution",
    "to determine",
    "has decided",
    "National",
    "Election",
    "Elections",
    "required",
    "In connection",
    "to conduct",
    "for activities",
    "action",
    "Tomorrow",
    "Finance",
    "Finance",
    "condition",
    "In position",
    "Court",
    "In Parliament",
    "Motion",
    "born",
    "The latter",
    "New",
    "negotiation",
    "In negotiation",
    "police officer",
    "Council",
    "The next day",
    "And",
    "Mahinda",
    "Earlier",
    "highlighting",
    "to present",
    "carry out",
    "Ratnayake",
    "Leanne",
    "In terms of",
    "Credit",
    "provided",
    "suffrage",
    "Referendum",
    "For the referendum",
    "Referendum",
    "Special",
    "issued",
    "without release",
    "Release",
    "in detail",
    "Discussion",
    "Friday",
    "What is kept"
  ]
}