{
  "lines_ta": [
    "தேர்தலை நடத்தாமல் மக்களாணையை மதிப்பிட முடியாது ; தற்துணிவு இருந்தால் தேர்தலை நடத்துங்கள் - மக்கள் விடுதலை முன்னணி சவால்",
    "தேர்தலை நடத்தாமல் எந்த அரசியல் கட்சிக்கும் 50 சதவீத பலத்தை பெற முடியாது என ஜனாதிபதியால் எவ்வாறு குறிப்பிட முடியும். தேர்தலை நடத்தாமல் மக்களாணையை மதிப்பிட முடியாது. தேர்தலை நடத்தினால் நாட்டு மக்கள் நிச்சயம் பதிலடி கொடுப்பார்கள்.",
    "உள்ளுராட்சிமன்றத் தேர்தல் முறையற்ற வகையில் பிற்போடப்பட்டுள்ளமைக்க எதிராக எதிர்வரும் வாரம் உயர்நீதிமன்றத்தில் பிறிதொரு அடிப்படை உரிமை மீறல் வழக்கு ஒன்றை தாக்கல் செய்வோம் என மக்கள் விடுதலை முன்னணியின் பாராளுமன்ற உறுப்பினர் விஜித ஹேரத் தெரிவித்தார்.",
    "மக்கள் விடுதலை முன்னணியின் காரியாலயத்தில் ஞாயிற்றுக்கிழமை (04) இடம்பெற்ற ஊடகவியலாளர் சந்திப்பின் போது மேற்கண்டவாறு குறிப்பிட்டார்.",
    "நாட்டு மக்களுக்கு தேர்தல் மற்றும் அரசியல் முறைமை மீது நம்பிக்கை இல்லை என ஜனாதிபதி குறிப்பிட்டார். 2020 ஆம் ஆண்டு பொதுத்தேர்தலில் ஐக்கிய தேசியக் கட்சியை மக்கள் அரசியலில் இருந்து முழுமையாக புறக்கணித்ததை ஜனாதிபதி மறந்து விட்டார்.",
    "தேர்தல் ஒன்றை நடத்தாமல் எந்த அரசியல் தரப்புக்கும் 50 வீத பலத்தை பெற முடியாது என ஜனாதிபதியால் எவ்வாறு குறிப்பிட முடியும். தேர்தல் ஒன்றை நடத்தினால் நாட்டு மக்கள் ரணில்- ராஜபக்ஷர்களுக்கு தக்க பதிலடி கொடுப்பார்கள் என்பதை முன்கூட்டியதாக அறிந்துள்ள காரணத்தால் தான் அரசாங்கம் தேர்தலை கண்டு அச்சமடைகிறது.",
    "நிதி நெருக்கடி காரணமாக உள்ளூராட்சி மன்றத் தேர்தல் பிற்போடப்பட்டுள்ளது என அரசாங்கம் குறிப்பிடுவது அடிப்படையற்றதாகும்.உள்ளுராட்சிமன்றத் தேர்தல் தொடர்பில் தகவல் அறியும் உரிமை சட்டம் ஊடாக பல விடயங்களை பெற்றுக்கொண்டுள்ளோம்.",
    "உள்ளூராட்சி மன்றத் தேர்தல் வாக்கெடுப்பை கடந்த ஏப்ரல் மாதம் 25ஆம் திகதி நடத்த தேசிய தேர்தல்கள் ஆணைக்குழு தீர்மானித்தது.தேர்தல் நடவடிக்கைகளுக்கு 246 கோடி ரூபா தேவை என தேர்தல்கள் ஆணைக்குழு கடந்த மார்ச் மாதம் ஏழாம் திகதி திறைசேரியின் செயலாளரிடம் உத்தியோகப்பூர்வமாக கோரிக்கை விடுத்துள்ளது.",
    "தேர்தல்கள் ஆணைக்குழுவின் கோரிக்கைக்கு திறைசேரியின் செயலாளர் மஹிந்த சிறிவர்தன 'நிதி விடுவிப்பு தொடர்பில் முன்வைக்கப்பட்டுள்ள கோரிக்கையை விடயதானத்துக்கு பொறுப்பான அமைச்சருக்கு அறிவுறுத்தியுள்ளேன்.சாதகமான பதில் கிடைத்ததும் தேவையான நிதி விடுவிக்கப்படும்' என மார்ச் ஏழாம் திகதி தேர்தல்கள் ஆணைக்குழுவுக்கு எழுத்து மூலமாக அறிவித்துள்ளார்.",
    "வாக்கெடுப்புக்கு தேவையான நிதியை தேர்தல்கள் ஆணைக்குழு ஒரே கட்டமாக கோரவில்லை.கட்டம் கட்டமாகவே கோரியுள்ளது. இவ்வாறான பின்னணியில் தேர்தல் நடவடிக்கைகளுக்கு தேவையான நிதியை விடுவிக்க அரச வருமானம் போதுமானதாக இல்லை,கையிருப்பில் ரூபா இல்லை என நிதியமைச்சு குறிப்பிட்ட கருத்தை தகவலறியும் உரிமை சட்டம் பொய்யாக்கியுள்ளது.",
    "கடந்த ஜனவரி மாதம் 17790 கோடி ரூபா வருமானத்தை நிதியமைச்சு ஈட்டியுள்ளது.அரச செலவுகளுக்காக 15676 கோடி ரூபா ஒதுக்கப்பட்டுள்ளதுடன் 2141 கோடி ரூபா சேமிக்கப்பட்டுள்ளது.பெப்ரவரி மாதம் 27175 கோடி ரூபா வருமானம் கிடைக்கப் பெற்றுள்ளதுடன் 20862 கோடி ரூபா அரச செலவுகளுக்காக ஒதுக்கப்பட்டு 6313 கோடி ரூபா சேமிக்கப்பட்டுள்ளது.",
    "கடந்த ஜனவரி மற்றும் பெப்ரவரி மாதங்களில் அரச செலவுகளுக்கு நிதி ஒதுக்கப்பட்டதன் பின்னர் 8427 கோடி ரூபா மிகுதியாகியுள்ளது.மார்ச் மாதம் 25 ஆம் திகதி உள்ளுராட்சிமன்றத் தேர்தலை நடத்த தேசிய தேர்தல்கள் ஆணைக்கு 246 கோடி ரூபாவை மாத்திரம் கோரியுள்ளது.அரசாங்கத்துக்கு வாக்கு இல்லாத காரணத்தால் நிதி இல்லை என்று குறிப்பிட்டுக் கொண்டு உள்ளுராட்சிமன்றத் தேர்தல் காலவரையறையின்றி பிற்போடப்பட்டுள்ளது.",
    "பொய்யான காரணிகளை குறிப்பிட்டுக் கொண்டு அரசாங்கம் உள்ளுராட்சிமன்றத் தேர்தலை பிற்போட்டுள்ளது.ஆகவே அரசாங்கத்தின் முறையற்ற செயற்பாட்டுக்கு எதிர்ப்பு தெரிவித்து எதிர்வரும் வாரம் உயர்நீதிமன்றத்தில் அடிப்படை உரிமை மீறல் வழக்கு தாக்கல் செய்யவுள்ளோம் என்றார்."
  ],
  "lines_en": [
    "Parliament cannot be evaluated without conducting elections; Hold elections if you have courage - People's Liberation Front challenge",
    "How can the president state that no political party can get 50 percent strength without holding elections. Lok Sabha cannot be evaluated without conducting elections. If elections are held, the people of the country will surely retaliate.",
    "People's Liberation Front's Member of Parliament Vijitha Herath said that they will file another case of violation of fundamental rights in the High Court next week against the improper postponement of the local council election.",
    "He mentioned the above during a press conference held at the People's Liberation Front office on Sunday (04).",
    "The President noted that the people of the country have no faith in the election and political system. The President has forgotten that the United National Party was completely excluded from people's politics in the 2020 general election.",
    "How can the President state that no political party can get 50% strength without holding an election? The government is afraid of the election because it knows in advance that if an election is held, the people of the country will give a befitting reply to the Ranil-Rajapakshas.",
    "It is baseless for the government to mention that the local council election has been postponed due to financial crisis. We have received many things through the Right to Information Act regarding the local council election.",
    "The National Elections Commission has decided to hold the local council elections on April 25th. The Elections Commission has officially requested the Secretary of the Treasury on March 7th that 246 crore rupees are needed for the election activities.",
    "In response to the Election Commission's request, Treasury Secretary Mahinda Siriwardena informed the Election Commission in writing that 'I have informed the minister responsible for the release of funds.",
    "The Election Commission has not requested the funds required for the polls in one phase but in phases. In this context, the Right to Information Act has disproved the statement made by the Finance Ministry that the government revenue is insufficient to release the necessary funds for election activities and that there are no rupees in reserve.",
    "Last January, the Finance Ministry earned an income of 17790 crore rupees. 15676 crore rupees have been allocated for government expenses and 2141 crore rupees have been saved. In February, an income of 27175 crore rupees has been received and 20862 crore rupees have been allocated for government expenditure and 6313 crore rupees have been saved.",
    "There is a surplus of 8427 crore rupees after the allocation of funds for government expenses in the months of January and February. The National Elections Commission has requested only 246 crore rupees to conduct the local council elections on March 25. The local council elections have been postponed indefinitely, citing lack of funds due to lack of votes for the government.",
    "He said that the government has postponed the local council elections citing false factors. Therefore, we will file a case of violation of fundamental rights in the high court next week against the improper functioning of the government."
  ],
  "words_ta": [
    "(04)",
    "15676",
    "17790",
    "2020",
    "20862",
    "2141",
    "246",
    "25",
    "25ஆம்",
    "27175",
    "50",
    "6313",
    "8427",
    ";",
    "அச்சமடைகிறது",
    "அடிப்படை",
    "அடிப்படையற்றதாகும்உள்ளுராட்சிமன்றத்",
    "அமைச்சருக்கு",
    "அரச",
    "அரசாங்கத்தின்",
    "அரசாங்கம்",
    "அரசியலில்",
    "அரசியல்",
    "அறிந்துள்ள",
    "அறியும்",
    "அறிவித்துள்ளார்",
    "அறிவுறுத்தியுள்ளேன்சாதகமான",
    "ஆணைக்கு",
    "ஆணைக்குழு",
    "ஆணைக்குழுவின்",
    "ஆணைக்குழுவுக்கு",
    "ஆண்டு",
    "ஆம்",
    "இடம்பெற்ற",
    "இருந்தால்",
    "இருந்து",
    "இல்லாத",
    "இல்லை",
    "இல்லைகையிருப்பில்",
    "இவ்வாறான",
    "ஈட்டியுள்ளதுஅரச",
    "உத்தியோகப்பூர்வமாக",
    "உயர்நீதிமன்றத்தில்",
    "உரிமை",
    "உறுப்பினர்",
    "உள்ளுராட்சிமன்றத்",
    "உள்ளூராட்சி",
    "ஊடகவியலாளர்",
    "ஊடாக",
    "எதிராக",
    "எதிர்ப்பு",
    "எதிர்வரும்",
    "எந்த",
    "என",
    "என்பதை",
    "என்றார்",
    "என்று",
    "எழுத்து",
    "எவ்வாறு",
    "ஏப்ரல்",
    "ஏழாம்",
    "ஐக்கிய",
    "ஒதுக்கப்பட்டதன்",
    "ஒதுக்கப்பட்டு",
    "ஒதுக்கப்பட்டுள்ளதுடன்",
    "ஒன்றை",
    "ஒரே",
    "கடந்த",
    "கட்சிக்கும்",
    "கட்சியை",
    "கட்டமாக",
    "கட்டமாகவே",
    "கண்டு",
    "கருத்தை",
    "காரணத்தால்",
    "காரணமாக",
    "காரணிகளை",
    "காரியாலயத்தில்",
    "காலவரையறையின்றி",
    "கிடைக்கப்",
    "கிடைத்ததும்",
    "குறிப்பிட",
    "குறிப்பிடுவது",
    "குறிப்பிட்ட",
    "குறிப்பிட்டார்",
    "குறிப்பிட்டுக்",
    "கொடுப்பார்கள்",
    "கொண்டு",
    "கோடி",
    "கோரவில்லைகட்டம்",
    "கோரிக்கை",
    "கோரிக்கைக்கு",
    "கோரிக்கையை",
    "கோரியுள்ளது",
    "கோரியுள்ளதுஅரசாங்கத்துக்கு",
    "சட்டம்",
    "சதவீத",
    "சந்திப்பின்",
    "சவால்",
    "சிறிவர்தன",
    "செயற்பாட்டுக்கு",
    "செயலாளரிடம்",
    "செயலாளர்",
    "செய்யவுள்ளோம்",
    "செய்வோம்",
    "செலவுகளுக்காக",
    "செலவுகளுக்கு",
    "சேமிக்கப்பட்டுள்ளது",
    "சேமிக்கப்பட்டுள்ளதுபெப்ரவரி",
    "ஜனவரி",
    "ஜனாதிபதி",
    "ஜனாதிபதியால்",
    "ஞாயிற்றுக்கிழமை",
    "தகவலறியும்",
    "தகவல்",
    "தக்க",
    "தரப்புக்கும்",
    "தற்துணிவு",
    "தாக்கல்",
    "தான்",
    "திகதி",
    "திறைசேரியின்",
    "தீர்மானித்ததுதேர்தல்",
    "தெரிவித்தார்",
    "தெரிவித்து",
    "தேசிய",
    "தேசியக்",
    "தேர்தலை",
    "தேர்தல்",
    "தேர்தல்கள்",
    "தேவை",
    "தேவையான",
    "தொடர்பில்",
    "நடத்த",
    "நடத்தாமல்",
    "நடத்தினால்",
    "நடத்துங்கள் -",
    "நடவடிக்கைகளுக்கு",
    "நம்பிக்கை",
    "நாட்டு",
    "நிச்சயம்",
    "நிதி",
    "நிதியமைச்சு",
    "நிதியை",
    "நெருக்கடி",
    "பதிலடி",
    "பதில்",
    "பல",
    "பலத்தை",
    "பாராளுமன்ற",
    "பின்னணியில்",
    "பின்னர்",
    "பிறிதொரு",
    "பிற்போடப்பட்டுள்ளது",
    "பிற்போடப்பட்டுள்ளமைக்க",
    "பிற்போட்டுள்ளதுஆகவே",
    "புறக்கணித்ததை",
    "பெப்ரவரி",
    "பெற",
    "பெற்றுக்கொண்டுள்ளோம்",
    "பெற்றுள்ளதுடன்",
    "பொதுத்தேர்தலில்",
    "பொய்யாக்கியுள்ளது",
    "பொய்யான",
    "பொறுப்பான",
    "போது",
    "போதுமானதாக",
    "மக்களாணையை",
    "மக்களுக்கு",
    "மக்கள்",
    "மதிப்பிட",
    "மன்றத்",
    "மறந்து",
    "மற்றும்",
    "மஹிந்த",
    "மாதங்களில்",
    "மாதம்",
    "மாத்திரம்",
    "மார்ச்",
    "மிகுதியாகியுள்ளதுமார்ச்",
    "மீது",
    "மீறல்",
    "முடியாது",
    "முடியும்",
    "முன்கூட்டியதாக",
    "முன்னணி",
    "முன்னணியின்",
    "முன்வைக்கப்பட்டுள்ள",
    "முறைமை",
    "முறையற்ற",
    "முழுமையாக",
    "மூலமாக",
    "மேற்கண்டவாறு",
    "ரணில்-",
    "ராஜபக்ஷர்களுக்கு",
    "ரூபா",
    "ரூபாவை",
    "வகையில்",
    "வருமானத்தை",
    "வருமானம்",
    "வழக்கு",
    "வாக்கு",
    "வாக்கெடுப்புக்கு",
    "வாக்கெடுப்பை",
    "வாரம்",
    "விஜித",
    "விடயங்களை",
    "விடயதானத்துக்கு",
    "விடுதலை",
    "விடுத்துள்ளது",
    "விடுவிக்க",
    "விடுவிக்கப்படும்",
    "விடுவிப்பு",
    "விட்டார்",
    "வீத",
    "ஹேரத்"
  ],
  "words_en": [
    "(04)",
    "15676",
    "17790",
    "2020",
    "20862",
    "2141",
    "246",
    "25",
    "25th",
    "27175",
    "50",
    "6313",
    "8427",
    ";",
    "Afraid",
    "Basic",
    "Local council is baseless",
    "To the Minister",
    "royal",
    "of Govt",
    "Government",
    "In politics",
    "Politics",
    "known",
    "knowing",
    "announced",
    "Advised favorable",
    "to order",
    "Commission",
    "of the Commission",
    "to the commission",
    "year",
    "Yes",
    "featured",
    "If there is",
    "from",
    "Nonexistent",
    "No",
    "Otherwise",
    "Such",
    "Earned by the government",
    "Officially",
    "In the High Court",
    "Right",
    "member",
    "Local council",
    "Local Government",
    "Journalist",
    "through",
    "vs",
    "Resistance",
    "upcoming",
    "which",
    "as",
    "that",
    "said",
    "that",
    "Letter",
    "how",
    "April",
    "Seventh",
    "United",
    "of appropriation",
    "assigned",
    "and reserved",
    "One",
    "The only one",
    "Past",
    "For the party",
    "the party",
    "gradually",
    "Gradually",
    "see",
    "opinion",
    "Because of",
    "due to",
    "Factors",
    "In the office",
    "Indefinitely",
    "available",
    "Upon receipt",
    "to specify",
    "Referring to",
    "Specific",
    "Mentioned",
    "Specifically",
    "will give",
    "with",
    "Crore",
    "Not requested",
    "Request",
    "to request",
    "request",
    "requested",
    "Requested to Govt",
    "Law",
    "percentage",
    "of meeting",
    "Challenge",
    "Siriwardena",
    "for action",
    "To the Secretary",
    "Secretary",
    "We will do",
    "Let's do it",
    "for expenses",
    "for expenses",
    "has been saved",
    "Saved February",
    "January",
    "President",
    "By the President",
    "Sunday",
    "Informative",
    "Information",
    "Appropriate",
    "For the side",
    "self-effort",
    "Filing",
    "That's it",
    "date",
    "of the Treasury",
    "Determined selection",
    "He said",
    "informed",
    "National",
    "National",
    "Election",
    "Election",
    "Elections",
    "required",
    "required",
    "In connection",
    "conduct",
    "without conduct",
    "If conducted",
    "Conduct –",
    "for activities",
    "hope",
    "country",
    "Surely",
    "Finance",
    "Ministry of Finance",
    "Finance",
    "Crisis",
    "Retaliate",
    "Answer",
    "Many",
    "Strength",
    "Parliament",
    "In the background",
    "Later on",
    "Another one",
    "Postponed",
    "Set aside",
    "It's overdue",
    "Ignored",
    "February",
    "to get",
    "We have received",
    "Having received",
    "In the general election",
    "falsified",
    "False",
    "Responsible",
    "when",
    "Sufficient",
    "Lok Sabha",
    "to the people",
    "People",
    "to assess",
    "Council",
    "forget",
    "And",
    "Mahinda",
    "in months",
    "month",
    "only",
    "March",
    "March is over",
    "on",
    "Violation",
    "Can not",
    "can",
    "Prematurely",
    "Leading",
    "of the front",
    "presented",
    "system",
    "Improper",
    "fully",
    "through",
    "As above",
    "Ranil-",
    "For the Rajapaksas",
    "Rs",
    "Rs",
    "In terms of",
    "income",
    "Income",
    "case",
    "Vote",
    "to vote",
    "Referendum",
    "week",
    "Vijitha",
    "things",
    "For charity",
    "liberation",
    "issued",
    "to release",
    "will be released",
    "Release",
    "left",
    "Rate",
    "Herat"
  ]
}