{
  "lines_ta": [
    "விஜய் அண்டனியின் 'பிச்சைக்காரன் 2' படத்தின் வெளியீட்டு திகதி அறிவிப்பு",
    "இசையமைப்பாளரும், நடிகருமான விஜய் அண்டனி கதையின் நாயகனாக முதன்மையான வேடத்தில் நடித்திருக்கும் 'பிச்சைக்காரன் 2' திரைப்படத்தின் வெளியீட்டு திகதி அதிகாரப்பூர்வமாக அறிவிக்கப்பட்டிருக்கிறது.",
    "இசையமைப்பாளர், நடிகர், தயாரிப்பாளர், படத்தொகுப்பாளர் என பல பொறுப்புகளை கடந்து, தற்போது இயக்குநர் எனும் பொறுப்பினையும் முதன் முறையாக ஏற்றிருக்கும் விஜய் அண்டனி, இயக்கத்தில் தயாராகும் திரைப்படம் 'பிச்சைக்காரன் 2'. இதில் விஜய் அண்டனி கதையின் நாயகனாக நடிக்க, அவருக்கு ஜோடியாக நடிகை காவ்யா தாப்பர் நடித்திருக்கிறார்.",
    "இவர்களுடன் நடிகை ரித்திகா சிங், மன்சூர் அலிகான், ராதாரவி, ஜோன் விஜய், ஹரிஷ் பெராடி உள்ளிட்ட பலர் நடித்திருக்கிறார்கள். ஓம் நாராயணன் ஒளிப்பதிவு செய்திருக்கும் இந்த திரைப்படத்திற்கு விஜய் அண்டனி இசையமைத்திருக்கிறார்.",
    "'பிச்சைக்காரன்' படத்தின் இரண்டாம் பாகமாக தயாராகும் இந்த திரைப்படத்தை விஜய் அண்டனி ஃபிலிம் கொர்ப்பரேஷன் பட நிறுவனம் சார்பில் திருமதி ஃபாத்திமா விஜய் அண்டனி தயாரித்திருக்கிறார்.",
    "இந்த திரைப்படத்தின் முதல் நான்கு நிமிட காட்சிகள் வெளியிடப்பட்டு, மில்லியன் கணக்கிலான பார்வையாளர்களால் பார்வையிடப்பட்டு, சாதனை படைத்து வருகிறது.",
    "இந்நிலையில் இந்த திரைப்படத்தின் வெளியீட்டு திகதி அதிகாரப்பூர்வமாக அறிவிக்கப்பட்டிருக்கிறது. அந்த வகையில் இந்த திரைப்படம் எதிர்வரும் ஏப்ரல் மாதம் 14 ஆம் திகதியன்று உலகம் முழுவதும் பட மாளிகையில் வெளியாகிறது.",
    "இதனிடையே நடிகர் விஜய் அண்டனி நடிப்பில் கடந்த ஆண்டில் எந்த திரைப்படங்களும் வெளியாகவில்லை என்பதாலும், இதனால் அவருடைய சந்தை மதிப்பு அவதானிக்க இயலவில்லை என்பதாலும், அவருடைய நடிப்பில் தயாரான ஆறு திரைப்படங்கள் வெளியாகவில்லை.",
    "இந்நிலையில் திரையுலகில் தனக்கு ஏற்பட்டிருக்கும் தேக்க நிலையை உடைக்கும் வகையில், அவரே தயாரித்து கதையின் நாயகனாக நடித்து இயக்கியிருக்கும் 'பிச்சைக்காரன் 2' படத்தை சொந்தமாக வெளியிடுகிறார்.",
    "இந்தத் திரைப்படத்தின் வெற்றியை பொறுத்தே அவரது நடிப்பில் தயாரான வேறு படங்கள் வெளியாகும் என திரையுலக வணிகர்கள் தெரிவித்திருக்கிறார்கள் என்பது குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "Vijay Antony's 'Pichaikaran 2' release date announcement",
    "The release date of the film 'Pichaikaran 2' has been officially announced, with composer and actor Vijay Antani playing the lead role.",
    "After passing through many responsibilities as music composer, actor, producer, film editor, and now taking on the responsibility of director for the first time, the film 'Pichaikaran 2' is being prepared under the direction of Vijay Antani. In this, Vijay Antani is playing the hero of the story, and actress Kavya Thapar has acted opposite him.",
    "Actress Ritika Singh, Mansoor Ali Khan, Radharavi, John Vijay, Harish Beradi and many others have acted with them. Om Narayanan has done the cinematography for this film and Vijay Antani has composed the music.",
    "This movie which is being prepared as the second part of 'Pichaikaran' is produced by Mrs. Fatima Vijay Antony on behalf of Vijay Antony Film Corporation.",
    "The first four minutes of the movie has been released and has been viewed by millions of viewers, creating a record.",
    "In this case, the release date of this movie has been officially announced. In that way, this movie will be released in theaters worldwide on April 14th.",
    "Meanwhile, actor Vijay Antani has not released any films in the last year and thus his market value has not been observed, so six films prepared with his acting have not been released.",
    "In this case, in order to break his stagnancy in the film industry, he is releasing the film 'Pichaikaran 2', produced and directed by him as the hero of the story.",
    "It is noteworthy that the film industry businessmen have said that depending on the success of this film, other films prepared with his acting will be released."
  ],
  "words_ta": [
    "14",
    "2",
    "ஃபாத்திமா",
    "ஃபிலிம்",
    "அண்டனி",
    "அண்டனியின்",
    "அதிகாரப்பூர்வமாக",
    "அந்த",
    "அறிவிக்கப்பட்டிருக்கிறது",
    "அறிவிப்பு",
    "அலிகான்",
    "அவதானிக்க",
    "அவரது",
    "அவருக்கு",
    "அவருடைய",
    "அவரே",
    "ஆண்டில்",
    "ஆம்",
    "ஆறு",
    "இசையமைத்திருக்கிறார்",
    "இசையமைப்பாளரும்",
    "இசையமைப்பாளர்",
    "இதனால்",
    "இதனிடையே",
    "இதில்",
    "இந்த",
    "இந்தத்",
    "இந்நிலையில்",
    "இயக்கத்தில்",
    "இயக்கியிருக்கும்",
    "இயக்குநர்",
    "இயலவில்லை",
    "இரண்டாம்",
    "இவர்களுடன்",
    "உடைக்கும்",
    "உலகம்",
    "உள்ளிட்ட",
    "எதிர்வரும்",
    "எந்த",
    "என",
    "எனும்",
    "என்பதாலும்",
    "என்பது",
    "ஏப்ரல்",
    "ஏற்பட்டிருக்கும்",
    "ஏற்றிருக்கும்",
    "ஒளிப்பதிவு",
    "ஓம்",
    "கடந்த",
    "கடந்து",
    "கணக்கிலான",
    "கதையின்",
    "காட்சிகள்",
    "காவ்யா",
    "குறிப்பிடத்தக்கது",
    "கொர்ப்பரேஷன்",
    "சந்தை",
    "சாதனை",
    "சார்பில்",
    "சிங்",
    "செய்திருக்கும்",
    "சொந்தமாக",
    "ஜோடியாக",
    "ஜோன்",
    "தனக்கு",
    "தயாராகும்",
    "தயாரான",
    "தயாரித்திருக்கிறார்",
    "தயாரித்து",
    "தயாரிப்பாளர்",
    "தற்போது",
    "தாப்பர்",
    "திகதி",
    "திகதியன்று",
    "திருமதி",
    "திரைப்படங்களும்",
    "திரைப்படங்கள்",
    "திரைப்படத்தின்",
    "திரைப்படத்திற்கு",
    "திரைப்படத்தை",
    "திரைப்படம்",
    "திரையுலக",
    "திரையுலகில்",
    "தெரிவித்திருக்கிறார்கள்",
    "தேக்க",
    "நடிகருமான",
    "நடிகர்",
    "நடிகை",
    "நடிக்க",
    "நடித்திருக்கிறார்",
    "நடித்திருக்கிறார்கள்",
    "நடித்திருக்கும்",
    "நடித்து",
    "நடிப்பில்",
    "நான்கு",
    "நாயகனாக",
    "நாராயணன்",
    "நிமிட",
    "நிறுவனம்",
    "நிலையை",
    "பட",
    "படங்கள்",
    "படத்தின்",
    "படத்தை",
    "படத்தொகுப்பாளர்",
    "படைத்து",
    "பல",
    "பலர்",
    "பாகமாக",
    "பார்வையாளர்களால்",
    "பார்வையிடப்பட்டு",
    "பிச்சைக்காரன்",
    "பெராடி",
    "பொறுத்தே",
    "பொறுப்பினையும்",
    "பொறுப்புகளை",
    "மதிப்பு",
    "மன்சூர்",
    "மாதம்",
    "மாளிகையில்",
    "மில்லியன்",
    "முதன்",
    "முதன்மையான",
    "முதல்",
    "முறையாக",
    "முழுவதும்",
    "ராதாரவி",
    "ரித்திகா",
    "வகையில்",
    "வணிகர்கள்",
    "வருகிறது",
    "விஜய்",
    "வெற்றியை",
    "வெளியாகவில்லை",
    "வெளியாகிறது",
    "வெளியாகும்",
    "வெளியிடப்பட்டு",
    "வெளியிடுகிறார்",
    "வெளியீட்டு",
    "வேடத்தில்",
    "வேறு",
    "ஹரிஷ்"
  ],
  "words_en": [
    "14",
    "2",
    "Fatima",
    "Film",
    "Antony",
    "of Antony",
    "Officially",
    "That",
    "has been announced",
    "Notice",
    "Alicon",
    "to observe",
    "His",
    "to him",
    "His",
    "He himself",
    "In the year",
    "Yes",
    "Six",
    "He has composed music",
    "Music composer",
    "Music composer",
    "Thus",
    "Meanwhile",
    "In this",
    "This",
    "This",
    "in this situation",
    "in motion",
    "enabled",
    "Director",
    "Couldn't",
    "Second",
    "With these people",
    "will break",
    "the world",
    "included",
    "coming up",
    "which",
    "as",
    "is",
    "Because",
    "is",
    "April",
    "would have occurred",
    "loaded",
    "Cinematography",
    "Omg",
    "Past",
    "pass through",
    "Accountable",
    "of the story",
    "scenes",
    "Kavya",
    "Significant",
    "Corporation",
    "market",
    "achievement",
    "On behalf of",
    "Singh",
    "would have done",
    "own",
    "in pairs",
    "Joan",
    "to himself",
    "Will prepare",
    "ready",
    "has prepared",
    "Prepared",
    "Producer",
    "Currently",
    "Tapper",
    "date",
    "On the date",
    "Mrs",
    "Movies too",
    "movies",
    "of the movie",
    "to the movie",
    "the movie",
    "Movie",
    "Film world",
    "In the film industry",
    "have reported",
    "to stagnate",
    "Actor",
    "actor",
    "actress",
    "to act",
    "He has acted",
    "have acted",
    "Acted",
    "Acting",
    "in acting",
    "Four",
    "As a hero",
    "Narayanan",
    "min",
    "Company",
    "status",
    "Film",
    "Pictures",
    "of the film",
    "image",
    "Cinematographer",
    "create",
    "Many",
    "Many people",
    "in part",
    "By the audience",
    "Visited",
    "beggar",
    "Perady",
    "Depends",
    "Responsible",
    "Responsibilities",
    "Respect",
    "Mansoor",
    "month",
    "In the mansion",
    "million",
    "First",
    "Primary",
    "First",
    "properly",
    "throughout",
    "Radharavi",
    "Ritika",
    "In terms of",
    "Merchants",
    "is coming",
    "Vijay",
    "Success",
    "Not released",
    "is released",
    "will be released",
    "published",
    "Publishes",
    "Release",
    "in the guise",
    "Other",
    "Harish"
  ]
}