{
  "lines_ta": [
    "ஜம்மு மற்றும் காஷ்மீர் குறித்த கருத்துகளுக்காக  ஐநா மனித உரிமை அலுவலகத்தை சாடிய இந்தியா",
    "காஷ்மீர் நிலைமை குறித்து ஐ.நா.வின் மனித உரிமைகள் ஆணையாளரின் கருத்துக்களுக்கு இந்தியா வருத்தம் தெரிவித்தது. அந்த குறிப்பு அடிப்படையற்றதும் உண்மையாகவே தவறானதாகவும் என்று கூறியது.",
    "மனித உரிமைகள் பேரவையின் 52வது அமர்வின் போது, உயர் ஸ்தானிகர் வாய்மொழிப் புதுப்பிப்பு குறித்த பொது விவாதத்தில், ஜெனிவாவில் உள்ள ஐ.நா.வுக்கான இந்தியாவின் நிரந்தரப் பிரதிநிதி இந்திராமணி பாண்டேவும் அடிப்படையற்ற கருத்துக்களை ஏற்க மறுத்து வாதிட்டார்.",
    "வாய்வழி புதுப்பிப்பை நாங்கள் கவனத்தில் கொள்கிறோம் மற்றும் உயர் ஆணையருக்கு நன்றி கூறுகிறோம். ஆகஸ்ட் 2019 இல் அரசியலமைப்பு மாற்றங்களுக்குப் பிறகு, ஜம்மு மற்றும் காஷ்மீர் யூனியன் பிரதேசத்தில் முன்னெப்போதும் இல்லாத முன்னேற்றம் ஏற்பட்டுள்ளது.",
    "ஜனநாயகத்தை அனைத்து மட்டத்திற்கு கொண்டு செல்வதில், அரசியல் செயல்முறைகளில் மக்களின் பங்களிப்பை மேம்படுத்துகிறது. மக்களுக்கு நல்லாட்சி மற்றும் பாதுகாப்பை வழங்குதல் மற்றும் அனைத்து சுற்று சமூக-பொருளாதார வளர்ச்சியை விரைவுபடுத்துதல்' என்று பாண்டே தெளிவுப்படுத்தினார்.",
    "இந்தச் சூழலில், ஜம்மு-காஷ்மீர் யூனியன் பிரதேசத்தில் மனித உரிமைகள் நிலைமையை உயர் ஆணையர் தேவையற்ற மற்றும் உண்மையற்ற முறையில் சித்தரித்ததற்கு நாங்கள் வருந்துகிறோம். ஜம்மு-காஷ்மீர் யூனியன் பிரதேசம் தொடர்பான விஷயங்கள் இந்தியாவின் உள் விவகாரம் என்பதை மீண்டும் வலியுறுத்துகிறேன்.",
    "முன்னதாக, ஐநா மனித உரிமைகளுக்கான உயர் ஆணையர் வோல்கர் டர்க், கடந்த மாதங்களில் காஷ்மீரில் உள்ள 'கவலைக்குரிய மனித உரிமைகள்' நிலைமை குறித்து இந்தியா மற்றும் பாகிஸ்தான் ஆகிய இரு நாடுகளுடனும் விவாதிக்க தனக்கு வாய்ப்பு கிடைத்துள்ளது என்றார்.",
    "மனித உரிமைகள் மீதான முன்னேற்றம் மற்றும் கடந்த கால நீதி ஆகியவை பாதுகாப்பு மற்றும் வளர்ச்சியை முன்னேற்றுவதற்கு முக்கியமாக இருக்கும் என்றும் அவர் கூறினார்.",
    "பிராந்தியத்திற்கான அர்த்தமுள்ள அணுகல் உட்பட எனது அலுவலகம் எவ்வாறு உதவ முடியும் என்பதை நான் தொடர்ந்து ஆராய்வேன் என்று அவர் ஐ.நா மனித உரிமைகள் பேரவையில் தனது உலகளாவிய புதுப்பிப்பில் கூறினார்.",
    "சீனாவைப் பற்றி, ஐநா மனித உரிமைகள் அலுவலகம் கடுமையான கவலைகளை ஆவணப்படுத்தியுள்ளது - குறிப்பாக பெரிய அளவிலான தன்னிச்சையான தடுப்புக்காவல்கள் மற்றும் நடந்துகொண்டிருக்கும் குடும்பப் பிரிவினைகள் - மற்றும் உறுதியான பின்தொடர்தல் தேவைப்படும் முக்கியமான பரிந்துரைகளை செய்துள்ளதாகவும் டர்க் கூறினார்.",
    "திபெத்தியர்கள், உய்குர்கள் மற்றும் பிற சிறுபான்மையினரின் பாதுகாப்பு உட்பட பல்வேறு மனித உரிமைகள் பிரச்சினைகளைப் குறித்து கவனத்தில் கொண்டுள்ளதாகவும் கூறினார்."
  ],
  "lines_en": [
    "India slams UN Human Rights Office for comments on Jammu and Kashmir",
    "India has expressed regret over the UN Human Rights Commissioner's comments on the situation in Kashmir. It said the reference was baseless and factually incorrect.",
    "During the 52nd session of the Human Rights Council, in a public debate on the High Commissioner's oral update, India's Permanent Representative to the UN in Geneva, Indramani Pandey, also argued against accepting baseless comments.",
    "We note the oral update and thank the High Commissioner. After the constitutional changes in August 2019, there has been unprecedented progress in the Union Territory of Jammu and Kashmir.",
    "Promotes people's participation in the political process in bringing democracy to all levels. Providing good governance and security to the people and accelerating all-round socio-economic development', Pandey clarified.",
    "In this context, we regret the unnecessary and unrealistic depiction of the human rights situation in the Union Territory of Jammu and Kashmir by the High Commissioner. I reiterate that matters relating to the Union Territory of Jammu and Kashmir are India's internal affairs.",
    "Earlier, UN High Commissioner for Human Rights Volker Dürk said he had had the opportunity to discuss the 'worrisome human rights' situation in Kashmir with both India and Pakistan in recent months.",
    "He added that progress on human rights and past justice would be key to advancing security and development.",
    "\"I will continue to explore how my office can help, including meaningful access to the region,\" he said in his global update to the UN Human Rights Council.",
    "Regarding China, Turk said the UN human rights office has documented serious concerns - particularly large-scale arbitrary detentions and ongoing family separations - and made important recommendations that require firm follow-up.",
    "He also said that he was concerned about various human rights issues, including the protection of Tibetans, Uyghurs and other minorities."
  ],
  "words_ta": [
    "-",
    "2019",
    "52வது",
    "அடிப்படையற்ற",
    "அடிப்படையற்றதும்",
    "அணுகல்",
    "அந்த",
    "அனைத்து",
    "அமர்வின்",
    "அரசியலமைப்பு",
    "அரசியல்",
    "அர்த்தமுள்ள",
    "அலுவலகத்தை",
    "அலுவலகம்",
    "அளவிலான",
    "அவர்",
    "ஆகஸ்ட்",
    "ஆகிய",
    "ஆகியவை",
    "ஆணையருக்கு",
    "ஆணையர்",
    "ஆணையாளரின்",
    "ஆராய்வேன்",
    "ஆவணப்படுத்தியுள்ளது",
    "இந்தச்",
    "இந்தியா",
    "இந்தியாவின்",
    "இந்திராமணி",
    "இரு",
    "இருக்கும்",
    "இல்",
    "இல்லாத",
    "உட்பட",
    "உண்மையற்ற",
    "உண்மையாகவே",
    "உதவ",
    "உயர்",
    "உய்குர்கள்",
    "உரிமை",
    "உரிமைகளுக்கான",
    "உரிமைகள்",
    "உறுதியான",
    "உலகளாவிய",
    "உள்",
    "உள்ள",
    "எனது",
    "என்பதை",
    "என்றார்",
    "என்று",
    "என்றும்",
    "எவ்வாறு",
    "ஏற்க",
    "ஏற்பட்டுள்ளது",
    "ஐநா",
    "ஐநாவின்",
    "ஐநாவுக்கான",
    "கடந்த",
    "கடுமையான",
    "கருத்துகளுக்காக",
    "கருத்துக்களுக்கு",
    "கருத்துக்களை",
    "கவனத்தில்",
    "கவலைகளை",
    "கவலைக்குரிய",
    "கால",
    "காஷ்மீரில்",
    "காஷ்மீர்",
    "கிடைத்துள்ளது",
    "குடும்பப்",
    "குறித்த",
    "குறித்து",
    "குறிப்பாக",
    "குறிப்பு",
    "கூறினார்",
    "கூறியது",
    "கூறுகிறோம்",
    "கொண்டு",
    "கொண்டுள்ளதாகவும்",
    "கொள்கிறோம்",
    "சமூக-பொருளாதார",
    "சாடிய",
    "சித்தரித்ததற்கு",
    "சிறுபான்மையினரின்",
    "சீனாவைப்",
    "சுற்று",
    "சூழலில்",
    "செயல்முறைகளில்",
    "செய்துள்ளதாகவும்",
    "செல்வதில்",
    "ஜனநாயகத்தை",
    "ஜம்மு",
    "ஜம்மு-காஷ்மீர்",
    "ஜெனிவாவில்",
    "டர்க்",
    "தடுப்புக்காவல்கள்",
    "தனக்கு",
    "தனது",
    "தன்னிச்சையான",
    "தவறானதாகவும்",
    "திபெத்தியர்கள்",
    "தெரிவித்தது",
    "தெளிவுப்படுத்தினார்",
    "தேவைப்படும்",
    "தேவையற்ற",
    "தொடர்ந்து",
    "தொடர்பான",
    "நடந்துகொண்டிருக்கும்",
    "நன்றி",
    "நல்லாட்சி",
    "நாங்கள்",
    "நாடுகளுடனும்",
    "நான்",
    "நிரந்தரப்",
    "நிலைமை",
    "நிலைமையை",
    "நீதி",
    "பங்களிப்பை",
    "பரிந்துரைகளை",
    "பற்றி",
    "பல்வேறு",
    "பாகிஸ்தான்",
    "பாண்டே",
    "பாண்டேவும்",
    "பாதுகாப்பு",
    "பாதுகாப்பை",
    "பின்தொடர்தல்",
    "பிரச்சினைகளைப்",
    "பிரதிநிதி",
    "பிரதேசத்தில்",
    "பிரதேசம்",
    "பிராந்தியத்திற்கான",
    "பிரிவினைகள்",
    "பிற",
    "பிறகு",
    "புதுப்பிப்பில்",
    "புதுப்பிப்பு",
    "புதுப்பிப்பை",
    "பெரிய",
    "பேரவையின்",
    "பேரவையில்",
    "பொது",
    "போது",
    "மக்களின்",
    "மக்களுக்கு",
    "மட்டத்திற்கு",
    "மனித",
    "மறுத்து",
    "மற்றும்",
    "மாதங்களில்",
    "மாற்றங்களுக்குப்",
    "மீண்டும்",
    "மீதான",
    "முக்கியமாக",
    "முக்கியமான",
    "முடியும்",
    "முன்னதாக",
    "முன்னெப்போதும்",
    "முன்னேற்றம்",
    "முன்னேற்றுவதற்கு",
    "முறையில்",
    "மேம்படுத்துகிறது",
    "யூனியன்",
    "வருத்தம்",
    "வருந்துகிறோம்",
    "வலியுறுத்துகிறேன்",
    "வளர்ச்சியை",
    "வழங்குதல்",
    "வாதிட்டார்",
    "வாய்ப்பு",
    "வாய்மொழிப்",
    "வாய்வழி",
    "விரைவுபடுத்துதல்",
    "விவகாரம்",
    "விவாதத்தில்",
    "விவாதிக்க",
    "விஷயங்கள்",
    "வோல்கர்",
    "ஸ்தானிகர்"
  ],
  "words_en": [
    "-",
    "2019",
    "52nd",
    "baseless",
    "baseless",
    "Access",
    "That",
    "All",
    "of the session",
    "Constitution",
    "Politics",
    "Meaningful",
    "the office",
    "Office",
    "scale",
    "He",
    "August",
    "are",
    "are",
    "To the Commissioner",
    "Commissioner",
    "of the Commissioner",
    "I will investigate",
    "Documented",
    "This",
    "India",
    "India's",
    "Indramani",
    "Be",
    "will be",
    "In",
    "Nonexistent",
    "Including",
    "Unreal",
    "Indeed",
    "to help",
    "High",
    "The Uyghurs",
    "Right",
    "For rights",
    "rights",
    "firm",
    "Universal",
    "Internal",
    "in",
    "my",
    "that",
    "said",
    "that",
    "And always",
    "how",
    "to accept",
    "has happened",
    "UN",
    "of the United Nations",
    "For the UN",
    "Past",
    "severe",
    "For comments",
    "For comments",
    "opinions",
    "Pay attention",
    "concerns",
    "worrisome",
    "Period",
    "In Kashmir",
    "Kashmir",
    "got",
    "family",
    "Marked",
    "Regarding",
    "Specifically",
    "Note",
    "said",
    "Said",
    "We say",
    "with",
    "and have",
    "We take",
    "Socio-Economic",
    "cursed",
    "to portray",
    "of minorities",
    "China",
    "Round",
    "In context",
    "In processes",
    "And done",
    "in going",
    "Democracy",
    "Jammu",
    "Jammu and Kashmir",
    "in Geneva",
    "Turk",
    "detentions",
    "to himself",
    "His",
    "Arbitrary",
    "And wrong",
    "Tibetans",
    "informed",
    "clarified",
    "required",
    "Unnecessary",
    "continuously",
    "relating to",
    "Ongoing",
    "Thanks",
    "good governance",
    "We are",
    "With countries",
    "I am",
    "Permanent",
    "situation",
    "the situation",
    "justice",
    "Contribution",
    "Recommendations",
    "About",
    "Various",
    "Pakistan",
    "Pandey",
    "Pandey too",
    "Security",
    "Security",
    "Follow up",
    "problems",
    "Representative",
    "in the territory",
    "Territory",
    "for the region",
    "Partitions",
    "Other",
    "After",
    "In update",
    "Update",
    "Update",
    "Big",
    "of the Assembly",
    "In the Assembly",
    "General",
    "when",
    "of the people",
    "to the people",
    "to level",
    "Human",
    "refused",
    "And",
    "in months",
    "For changes",
    "Again",
    "on",
    "Mainly",
    "Important",
    "can",
    "Earlier",
    "forever",
    "Progress",
    "to progress",
    "method",
    "improves",
    "Union",
    "Sadness",
    "We are sorry",
    "I insist",
    "development",
    "Providing",
    "argued",
    "Opportunity",
    "Verbal",
    "Oral",
    "acceleration",
    "affair",
    "In discussion",
    "to discuss",
    "things",
    "Volker",
    "Commissioner"
  ]
}