{
  "lines_ta": [
    "ஜோர்ஜ் ப்ளொய்ட் கொலை ; கைதான பொலிஸ் அதிகாரி மீது சிறையில் கத்திகுத்து",
    "ஜோர்ஜ் ப்ளொய்ட் கொலை வழக்கில் குற்றவாளியான முன்னாள் பொலிஸ் அதிகாரி டெரெக் சௌவின் மீது சிறையில் மற்றொரு கைதி கத்தியால் குத்தியுள்ளார்.",
    "அமெரிக்காவின் அரிசோனா மாநிலத்திலுள்ள பாதுகாப்பு குறைபாடுகள் மற்றும் பணியாளர் பற்றாக்குறை உள்ள நடுத்தர பாதுகாப்பு கொண்ட டியூசன் சிறையில் இந்த தாக்குதல் இடம் பெற்றுள்ளது.",
    "சம்பவத்தில் சிறைச்சாலை ஊழியர்கள் காயமடையவில்லை. அத்தோடு, சுமார் 380 கைதிகள் உள்ள சிறைச்சாலையில் கைதிகளை பார்வையிட செல்வதற்கு தடை போடப்பட்டது.",
    "சௌவின் கத்தியால் குத்தப்பட்ட சம்பவம் கடந்த ஐந்து மாதங்களில் கைதி மீது நடத்தப்பட்ட இரண்டாவது தாக்குதல் சம்பவமாகும்.",
    "கடந்த ஜூலை மாதம், அவமானப்படுத்தப்பட்ட விளையாட்டு வைத்தியர் லாரி நாசர், புளோரிடாவில் உள்ள சிறைச்சாலையில் சக கைதியால் கத்தியால் குத்தப்பட்டார்.",
    "அமெரிக்காவில் கடந்த 2020 ஆண்டுகளுக்கு முன்னர்  ‘ஜோர்ஜ் ப்ளொய்ட்‘  என்ற கறுப்பினத்தவரைச் சந்தேகத்தின் பேரில் கைது செய்த பொலிஸார் , அவரது கழுத்தில் காலை வைத்து பலமாக அழுத்தியதில்  அவர் மூச்சு திணறி சம்பவ இடத்திலே உயிரிழந்தார்.",
    "இச்சம்பவமானது உலகளவில் பெரும் அதிர்வலைகளை ஏற்படுத்தியிருந்த நிலையில், உலக நாடுகள் பலவற்றில் இனவெறிக்கு எதிராக பாரிய போராட்டங்கள் முன்னெடுக்கப்பட்டது.",
    "இந்நிலையில், ‘ஜோர்ஜ் பிளாய்ட்டின்  மரணத்திற்குக் காரணமாக இருந்த 47 வயதான டெரெக் சௌவின், ஜோர்ஜ் பிளாய்ட்டின் சிவில் உரிமைகளை மீறியதற்காக 21 வருட தண்டனையையும், இரண்டாம் நிலை கொலைக்காக 22½ வருட மாநில தண்டனையையும் ஒரே நேரத்தில் அனுபவிக்க, ஆகஸ்ட் 2022 இல் அதிகபட்ச பாதுகாப்பு மினசோட்டா மாநில சிறையிலிருந்து டக்ஸன் சிறைக்கு அனுப்பப்பட்டார்.",
    "இந்நிலையில், சௌவின் மீது தாக்குதல் நடத்தப்படலாம் என கூறி அவரை பொது மக்களிடமிருந்தும் மற்ற கைதிகளிடமிருந்தும் ஒதுக்கி வைக்க வேண்டும் என வழக்கறிஞர் வாதிட்டததை அடுத்து மினசோட்டாவில் தனிமைச் சிறையில் அடைக்கப்பட்டார்,",
    "இதேவேளை, கடந்த வாரம் சௌவின் தாக்கல் செய்த மேன்முறையீட்டை அமெரிக்க உயர் நீதிமன்றம் நிராகரித்தது.",
    "அதாவது, ஜோர்ஜ் பிளாய்ட்  மரணத்திற்கு தான் மட்டும் காரணமில்லை என்று புதிய ஆதாரங்களை முன்வைத்து தன் மீதான குற்றத்தை இரத்து செய்ய நீண்ட முயற்சிகைளை மேற்கொண்டுள்ளார்."
  ],
  "lines_en": [
    "the murder of George Floyd; Arresting police officer stabbed in jail",
    "Derek Chauvin, a former police officer convicted in the murder of George Floyd, has been stabbed by another inmate in prison.",
    "The attack took place at Tucson, a medium-security prison in the US state of Arizona that has security flaws and is understaffed.",
    "Prison staff were not injured in the incident. In addition, the prison, which has around 380 inmates, was banned from visiting inmates.",
    "Chow's stabbing was the second attack on an inmate in the past five months.",
    "Last July, disgraced sports doctor Larry Nassar was stabbed by a fellow inmate at a Florida prison.",
    "In America, 2020 years ago, the police arrested a black man named 'George Floyd' on suspicion, and he suffocated to death on the spot after putting his leg on his neck.",
    "While this incident caused great shocks worldwide, massive protests against racism were carried out in many countries of the world.",
    "In this case, 47-year-old Derek Chauvin, who was responsible for the death of George Floyd, was transferred from a maximum-security Minnesota state prison to Tucson in August 2022 to serve a concurrent 21-year sentence for violating George Floyd's civil rights and a 22½-year state sentence for second-degree murder.",
    "In this case, Chow was placed in solitary confinement in Minnesota after his lawyer argued that he should be kept away from the general public and other inmates, citing a risk of assault.",
    "Meanwhile, the US Supreme Court rejected Chou's appeal last week.",
    "That is, George Floyd has gone to great lengths to overturn his guilt by presenting new evidence that he was not solely responsible for the death."
  ],
  "words_ta": [
    "2020",
    "2022",
    "21",
    "22½",
    "380",
    "47",
    ";",
    "அடுத்து",
    "அடைக்கப்பட்டார்",
    "அதாவது",
    "அதிகபட்ச",
    "அதிகாரி",
    "அதிர்வலைகளை",
    "அத்தோடு",
    "அனுபவிக்க",
    "அனுப்பப்பட்டார்",
    "அமெரிக்க",
    "அமெரிக்காவின்",
    "அமெரிக்காவில்",
    "அரிசோனா",
    "அழுத்தியதில்",
    "அவமானப்படுத்தப்பட்ட",
    "அவரது",
    "அவரை",
    "அவர்",
    "ஆகஸ்ட்",
    "ஆண்டுகளுக்கு",
    "ஆதாரங்களை",
    "இச்சம்பவமானது",
    "இடத்திலே",
    "இடம்",
    "இதேவேளை",
    "இந்த",
    "இந்நிலையில்",
    "இனவெறிக்கு",
    "இரண்டாம்",
    "இரண்டாவது",
    "இரத்து",
    "இருந்த",
    "இல்",
    "உயர்",
    "உயிரிழந்தார்",
    "உரிமைகளை",
    "உலக",
    "உலகளவில்",
    "உள்ள",
    "ஊழியர்கள்",
    "எதிராக",
    "என",
    "என்ற",
    "என்று",
    "ஏற்படுத்தியிருந்த",
    "ஐந்து",
    "ஒதுக்கி",
    "ஒரே",
    "கடந்த",
    "கத்திகுத்து",
    "கத்தியால்",
    "கறுப்பினத்தவரைச்",
    "கழுத்தில்",
    "காயமடையவில்லை",
    "காரணமாக",
    "காரணமில்லை",
    "காலை",
    "குத்தப்பட்ட",
    "குத்தப்பட்டார்",
    "குத்தியுள்ளார்",
    "குறைபாடுகள்",
    "குற்றத்தை",
    "குற்றவாளியான",
    "கூறி",
    "கைதான",
    "கைதி",
    "கைதிகளிடமிருந்தும்",
    "கைதிகளை",
    "கைதிகள்",
    "கைதியால்",
    "கைது",
    "கொண்ட",
    "கொலை",
    "கொலைக்காக",
    "சக",
    "சந்தேகத்தின்",
    "சம்பவ",
    "சம்பவத்தில்",
    "சம்பவமாகும்",
    "சம்பவம்",
    "சிறைக்கு",
    "சிறைச்சாலை",
    "சிறைச்சாலையில்",
    "சிறையிலிருந்து",
    "சிறையில்",
    "சிவில்",
    "சுமார்",
    "செய்த",
    "செய்ய",
    "செல்வதற்கு",
    "சௌவின்",
    "ஜூலை",
    "ஜோர்ஜ்",
    "டக்ஸன்",
    "டியூசன்",
    "டெரெக்",
    "தடை",
    "தண்டனையையும்",
    "தனிமைச்",
    "தன்",
    "தாக்கல்",
    "தாக்குதல்",
    "தான்",
    "திணறி",
    "நடத்தப்படலாம்",
    "நடத்தப்பட்ட",
    "நடுத்தர",
    "நாசர்",
    "நாடுகள்",
    "நிராகரித்தது",
    "நிலை",
    "நிலையில்",
    "நீண்ட",
    "நீதிமன்றம்",
    "நேரத்தில்",
    "பணியாளர்",
    "பற்றாக்குறை",
    "பலமாக",
    "பலவற்றில்",
    "பாதுகாப்பு",
    "பாரிய",
    "பார்வையிட",
    "பிளாய்ட்",
    "பிளாய்ட்டின்",
    "புதிய",
    "புளோரிடாவில்",
    "பெரும்",
    "பெற்றுள்ளது",
    "பேரில்",
    "பொது",
    "பொலிஸார்",
    "பொலிஸ்",
    "போடப்பட்டது",
    "போராட்டங்கள்",
    "ப்ளொய்ட்",
    "ப்ளொய்ட்‘",
    "மக்களிடமிருந்தும்",
    "மட்டும்",
    "மரணத்திற்கு",
    "மரணத்திற்குக்",
    "மற்ற",
    "மற்றும்",
    "மற்றொரு",
    "மாதங்களில்",
    "மாதம்",
    "மாநில",
    "மாநிலத்திலுள்ள",
    "மினசோட்டா",
    "மினசோட்டாவில்",
    "மீதான",
    "மீது",
    "மீறியதற்காக",
    "முன்னர்",
    "முன்னாள்",
    "முன்னெடுக்கப்பட்டது",
    "முன்வைத்து",
    "முயற்சிகைளை",
    "மூச்சு",
    "மேன்முறையீட்டை",
    "மேற்கொண்டுள்ளார்",
    "லாரி",
    "வயதான",
    "வருட",
    "வழக்கறிஞர்",
    "வழக்கில்",
    "வாதிட்டததை",
    "வாரம்",
    "விளையாட்டு",
    "வேண்டும்",
    "வைக்க",
    "வைத்தியர்",
    "வைத்து",
    "‘ஜோர்ஜ்"
  ],
  "words_en": [
    "2020",
    "2022",
    "21",
    "22½",
    "380",
    "47",
    ";",
    "Next",
    "was locked up",
    "That is",
    "Maximum",
    "Officer",
    "vibrations",
    "With that",
    "to enjoy",
    "was sent",
    "American",
    "of America",
    "In America",
    "Arizona",
    "On pressing",
    "Humiliated",
    "His",
    "him",
    "He",
    "August",
    "for years",
    "Sources",
    "This happened",
    "in place",
    "Place",
    "Meanwhile",
    "This",
    "in this situation",
    "For racism",
    "Second",
    "Second",
    "cancel",
    "was",
    "In",
    "High",
    "died",
    "rights",
    "world",
    "Worldwide",
    "in",
    "workers",
    "vs",
    "as",
    "that of",
    "that",
    "had caused",
    "Five",
    "Set aside",
    "The only one",
    "Past",
    "stabbing",
    "with a knife",
    "To the black man",
    "in the neck",
    "Not injured",
    "due to",
    "No reason",
    "morning",
    "pierced",
    "was stabbed",
    "He punched",
    "defects",
    "crime",
    "Convicted",
    "Saying",
    "hand in hand",
    "Prisoner",
    "From prisoners too",
    "prisoners",
    "Prisoners",
    "by the prisoner",
    "Arrest",
    "containing",
    "murder",
    "for murder",
    "Co",
    "of doubt",
    "incident",
    "In the incident",
    "incident",
    "incident",
    "to prison",
    "Prison",
    "In prison",
    "from prison",
    "In prison",
    "Civil",
    "Average",
    "done",
    "to do",
    "to go",
    "Chauvin",
    "July",
    "George",
    "Tucson",
    "Tucson",
    "Derek",
    "Prohibition",
    "Punishment too",
    "Isolation",
    "His",
    "Filing",
    "attack",
    "That's it",
    "stutter",
    "may be conducted",
    "Conducted",
    "Medium",
    "Nasser",
    "Countries",
    "Rejected",
    "condition",
    "In position",
    "Long",
    "Court",
    "in time",
    "Employee",
    "scarcity",
    "Strongly",
    "Among many others",
    "Security",
    "Massive",
    "to visit",
    "Floyd",
    "of Floyd",
    "New",
    "In Florida",
    "Great",
    "received",
    "on the",
    "General",
    "Police",
    "Police",
    "was laid",
    "Struggles",
    "Floyd",
    "Floyd'",
    "And from the people",
    "Only",
    "to death",
    "to death",
    "Other",
    "And",
    "another",
    "in months",
    "month",
    "State",
    "in the state",
    "Minnesota",
    "In Minnesota",
    "on",
    "on",
    "for trespassing",
    "Earlier",
    "Ex",
    "carried forward",
    "Present",
    "efforts",
    "breath",
    "appeal",
    "has undertaken",
    "Larry",
    "aged",
    "year",
    "Lawyer",
    "In the case",
    "Argued",
    "week",
    "game",
    "want",
    "to keep",
    "Doctor",
    "keep",
    "'George"
  ]
}