{
  "lines_ta": [
    "பிரதமர் தலைமையில் உள்ளூராட்சி மன்றங்களுக்கான  கண்காணிப்பு குழு நியமனம்",
    "உள்ளூராட்சி மன்றங்களின் செயற்பாடுகளைக் கண்காணிப்பதற்கு பொறுத்தமான வேலைத்திட்டங்களை தயாரிப்பதற்காக பிரதமர் தினேஷ் குணவர்ன தலைமையில் விசேட குழுவொன்று நியமிக்கப்பட்டுள்ளது.",
    "இக்குழுவில் அமைச்சர்கள் , பாராளுமன்ற உறுப்பினர்கள், ஆளுனர்கள் , மாவட்ட ஒருங்கிணைப்பு குழு தலைவர்கள், மாகாண தலைமைச் செயலாளர்கள் மற்றும் மாவட்ட செயலாளர்கள் என்போர் உள்ளடங்குகின்றனர்.",
    "உள்ளூராட்சி மன்றங்களின் ஆயுட்காலம் கடந்த மார்ச் 19ஆம் திகதியுடன் நிறைவடைந்தது. இந்நிலையிலேயே அவற்றின் அடுத்த கட்ட செயற்பாடுகளை தொடர்ந்தும் முன்னெடுத்துச் செல்வதற்காக இக்குழு நியமிக்கப்பட்டுள்ளது.",
    "உள்ளூராட்சி சபைகளின் ஊடாக முன்னெடுக்கப்பட்டு வரும் வெவ்வேறு வேலைத்திட்டங்களை அவ்வாறே முன்னெடுத்துச் செல்லல் , குறித்த நிறுவனங்களின் நிதி ஒதுக்கீடுகளை நிர்வகித்தல் , சகல நடவடிக்கைகளையும் கண்காணித்தல் மற்றும் பராமறித்தல் உள்ளிட்ட பல செயற்பாடுகள் மற்றும் வழிமுறைகளை இக்குழுவின் ஊடாக செயற்படுத்துவதற்கு கடந்த வாரம் அலரிமாளிகையில் இடம்பெற்ற கலந்துரையாடலில் தீர்மானிக்கப்பட்டுள்ளது.",
    "கடந்த 10 மாதங்களில் எதிர்கொண்ட பின்னடைவிலிருந்து நாடு தற்போது சீராகி முன்னேறியுள்ளது. நிதி நெருக்கடி , புதிய நியமனங்களை வழங்குதல் தொடர்பான சுற்று நிரூபம் உள்ளிட்ட பல்வேறு பிரச்சினைகள் தீர்க்கப்பட்டுள்ளன. ஜனாதிபதி ரணில் விக்கிரமசிங்க சுற்று நிரூபங்கள் மற்றும் நேரடி அறிவிப்புக்கள் மூலம் அனைத்து மாவட்ட குழுக்களினதும் இணை தலைவர்களாக ஆளுனர்களை நியமித்துள்ளார்.",
    "அபிவிருத்தி நடவடிக்கைகள் மற்றும் ஆயுட்காலம் நிறைவடைந்துள்ள உள்ளூராட்சி மன்றங்களின் அன்றாட நடவடிக்கைகளை இக்குழுக்களின் ஊடாக முன்னரைப் போன்றே முன்னெடுத்துச் செல்லப்படும் என்று ஜனாதிபதி நம்பிக்கை வெளியிட்டுள்ளார். உள்ளூராட்சி மன்ற அதிகாரிகள் இவற்றைப் பின்பற்ற வேண்டும்.",
    "அரசியலமைப்பிற்கமைய ஜனாதிபதியின் பிரதிநிதிகளாக ஆளுனர்கள் இதில் பங்கேற்பார்கள். மாவட்ட அதிபர்கள் மற்றும் பிரதேச செயலாளர்கள் இவை தொடர்பில் ஆழமாக அவதானம் செலுத்த வேண்டும். எதிர்காலத்தில் உள்ளுராட்சி மன்றங்களின் செயற்பாடுகளை முன்னெடுத்துச் செல்வதற்காக 24 மணித்தியாலங்களும் செயற்படும் பிரிவு ஸ்தாபிக்கப்படும். இது தொடர்பில் அபிவிருத்தி குழுக்களின் தலைவர்களின் அவதானத்திற்கு கொண்டு செல்லப்பட்டு அவற்றின் தலைவர்களின் ஆலோசனைக்கமைய செயற்பட வேண்டும்.",
    "அலுவலகத்திற்கு சென்றோ அல்லது தொலைபேசி மூலமாகவோ அல்லது வேறு எந்த வகையிலோ மக்கள் அலுவலகத்தை தொடர்பு கொள்ளும் அமைப்பு காணப்பட வேண்டும். உள்ளூராட்சி மன்றங்களின் உறுப்பினர்கள் இல்லாவிட்டாலும் இந்த நிறுவனங்களின் மூலம் அன்றாட செயற்பாடுகள் தொடர்ந்தும் முன்னெடுக்கப்படும்.",
    "எதிர்க்கட்சியினருக்கும் மாவட்ட குழுக்களில் பங்குபற்ற முடியும். பிரச்சினைக்குரிய விடயங்கள் தொடர்பில் மாவட்ட அதிபர்கள் அவதானத்துன் செயற்பட வேண்டும். மாகாணசபைகளின் செயற்பாடுகளும் , அபிவிருத்திகளுக்கான நிதி ஒதுக்கீடுகளும் இதன் ஊடாகவே இடம்பெறும் என்று தெரிவித்தார்."
  ],
  "lines_en": [
    "Appointment of monitoring committee for local councils headed by Prime Minister",
    "A special committee headed by Prime Minister Dinesh Gunavarna has been appointed to prepare relevant programs to monitor the activities of the local bodies.",
    "The committee includes Ministers, Members of Parliament, Governors, District Coordination Committee Chairmen, Provincial Chief Secretaries and District Secretaries.",
    "The tenure of the local councils ended on March 19. In this situation, this committee has been appointed to continue their next phase of activities.",
    "It has been decided in the discussion held at Alarimalikai last week to carry out various activities and methods through this committee, including carrying forward the different projects being carried out through the local councils, managing the financial allocations of the respective organizations, monitoring and maintaining all the activities.",
    "The country has now steadily recovered from the setback it faced in the last 10 months. Various issues including financial crunch, circular verification related to grant of new appointments have been resolved. President Ranil Wickremesinghe has appointed governors as co-chairmen of all district committees through circulars and direct announcements.",
    "The President has expressed hope that the development activities and the daily activities of the local councils which have completed their lifespan will be carried forward through these groups as before. Local authorities should follow these.",
    "Governors participate as constitutional representatives of the President. District Principals and Divisional Secretaries should pay close attention to this. In future, a 24-hour unit will be established to carry out the activities of the local councils. In this regard, it should be brought to the notice of the heads of the development committees and acted on the advice of their heads.",
    "A system should be in place for people to contact the office either by visiting the office or by telephone or any other means. Day-to-day activities will continue to be carried out through these institutions even if there are no members of the local councils.",
    "Opposition parties can also participate in district committees. District principals should act carefully in relation to problematic issues. He said that the activities of the provincial councils and financial allocations for development will take place through this."
  ],
  "words_ta": [
    "10",
    "19ஆம்",
    "24",
    "அடுத்த",
    "அதிகாரிகள்",
    "அதிபர்கள்",
    "அனைத்து",
    "அன்றாட",
    "அபிவிருத்தி",
    "அபிவிருத்திகளுக்கான",
    "அமைச்சர்கள்",
    "அமைப்பு",
    "அரசியலமைப்பிற்கமைய",
    "அறிவிப்புக்கள்",
    "அலரிமாளிகையில்",
    "அலுவலகத்திற்கு",
    "அலுவலகத்தை",
    "அல்லது",
    "அவதானத்திற்கு",
    "அவதானத்துன்",
    "அவதானம்",
    "அவற்றின்",
    "அவ்வாறே",
    "ஆயுட்காலம்",
    "ஆலோசனைக்கமைய",
    "ஆளுனர்களை",
    "ஆளுனர்கள்",
    "ஆழமாக",
    "இக்குழு",
    "இக்குழுக்களின்",
    "இக்குழுவின்",
    "இக்குழுவில்",
    "இடம்பெறும்",
    "இடம்பெற்ற",
    "இணை",
    "இதன்",
    "இதில்",
    "இது",
    "இந்த",
    "இந்நிலையிலேயே",
    "இல்லாவிட்டாலும்",
    "இவற்றைப்",
    "இவை",
    "உறுப்பினர்கள்",
    "உள்ளடங்குகின்றனர்",
    "உள்ளிட்ட",
    "உள்ளுராட்சி",
    "உள்ளூராட்சி",
    "ஊடாக",
    "ஊடாகவே",
    "எதிர்காலத்தில்",
    "எதிர்கொண்ட",
    "எதிர்க்கட்சியினருக்கும்",
    "எந்த",
    "என்போர்",
    "என்று",
    "ஒதுக்கீடுகளும்",
    "ஒதுக்கீடுகளை",
    "ஒருங்கிணைப்பு",
    "கடந்த",
    "கட்ட",
    "கண்காணித்தல்",
    "கண்காணிப்பதற்கு",
    "கண்காணிப்பு",
    "கலந்துரையாடலில்",
    "காணப்பட",
    "குணவர்ன",
    "குறித்த",
    "குழு",
    "குழுக்களினதும்",
    "குழுக்களின்",
    "குழுக்களில்",
    "குழுவொன்று",
    "கொண்டு",
    "கொள்ளும்",
    "சகல",
    "சபைகளின்",
    "சீராகி",
    "சுற்று",
    "சென்றோ",
    "செயற்பட",
    "செயற்படுத்துவதற்கு",
    "செயற்படும்",
    "செயற்பாடுகளும்",
    "செயற்பாடுகளை",
    "செயற்பாடுகளைக்",
    "செயற்பாடுகள்",
    "செயலாளர்கள்",
    "செலுத்த",
    "செல்லப்படும்",
    "செல்லப்பட்டு",
    "செல்லல்",
    "செல்வதற்காக",
    "ஜனாதிபதி",
    "ஜனாதிபதியின்",
    "தயாரிப்பதற்காக",
    "தற்போது",
    "தலைமைச்",
    "தலைமையில்",
    "தலைவர்களாக",
    "தலைவர்களின்",
    "தலைவர்கள்",
    "திகதியுடன்",
    "தினேஷ்",
    "தீர்க்கப்பட்டுள்ளன",
    "தீர்மானிக்கப்பட்டுள்ளது",
    "தெரிவித்தார்",
    "தொடர்ந்தும்",
    "தொடர்பான",
    "தொடர்பில்",
    "தொடர்பு",
    "தொலைபேசி",
    "நடவடிக்கைகளை",
    "நடவடிக்கைகளையும்",
    "நடவடிக்கைகள்",
    "நம்பிக்கை",
    "நாடு",
    "நிதி",
    "நியமனங்களை",
    "நியமனம்",
    "நியமிக்கப்பட்டுள்ளது",
    "நியமித்துள்ளார்",
    "நிரூபங்கள்",
    "நிரூபம்",
    "நிர்வகித்தல்",
    "நிறுவனங்களின்",
    "நிறைவடைந்தது",
    "நிறைவடைந்துள்ள",
    "நெருக்கடி",
    "நேரடி",
    "பங்குபற்ற",
    "பங்கேற்பார்கள்",
    "பராமறித்தல்",
    "பல",
    "பல்வேறு",
    "பாராளுமன்ற",
    "பின்னடைவிலிருந்து",
    "பின்பற்ற",
    "பிரச்சினைகள்",
    "பிரச்சினைக்குரிய",
    "பிரதமர்",
    "பிரதிநிதிகளாக",
    "பிரதேச",
    "பிரிவு",
    "புதிய",
    "பொறுத்தமான",
    "போன்றே",
    "மக்கள்",
    "மணித்தியாலங்களும்",
    "மன்ற",
    "மன்றங்களின்",
    "மன்றங்களுக்கான",
    "மற்றும்",
    "மாகாண",
    "மாகாணசபைகளின்",
    "மாதங்களில்",
    "மார்ச்",
    "மாவட்ட",
    "முடியும்",
    "முன்னரைப்",
    "முன்னெடுக்கப்படும்",
    "முன்னெடுக்கப்பட்டு",
    "முன்னெடுத்துச்",
    "முன்னேறியுள்ளது",
    "மூலமாகவோ",
    "மூலம்",
    "ரணில்",
    "வகையிலோ",
    "வரும்",
    "வழங்குதல்",
    "வழிமுறைகளை",
    "வாரம்",
    "விக்கிரமசிங்க",
    "விசேட",
    "விடயங்கள்",
    "வெளியிட்டுள்ளார்",
    "வெவ்வேறு",
    "வேண்டும்",
    "வேறு",
    "வேலைத்திட்டங்களை",
    "ஸ்தாபிக்கப்படும்"
  ],
  "words_en": [
    "10",
    "19th",
    "24",
    "Next",
    "Officers",
    "principals",
    "All",
    "Everyday",
    "Development",
    "For development",
    "Ministers",
    "system",
    "Constitutional",
    "Notifications",
    "In the alarm hall",
    "to the office",
    "the office",
    "Or",
    "For attention",
    "attention",
    "attention",
    "their",
    "Likewise",
    "life span",
    "Counseling Center",
    "Governors",
    "Governors",
    "deeply",
    "This group",
    "of these groups",
    "of this group",
    "In this group",
    "will feature",
    "featured",
    "Associate",
    "of this",
    "In this",
    "This is",
    "This",
    "At this point",
    "Even if not",
    "These",
    "These are",
    "Members",
    "include",
    "included",
    "Local Government",
    "Local Government",
    "through",
    "Through",
    "In future",
    "faced with",
    "For the opposition",
    "which",
    "They are",
    "that",
    "Allocations",
    "Allotments",
    "Integration",
    "Past",
    "build",
    "Monitoring",
    "to monitor",
    "monitoring",
    "In discussion",
    "to be seen",
    "Healed",
    "Marked",
    "group",
    "of groups",
    "of groups",
    "in groups",
    "A group",
    "with",
    "will take",
    "All the",
    "of congregations",
    "Regulate",
    "Round",
    "gone",
    "to act",
    "to execute",
    "will act",
    "Activities",
    "activities",
    "activities",
    "activities",
    "Secretaries",
    "to pay",
    "will be moved",
    "gone",
    "moving",
    "to go",
    "President",
    "of the President",
    "To prepare",
    "Currently",
    "Chief",
    "At the helm",
    "as leaders",
    "of leaders",
    "Leaders",
    "with the date",
    "Dinesh",
    "have been resolved",
    "has been determined",
    "He said",
    "Continue",
    "relating to",
    "In connection",
    "Communication",
    "Telephone",
    "actions",
    "and activities",
    "activities",
    "hope",
    "Country",
    "Finance",
    "Appointments",
    "appointment",
    "appointed",
    "has appointed",
    "proofs",
    "Proof",
    "Managing",
    "of companies",
    "Completed",
    "Completed",
    "Crisis",
    "direct",
    "not participate",
    "will participate",
    "Maintenance",
    "Many",
    "Various",
    "Parliament",
    "from regression",
    "to follow",
    "problems",
    "Problematic",
    "Prime Minister",
    "as representatives",
    "regional",
    "section",
    "New",
    "relevant",
    "Like",
    "People",
    "Hours too",
    "forum",
    "of forums",
    "For forums",
    "And",
    "Provincial",
    "of Provincial Assemblies",
    "in months",
    "March",
    "District",
    "can",
    "Foreword",
    "will be carried forward",
    "carried forward",
    "take it forward",
    "has progressed",
    "or through",
    "By",
    "Ranil",
    "In kind",
    "will come",
    "Providing",
    "instructions",
    "week",
    "Wickramasinghe",
    "Special",
    "things",
    "published",
    "Different",
    "want",
    "Other",
    "programs",
    "will be established"
  ]
}