{
  "lines_ta": [
    "குரங்குக்கு பதிலளிப்பு: கிசுகிசுவென விளக்கம்",
    "அரசாங்கத் தகவல் திணைக்களத்தில் செவ்வாய்க்கிழமை (18) நடைபெற்ற வாராந்த அமைச்சரவை முடிவுகளை அறிவிக்கும் ஊடகவியலாளர் சந்திப்பில் பங்கேற்றிருந்த கேள்விகளுக்கு பதிலளித்த அமைச்சரும் அமைச்சரவைப் பேச்சாளருமான கலாநிதி பந்துல குணவர்தன முக்கிய கேள்விக்கு பதிலளிக்காது நழுவியதுடன், அமைச்சரவை மாற்றம் தொடர்பிலான கேள்விக்கு “கிசுகிசு” என்றார்.",
    "குரங்கு ஏற்றுமதியே வெகுவாக பேசப்படுகின்றது. இறக்குமதி, ஏற்றுமதியில் பொருட்கள், சேவைகள், விலங்குகள் தொடர்பில் ஒரு தரப்பினரால் தீர்மானத்தை எடுக்கமுடியாது. வாழும் மிருகங்களை அனுப்புவதிலும் சிக்கல்கள் உள்ளன என்றார்.",
    "சீனாவுக்கு குரங்குகளை ஏற்றுமதிச் செய்தல், இரண்டு அரசாங்கங்களால் (சீன-இலங்கை) எடுக்கப்பட்ட தீர்மானம் அல்ல. சீனாவில் உள்ள தனியார் நிறுவனமொன்று, அங்குள்ள 16 மிருகக்காட்சி சாலைகளுக்கு குரங்குகளை கொள்வனவு செய்துக்கொள்வது தொடர்பில், விவசாயத்துறை அமைச்சுக்கு கோரிக்கையொன்றை முன்வைத்துள்ளது. அதற்கு அமைச்சர் மஹிந்த அமரவீர, ஏனைய நிறுவனங்களுடன் ஆலோசித்து வருகின்றார்.",
    "இலங்கையை விடவும் சீனவில் அமுலில் இருக்கும் சட்டங்கள் கடுமையானவை என்று தெரிவித்த அமைச்சர் பந்துல, இந்த விவகாரத்தில் பல விடயங்களை ஆராயவேண்டும் என்றார்.",
    "இந்நிலையில்,  ருஹுனு பல்கலைக்கழகத்தின் உதவியுடன் தெவிநுவர தெற்கு நகரத்தில் ராடார் அமைப்பை நிறுவுவதற்கு சீனாவுடன் எந்வோர் உடன்பாடும் இல்லையென அமைச்சரும் அமைச்சரவை பேச்சாளருமான பந்துல குணவர்தன தெரிவித்தார்.",
    "அமைச்சரவை மாற்றம் தொடர்பிலான கேள்விக்கு பதிலளித்த அவர், ‘கிசுகிசு’ செய்தியாகும். எனினும், அமைச்சரவையை மறுசீரமைப்பதற்கு ஜனாதிபதிக்கு அதிகாரம் உண்டு. அவ்வாறு செய்வாராயின் நாட்டுக்கு அறிவிப்பார் என்றார்.",
    "இந்நிலையில், சமய நிகழ்வுகள் தவிர்ந்த இசை நிகழ்ச்சிகள், அரசியல் கூட்டங்கள் உள்ளிட்ட ஏனைய நிகழ்வுகளை காலிமுகத்திடலில் (GalleFace Green) மேற்கொள்வதற்கு எதிர்வரும் 20 ஆம் திகதி தொடக்கம் அனுமதி வழங்காதிருப்பதற்கு அமைச்சரவை தீர்மானித்துள்ளது.",
    "அப்படியாயின், ஜனாதிபதி அலுவலகம் மற்றும்  அமைச்சுக்கள்  இணைந்து ஏற்பாடு செய்துள்ள \"வசத் சிரிய 2023\"  தமிழ்-  சிங்கள    புத்தாண்டு போட்டிகளை எப்படி 22 ஆம் திகதி நடத்த முடியுமென எழுப்பிய கேள்விக்கு, எந்தவொரு பதிலையும் அமைச்சர் பந்துல குணவர்தன அளிக்கவில்லை."
  ],
  "lines_en": [
    "Reply to the monkey: Whisper interpretation",
    "Minister and Cabinet Spokesperson Kalanithi Bandula Gunawardena, who participated in the weekly press conference to announce the Cabinet results held at the Government Information Department on Tuesday (18), failed to answer the main question and called the question about the Cabinet reshuffle \"gossip\".",
    "Monkey export is the most talked about. One party cannot take decisions regarding import and export of goods, services and animals. He said there are also problems with shipping live animals.",
    "Exporting monkeys to China is not a decision made by two governments (Sino-Sri Lanka). A private company in China has submitted a request to the Ministry of Agriculture to purchase monkeys for 16 zoos there. Minister Mahinda Amaraweera is consulting with other organizations.",
    "Stating that the laws in force in China are stricter than Sri Lanka, Minister Bandula said that many issues should be examined in this matter.",
    "In this case, Minister and Cabinet Speaker Bandula Gunawardena said that there is no agreement with China to establish a radar system in the southern city of Thevinuvara with the help of Ruhunu University.",
    "Responding to a question about the Cabinet reshuffle, he said it was 'gossip'. However, the President has the power to reshuffle the Cabinet. If he does so, he will inform the country.",
    "In this case, the cabinet has decided not to grant permission to conduct other events, including music programs, political meetings, except for religious events, at GalleFace Green starting from the 20th.",
    "In that case, Minister Bandula Gunawardena did not give any answer to the question raised as to how the Tamil-Sinhala New Year matches organized by the President's Office and the Ministries could be held on the 22nd."
  ],
  "words_ta": [
    "\"வசத்",
    "(18)",
    "(GalleFace",
    "(சீன-இலங்கை)",
    "16",
    "20",
    "2023\"",
    "22",
    "Green)",
    "அங்குள்ள",
    "அதற்கு",
    "அதிகாரம்",
    "அனுப்புவதிலும்",
    "அனுமதி",
    "அப்படியாயின்",
    "அமரவீர",
    "அமுலில்",
    "அமைச்சரவை",
    "அமைச்சரவைப்",
    "அமைச்சரவையை",
    "அமைச்சரும்",
    "அமைச்சர்",
    "அமைச்சுக்கள்",
    "அமைச்சுக்கு",
    "அமைப்பை",
    "அரசாங்கங்களால்",
    "அரசாங்கத்",
    "அரசியல்",
    "அறிவிக்கும்",
    "அறிவிப்பார்",
    "அலுவலகம்",
    "அல்ல",
    "அளிக்கவில்லை",
    "அவர்",
    "அவ்வாறு",
    "ஆம்",
    "ஆராயவேண்டும்",
    "ஆலோசித்து",
    "இசை",
    "இணைந்து",
    "இந்த",
    "இந்நிலையில்",
    "இரண்டு",
    "இருக்கும்",
    "இறக்குமதி",
    "இலங்கையை",
    "இல்லையென",
    "உடன்பாடும்",
    "உண்டு",
    "உதவியுடன்",
    "உள்ள",
    "உள்ளன",
    "உள்ளிட்ட",
    "ஊடகவியலாளர்",
    "எடுக்கப்பட்ட",
    "எடுக்கமுடியாது",
    "எதிர்வரும்",
    "எந்தவொரு",
    "எந்வோர்",
    "எனினும்",
    "என்றார்",
    "என்று",
    "எப்படி",
    "எழுப்பிய",
    "ஏனைய",
    "ஏற்பாடு",
    "ஏற்றுமதிச்",
    "ஏற்றுமதியில்",
    "ஏற்றுமதியே",
    "ஒரு",
    "கடுமையானவை",
    "கலாநிதி",
    "காலிமுகத்திடலில்",
    "கிசுகிசுவென",
    "குணவர்தன",
    "குரங்கு",
    "குரங்குகளை",
    "குரங்குக்கு",
    "கூட்டங்கள்",
    "கேள்விகளுக்கு",
    "கேள்விக்கு",
    "கொள்வனவு",
    "கோரிக்கையொன்றை",
    "சட்டங்கள்",
    "சந்திப்பில்",
    "சமய",
    "சாலைகளுக்கு",
    "சிக்கல்கள்",
    "சிங்கள",
    "சிரிய",
    "சீனவில்",
    "சீனாவில்",
    "சீனாவுக்கு",
    "சீனாவுடன்",
    "செய்தல்",
    "செய்தியாகும்",
    "செய்துக்கொள்வது",
    "செய்துள்ள",
    "செய்வாராயின்",
    "செவ்வாய்க்கிழமை",
    "சேவைகள்",
    "ஜனாதிபதி",
    "ஜனாதிபதிக்கு",
    "தகவல்",
    "தனியார்",
    "தமிழ்-",
    "தரப்பினரால்",
    "தவிர்ந்த",
    "திகதி",
    "திணைக்களத்தில்",
    "தீர்மானத்தை",
    "தீர்மானம்",
    "தீர்மானித்துள்ளது",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தெற்கு",
    "தெவிநுவர",
    "தொடக்கம்",
    "தொடர்பிலான",
    "தொடர்பில்",
    "நகரத்தில்",
    "நடத்த",
    "நடைபெற்ற",
    "நழுவியதுடன்",
    "நாட்டுக்கு",
    "நிகழ்ச்சிகள்",
    "நிகழ்வுகளை",
    "நிகழ்வுகள்",
    "நிறுவனங்களுடன்",
    "நிறுவனமொன்று",
    "நிறுவுவதற்கு",
    "பங்கேற்றிருந்த",
    "பதிலளிக்காது",
    "பதிலளித்த",
    "பதிலளிப்பு:",
    "பதிலையும்",
    "பந்துல",
    "பல",
    "பல்கலைக்கழகத்தின்",
    "புத்தாண்டு",
    "பேசப்படுகின்றது",
    "பேச்சாளருமான",
    "பொருட்கள்",
    "போட்டிகளை",
    "மறுசீரமைப்பதற்கு",
    "மற்றும்",
    "மஹிந்த",
    "மாற்றம்",
    "மிருகக்காட்சி",
    "மிருகங்களை",
    "முக்கிய",
    "முடியுமென",
    "முடிவுகளை",
    "முன்வைத்துள்ளது",
    "மேற்கொள்வதற்கு",
    "ராடார்",
    "ருஹுனு",
    "வருகின்றார்",
    "வழங்காதிருப்பதற்கு",
    "வாராந்த",
    "வாழும்",
    "விடயங்களை",
    "விடவும்",
    "விலங்குகள்",
    "விளக்கம்",
    "விவகாரத்தில்",
    "விவசாயத்துறை",
    "வெகுவாக",
    "‘கிசுகிசு’",
    "“கிசுகிசு”"
  ],
  "words_en": [
    "\"Vasat",
    "(18)",
    "(GalleFace",
    "(Chinese-Sri Lankan)",
    "16",
    "20",
    "2023\"",
    "22",
    "Green)",
    "there",
    "For that",
    "Authority",
    "In sending",
    "permission",
    "If so",
    "Amaraveera",
    "In force",
    "Ministry",
    "Cabinet",
    "Cabinet",
    "Minister too",
    "Minister",
    "Ministries",
    "to the ministry",
    "system",
    "by governments",
    "Govt",
    "Politics",
    "will announce",
    "will announce",
    "Office",
    "Not",
    "did not provide",
    "He",
    "Thus",
    "Yes",
    "should be explored",
    "consult",
    "Music",
    "together with",
    "This",
    "in this situation",
    "Two",
    "will be",
    "import",
    "Sri Lanka",
    "Otherwise",
    "Agreed",
    "have",
    "with the help of",
    "in",
    "There are",
    "included",
    "Journalist",
    "was taken",
    "can't take",
    "upcoming",
    "Any",
    "who",
    "However",
    "said",
    "that",
    "how",
    "Raised",
    "Other",
    "arranged",
    "export",
    "In exports",
    "Export itself",
    "A",
    "severe",
    "Finance",
    "On the blank page",
    "whispered",
    "Gunawardena",
    "Monkey",
    "Monkeys",
    "to the monkey",
    "Meetings",
    "For questions",
    "to the question",
    "Purchase",
    "A request",
    "Laws",
    "At the meeting",
    "religious",
    "For roads",
    "problems",
    "Sinhala",
    "Syrian",
    "In China",
    "In China",
    "To China",
    "with China",
    "doing",
    "is news",
    "doing",
    "done",
    "If you do",
    "Tuesday",
    "Services",
    "President",
    "To the President",
    "Information",
    "Private",
    "Tamil-",
    "by the parties",
    "avoided",
    "date",
    "in the department",
    "resolution",
    "Resolution",
    "has decided",
    "informed",
    "He said",
    "South",
    "Devinuvara",
    "the beginning",
    "related to",
    "In connection",
    "in the city",
    "conduct",
    "held",
    "With slip",
    "to the country",
    "programs",
    "events",
    "events",
    "with companies",
    "A company",
    "to install",
    "had participated",
    "Does not respond",
    "Answered",
    "Answer:",
    "And the answer",
    "Ball",
    "Many",
    "of the University",
    "New Year",
    "is spoken",
    "Speaker",
    "materials",
    "Competitions",
    "To reorganize",
    "And",
    "Mahinda",
    "Change",
    "Zoo",
    "animals",
    "Important",
    "as possible",
    "results",
    "presented",
    "to undertake",
    "Radar",
    "Ruhunu",
    "is coming",
    "For non-delivery",
    "Weekly",
    "living",
    "things",
    "Let go",
    "animals",
    "Explanation",
    "In the affair",
    "Department of Agriculture",
    "Very much",
    "'gossip'",
    "\"whisper\""
  ]
}