{
  "lines_ta": [
    "பெற்றோர் வேலைகளை கவனிப்பதற்காக சிறுவர்களை தொலைபேசியில் பொழுதை கழிக்க விடுவது குறித்து முன் பிள்ளைப் பருவ உதவிக் கல்விப் பணிப்பாளரின் விளக்கம்",
    "பெற்றோர்கள் தமது வேலைகளை கவனிப்பதற்காக சிறுவர்களை தொலைபேசியில் பொழுதை கழிக்க விடுவது அவர்களின் மூளை விருத்தியை குறைக்கும் என வலிகாம வலைய முன் பிள்ளை பருவ அபிவிருத்திப் பிரிவின் உதவிக் கல்விப் பணிப்பாளர் ச. கிருபானந்தன் தெரிவித்தார்.",
    "வியாழக்கிழமை (27) இணுவில் பொது நூலக சிறுவர் திறன் விருத்தி மையத்தில் இடம் பெற்ற சிறுவர் கண்காட்சியில் பிரதம விருந்தினராக கலந்து கொண்டு உரையாற்றும் போது அவர் இவ்வாறு தெரிவித்தார்.",
    "அவர் மேலும் தெரிவிக்கையில், இன்றைய சூழ்நிலையில் அநேகமான பெற்றோர்கள் சிறுவர்களை  தொலைபேசியில் பொழுதை போக்காக்காட்டி விட்டு  தமது செயற்பாடுகளை மேற்கொள்வது பரவலாக அவதானிக்கப்படுகிறது.",
    "ஒரு குழந்தையின் மூளை விருத்தியானது 4 தொடக்கம் 7 வயது வரை செல்லு நிலையில் அக்காலப் பகுதியில் மூளைக்கு கடத்தப்படுகின்ற பல விடயங்களை வைத்து எதிர்காலத்தில் சிறுவர் சிறுமியர் எவ்வாறு உருவாக்கப்படுவார்கள் என விஞ்ஞான ரீதியாக நிரூபிக்கப்பட்டுள்ளது.",
    "அனேகமான வீடுகளில் தொலைக்காட்சி நாடகங்களுக்கு வரவேற்பு கிடைத்துள்ள நிலையில் அதனை கண்டு களிப்பதற்காக தமது பிள்ளைகள் இடையூறாக இருக்கக் கூடாது என்பதற்காக பெற்றோரே தொலைபேசிகளை பிள்ளைகளிடம் வழங்கி விடுகின்றனர்.",
    "எல்லாப் பெற்றோர்களும் தொலைபேசிகளை  வழங்குவதாக நான் கூற வரவில்லை அநேகமாக சமூகத்தில் நடக்கின்ற அவதானிப்புகளை வைத்தே நான் கூறுகிறேன்.",
    "சிறுவர்  மற்றும் குழந்தைகளுக்கு பொழுதுபோக்கை கொடுக்க வேண்டுமானால் எமது மூதாதையர் காலம் தொட்டு பல்வேறுபட்ட கிராமத்து பொழுதுபோக்கு விடையங்கள் இருக்கின்றன.",
    "பனம்மட்டை மற்றும் வாழைத்தண்டில்  வெடி அடித்தல், ஓலையில் காத்தாடி செய்தல், கழிவுப் பொருட்களில் தள்ளுவாண்டில் செய்தால் இவ்வாறு பல விடயங்கள் எமது மூதாதையர் காலத்தில் இருந்து பிள்ளைகளுக்கு கற்றுக் கொடுக்கப்பட்டது.",
    "ஆனால் தற்போது இவை எல்லாம் அருவி சீனாவில் இருந்து இறக்குமதி செய்யப்பட்ட பிளாஸ்டிக் பொருட்களை பிள்ளைகளுக்கு வாங்கி கொடுக்கிறார்கள்.",
    "குழந்தை பருவத்தில் பிள்ளை சித்திரம் சரியாக கீறுகிறதா அல்லது சரியாக பொருட்களை அடுக்குகிறதா என்பது பிரச்சனை அல்ல.",
    "விரும்பினால் தாய் தந்தையோ அல்லது உறவினர்களோ குழந்தையுடன் சேர்ந்து சித்திரம் கூறுவது மற்றும் ஏனைய பொழுதுபோக்கு விடயங்களை செய்வது அவர்களிடம் இருந்து பிள்ளைக்கு ஆரோக்கியமான அணுகு முறையையும் புரிதலையும் ஏற்படுத்துகிறது.",
    "அதனை விடுத்து பொழுதுபோக்கு என்று கூறி தொலைபேசியில் பிள்ளைகளை பிராக்காட்டுவது அவர்களுக்கு ஆரோக்கியமான மூளை விருத்திக்கு ஏற்ற செயற்பாட்டை வழங்காது.",
    "ஒரு குழந்தை மூளை விருத்தி அடையும் வரை தாயின் அன்பும் அரவணைப்பும் அதிகமாக தேவைப்படுகின்ற நிலையில் தாய் தந்தை குழந்தையுடன் அதிக நேரம் செலவழிக்க வேண்டும்.",
    "ஆகவே தற்போது மாறிவரும் உலக மாற்றத்திற்கு தொழிலுக்குச் செல்லும் தாய் பிள்ளைகளுடன் நேரத்தை செலவிடுவது சவாலாக இருந்தாலும் பிள்ளைகளின் எதிர்காலத்திற்காக  சிலவற்றை தியாகம் செய்தே ஆக வேண்டும் என அவர் மேலும் தெரிவித்தார்."
  ],
  "lines_en": [
    "Explanation of Assistant Director of Early Childhood Education on letting children spend time on the phone to take care of parental work",
    "The assistant education director of Valikama network's early childhood development department said that letting children spend time on the phone to take care of their work will reduce their brain development. Kripanandan said.",
    "He said this while speaking as the chief guest at the Children's Exhibition held at the Children's Skill Development Center in Inuvil Public Library on Thursday (27).",
    "He further informed that in today's situation, it is widely observed that many parents leave their children to spend time on their phones and carry out their activities.",
    "It has been scientifically proven that the development of a child's brain is at a cellular level from 4 to 7 years of age, based on many things that are transmitted to the brain at that time, how children will be developed in the future.",
    "As television dramas have become popular in many homes, parents are handing over phones to their children so that they do not disturb their children to watch it.",
    "I am not going to say that all parents are giving out phones, but I am saying it based on what is happening in the society.",
    "If we want to give entertainment to kids and children, there are various village entertainment solutions from the time of our forefathers.",
    "Exploding bananas and banana stalks, making kites on straws, throwing waste materials and doing things like this were taught to our children from the time of our ancestors.",
    "But now all these have come to an end and children are buying plastic items imported from China.",
    "In childhood the problem is not whether the child draws the picture correctly or arranges the objects correctly.",
    "If desired, parents or relatives can share pictures with the child and do other fun activities, which creates a healthy approach and understanding from them to the child.",
    "Instead, advertising to children on the phone in the name of entertainment does not provide them with activities conducive to healthy brain development.",
    "A child needs a lot of love and warmth until the child's brain develops, so parents need to spend more time with the child.",
    "He added that even though it is a challenge for working mothers to spend time with their children due to the changing world, they have to make some sacrifices for the future of their children."
  ],
  "words_ta": [
    "(27)",
    "4",
    "7",
    "அக்காலப்",
    "அடித்தல்",
    "அடுக்குகிறதா",
    "அடையும்",
    "அணுகு",
    "அதனை",
    "அதிக",
    "அதிகமாக",
    "அநேகமாக",
    "அநேகமான",
    "அனேகமான",
    "அன்பும்",
    "அபிவிருத்திப்",
    "அரவணைப்பும்",
    "அருவி",
    "அல்ல",
    "அல்லது",
    "அவதானிக்கப்படுகிறது",
    "அவதானிப்புகளை",
    "அவர்",
    "அவர்களிடம்",
    "அவர்களின்",
    "அவர்களுக்கு",
    "ஆக",
    "ஆகவே",
    "ஆனால்",
    "ஆரோக்கியமான",
    "இடம்",
    "இடையூறாக",
    "இணுவில்",
    "இன்றைய",
    "இருக்கக்",
    "இருக்கின்றன",
    "இருந்தாலும்",
    "இருந்து",
    "இறக்குமதி",
    "இவை",
    "இவ்வாறு",
    "உதவிக்",
    "உருவாக்கப்படுவார்கள்",
    "உரையாற்றும்",
    "உறவினர்களோ",
    "உலக",
    "எதிர்காலத்திற்காக",
    "எதிர்காலத்தில்",
    "என",
    "என்பதற்காக",
    "என்பது",
    "என்று",
    "எமது",
    "எல்லாப்",
    "எல்லாம்",
    "எவ்வாறு",
    "ஏனைய",
    "ஏற்படுத்துகிறது",
    "ஏற்ற",
    "ஒரு",
    "ஓலையில்",
    "கடத்தப்படுகின்ற",
    "கண்காட்சியில்",
    "கண்டு",
    "கற்றுக்",
    "கலந்து",
    "கல்விப்",
    "களிப்பதற்காக",
    "கழிக்க",
    "கழிவுப்",
    "கவனிப்பதற்காக",
    "காத்தாடி",
    "காலத்தில்",
    "காலம்",
    "கிடைத்துள்ள",
    "கிராமத்து",
    "கிருபானந்தன்",
    "கீறுகிறதா",
    "குறித்து",
    "குறைக்கும்",
    "குழந்தை",
    "குழந்தைகளுக்கு",
    "குழந்தையின்",
    "குழந்தையுடன்",
    "கூடாது",
    "கூற",
    "கூறி",
    "கூறுகிறேன்",
    "கூறுவது",
    "கொடுக்க",
    "கொடுக்கப்பட்டது",
    "கொடுக்கிறார்கள்",
    "கொண்டு",
    "ச",
    "சமூகத்தில்",
    "சரியாக",
    "சவாலாக",
    "சித்திரம்",
    "சிறுமியர்",
    "சிறுவர்",
    "சிறுவர்களை",
    "சிலவற்றை",
    "சீனாவில்",
    "சூழ்நிலையில்",
    "செயற்பாடுகளை",
    "செயற்பாட்டை",
    "செய்தல்",
    "செய்தால்",
    "செய்தே",
    "செய்யப்பட்ட",
    "செய்வது",
    "செலவழிக்க",
    "செலவிடுவது",
    "செல்லு",
    "செல்லும்",
    "சேர்ந்து",
    "தந்தை",
    "தந்தையோ",
    "தமது",
    "தற்போது",
    "தள்ளுவாண்டில்",
    "தாயின்",
    "தாய்",
    "தியாகம்",
    "திறன்",
    "தெரிவிக்கையில்",
    "தெரிவித்தார்",
    "தேவைப்படுகின்ற",
    "தொடக்கம்",
    "தொட்டு",
    "தொலைக்காட்சி",
    "தொலைபேசிகளை",
    "தொலைபேசியில்",
    "தொழிலுக்குச்",
    "நடக்கின்ற",
    "நாடகங்களுக்கு",
    "நான்",
    "நிரூபிக்கப்பட்டுள்ளது",
    "நிலையில்",
    "நூலக",
    "நேரத்தை",
    "நேரம்",
    "பகுதியில்",
    "பணிப்பாளரின்",
    "பணிப்பாளர்",
    "பனம்மட்டை",
    "பரவலாக",
    "பருவ",
    "பருவத்தில்",
    "பல",
    "பல்வேறுபட்ட",
    "பிரச்சனை",
    "பிரதம",
    "பிராக்காட்டுவது",
    "பிரிவின்",
    "பிளாஸ்டிக்",
    "பிள்ளை",
    "பிள்ளைகளிடம்",
    "பிள்ளைகளின்",
    "பிள்ளைகளுக்கு",
    "பிள்ளைகளுடன்",
    "பிள்ளைகளை",
    "பிள்ளைகள்",
    "பிள்ளைக்கு",
    "பிள்ளைப்",
    "புரிதலையும்",
    "பெற்ற",
    "பெற்றோரே",
    "பெற்றோர்",
    "பெற்றோர்களும்",
    "பெற்றோர்கள்",
    "பொது",
    "பொருட்களில்",
    "பொருட்களை",
    "பொழுதுபோக்கு",
    "பொழுதுபோக்கை",
    "பொழுதை",
    "போக்காக்காட்டி",
    "போது",
    "மற்றும்",
    "மாறிவரும்",
    "மாற்றத்திற்கு",
    "முன்",
    "முறையையும்",
    "மூதாதையர்",
    "மூளை",
    "மூளைக்கு",
    "மேற்கொள்வது",
    "மேலும்",
    "மையத்தில்",
    "ரீதியாக",
    "வயது",
    "வரவில்லை",
    "வரவேற்பு",
    "வரை",
    "வலிகாம",
    "வலைய",
    "வழங்காது",
    "வழங்கி",
    "வழங்குவதாக",
    "வாங்கி",
    "வாழைத்தண்டில்",
    "விஞ்ஞான",
    "விடயங்களை",
    "விடயங்கள்",
    "விடுகின்றனர்",
    "விடுத்து",
    "விடுவது",
    "விடையங்கள்",
    "விட்டு",
    "வியாழக்கிழமை",
    "விருத்தி",
    "விருத்திக்கு",
    "விருத்தியானது",
    "விருத்தியை",
    "விருந்தினராக",
    "விரும்பினால்",
    "விளக்கம்",
    "வீடுகளில்",
    "வெடி",
    "வேண்டுமானால்",
    "வேண்டும்",
    "வேலைகளை",
    "வைத்து",
    "வைத்தே"
  ],
  "words_en": [
    "(27)",
    "4",
    "7",
    "At that time",
    "beating",
    "Does it stack?",
    "will reach",
    "Access",
    "That",
    "more",
    "more",
    "Probably",
    "Probably",
    "Probably",
    "and love",
    "development",
    "Warmth",
    "waterfall",
    "Not",
    "Or",
    "observed",
    "observations",
    "He",
    "to them",
    "their",
    "they",
    "Aug",
    "Therefore",
    "But",
    "Healthy",
    "Place",
    "Interrupted",
    "In the inu",
    "Today's",
    "be",
    "are",
    "Although",
    "from",
    "import",
    "These are",
    "Thus",
    "Asst",
    "will be created",
    "addressed",
    "Relatives",
    "world",
    "For the future",
    "In future",
    "as",
    "for that",
    "is",
    "that",
    "Our",
    "Everything",
    "Everything",
    "how",
    "Other",
    "causes",
    "load",
    "A",
    "On the straw",
    "being trafficked",
    "At the exhibition",
    "see",
    "learn",
    "mixed up",
    "Educational",
    "For fun",
    "subtract",
    "waste",
    "to observe",
    "Kite",
    "In the period",
    "Period",
    "received",
    "Village",
    "Kripanandan",
    "Does it scratch?",
    "Regarding",
    "reduce",
    "baby",
    "For children",
    "of the child",
    "with the child",
    "should not",
    "to say",
    "Saying",
    "Let me tell you",
    "to say",
    "to give",
    "was given",
    "They give",
    "with",
    "Ch",
    "In society",
    "Exactly",
    "as a challenge",
    "picture",
    "Girls",
    "children",
    "Children",
    "Some",
    "In China",
    "In the circumstances",
    "activities",
    "activity",
    "doing",
    "If you do",
    "done",
    "done",
    "doing",
    "to spend",
    "to spend",
    "Go on",
    "will go",
    "along with",
    "father",
    "father",
    "their",
    "Currently",
    "In the leap year",
    "mother's",
    "the mother",
    "Sacrifice",
    "ability",
    "In reporting",
    "He said",
    "required",
    "the beginning",
    "touch",
    "Television",
    "phones",
    "on the phone",
    "For business",
    "happening",
    "For plays",
    "I am",
    "has been proven",
    "In position",
    "Library",
    "Time",
    "Time",
    "in the area",
    "of the manager",
    "Director",
    "Panamatta",
    "widely",
    "season",
    "in season",
    "Many",
    "Various",
    "problem",
    "Prime",
    "to advertise",
    "of division",
    "Plastic",
    "child",
    "To the children",
    "of children",
    "For children",
    "with children",
    "Children",
    "Children",
    "to the child",
    "child",
    "and understanding",
    "Received",
    "parents",
    "Parents",
    "Parents too",
    "parents",
    "General",
    "in materials",
    "items",
    "Entertainment",
    "Entertainment",
    "time",
    "trend indicator",
    "when",
    "And",
    "will change",
    "For change",
    "Before",
    "and method",
    "Ancestor",
    "the brain",
    "to the brain",
    "carry out",
    "Further",
    "In the center",
    "In terms of",
    "age",
    "did not come",
    "welcome",
    "up to",
    "strong",
    "network",
    "does not provide",
    "provide",
    "to provide",
    "bought",
    "On the banana stem",
    "Science",
    "things",
    "things",
    "are leaving",
    "rather than",
    "letting go",
    "Answers",
    "left",
    "Thursday",
    "development",
    "For development",
    "developed",
    "development",
    "as a guest",
    "if desired",
    "Explanation",
    "in houses",
    "explosion",
    "If you want",
    "want",
    "jobs",
    "keep",
    "hold on"
  ]
}