{
  "lines_ta": [
    "சிங்கிள் ஷங்கரும் ஸ்மார்ட் போன் சிம்ரனும் - விமர்சனம்",
    "நடிகர்கள்: சிவா, மேகா ஆகாஷ், அஞ்சு குரியன், மனோ, மா கா பா ஆனந்த், திவ்யா கணேஷ் மற்றும் பலர்.",
    "காதலிகளே கிடைக்காத முரட்டு இளைஞர்களுக்கு செயற்கை நுண்ணறிவு கொண்ட ஸ்மார்ட்போன் காதலி (சிம்ரன்) கிடைத்தால் எப்படி இருக்கும்?",
    "அந்த செயற்கை நுண்ணறிவு காதலியான சிம்ரன், நாயகனை காதலித்தால் என்ன ஆகும்? இதை ஜாலியாக விவரிப்பது தான் 'டபுள் எஸ் டபுள் எஸ்' படத்தின் கதை.",
    "அறிமுக இயக்குநர் விக்னேஷ் ஷா, 'ஐ போன் ஸ்ரீயும் அயனாவரம் ரவியும்' என்ற பெயரில் உருவாக்கிய குறும்படம் தான் தற்போது 'சிங்கிள் ஷங்கரும் ஸ்மார்ட்போன் சிம்ரனும்' எனும் நகைச்சுவை திரைப்படமாக வெளியாகி இருக்கிறது.",
    "உணவு விநியோகம் செய்யும் ஊழியரான சிவாவுக்கு சிம்ரன் எனும் செயற்கை நுண்ணறிவு கொண்ட புது ஸ்மார்ட்போன் கிடைக்கிறது. சிவா, இன்ஸ்டாகிராமில் மில்லியன் கணக்கிலான பொலோயர்களைக் கொண்டிருக்கும் பேரழகி பூஜாவை காதலிக்கிறான்.",
    "சிம்ரன், சிவாவை பொருளாதார ரீதியாக உயர்த்துகிறது. பூஜா, சிவாவை புரிந்துகொண்டு காதலிக்க தொடங்குகிறார். சிவாவின் அப்பாவித்தனத்தையும் நேர்மையாக பழகும் குணத்தையும் கண்டு வியக்கும் சிம்ரன், சிவாவை காதலிக்க தொடங்குகிறார்.",
    "பயாலஜிக்கல் காதலியா? ஆர்ட்டிஃபிஷியல் இன்டெலிஜென்ஸ் காதலியா என இருவரில் சிவா யாரை தெரிவுசெய்கிறார் என்பதுதான் இந்த படத்தின் திரைக்கதை.",
    "குறும்படத்துக்கு பொருத்தமாக இருந்த இந்த விடயம், முழு நீள நகைச்சுவை படமாக உருவாகும்போது நேர்த்தியான கதாபாத்திரங்களை உருவாக்காததாலும், திரையில் தோன்றும் கதாபாத்திரங்களும் ஒரே அலைவரிசையில் இயங்குவதாலும் ரசிகர்கள் தொடர்ச்சியாக கொமடி காட்சிகளை எதிர்பார்த்து சோர்வடைகிறார்கள்.",
    "நாயகன் மிர்ச்சி சிவா தன்னுடைய வழக்கமான 'ஒருவரி' வசனங்களால் ரசிகர்களை ஆங்காங்கே சிரிக்க வைக்கிறார்.",
    "லொஜிக் பார்க்க வேண்டாம் என்று படக்குழுவினரே கேட்டுக்கொண்டதால், ரசிகர்கள் சிரிப்பை மட்டுமே எதிர்பார்க்கிறார்கள். அது நிறைவாக அமையாததால் திரைக்கதை தடுமாறுகிறது. இதனை இசையமைப்பாளர் லியோன் ஜேம்ஸ், ஒளிப்பதிவாளர் ஆர்தர் ஏ வில்சன் ஆகியோரின் கூட்டணி முட்டுக்கொடுத்து ரசிகர்களை ஆசுவாசப்படுத்துகிறார்கள்.",
    "பல ஆண்டு இடைவெளிக்குப் பிறகு பாடகர் மனோ மீண்டும் நடித்திருக்கிறார். அவரின் 'காதல் கோட்டை' பாணியிலான முதிர் காதல் சிரிப்பை வரவழைப்பதற்கு, பதில் எரிச்சலை உண்டாக்குகிறது. இவர் காதலிக்கும் 'ஆராதனா' என்ற கதாபாத்திரம், உச்சகட்ட காட்சியில் வருகை தந்திருந்தால், சற்று சுவாரஸ்யம் கூடியிருக்கும். ஆனால், இயக்குநர் அதனை கவனமாக தவிர்த்திருக்கிறார்.",
    "ஸ்மார்ட் போன் மூலம் ஒரு பெண்ணின் குரல் ஒலிப்பது சுவாரஸ்யமான கற்பனை என்றாலும், அதற்கான பில்டப் காட்சிகள் இல்லாமல், திரைக்கதை அமைத்திருப்பது, ரசிகர்களுக்கு தொய்வை உண்டாக்குகிறது.",
    "சிம்ரனை 'பேய்' என நினைத்து, ஸ்மார்ட் போனை  துடைப்பம் மற்றும் காலணியால் சிவா அடிப்பது போன்ற காட்சி செம ரகளை.",
    "நடிகர் சிவா வழக்கம் போல் எந்தவித அலட்டலும் இல்லாமல் திரையில் நடிகர் என்ற போர்வையில் வந்து செல்கிறார்.",
    "நாயகி அஞ்சு குரியன், முகத்தில் இளமை மிஸ்ஸிங். ஸ்மார்ட் போன் சிம்ரனாக வரும் நடிகை மேகா ஆகாஷ் குழந்தைத்தனமாகவும், ஓவராகவும் நடித்திருப்பது நன்றாகவே இருக்கிறது. பாடகர் மனோ இனி கொமடி நடிகராக ஒரு ரவுண்ட் வரக்கூடும்.",
    "'சிங்கிள் ஷங்கரும் ஸ்மார்ட்போன் சிம்ரனும்' -  சிங்கிள் சிவாவும் சிரிப்பை தராத சிம்ரனும்!"
  ],
  "lines_en": [
    "Single Shankar and Smart Phone Simran - Review",
    "Starring: Siva, Megha Akash, Anju Kurian, Mano, Ma Ka Pa Anand, Divya Ganesh and others.",
    "How would it be if a rogue youth who can't find girlfriends gets a smartphone girlfriend (Simran) with artificial intelligence?",
    "What will happen if that artificial intelligence lover Simran falls in love with the hero? The story of the movie 'Double S Double S' is a funny description of this.",
    "Debut director Vignesh Shah's short film titled 'I Bone Sriyum Ayanavaram Raviyum' is currently being released as a comedy film 'Single Shankar and Smartphone Simran'.",
    "Siva, a food delivery worker, gets a new smartphone with artificial intelligence called Simran. Shivaay is in love with Pooja, a beauty who has millions of followers on Instagram.",
    "Simran elevates Shiva financially. Pooja understands and falls in love with Shiva. Impressed by Shiva's innocence and honesty, Simran falls in love with Shiva.",
    "A biological girlfriend? The plot of the film is about who Shiva chooses between the two artificial intelligence girlfriends.",
    "This thing, which was suitable for a short film, does not create neat characters when it is made into a full-length comedy, and the characters appearing on the screen are running on the same bandwagon, and the fans are tired of waiting for continuous comedy scenes.",
    "Hero Mirchi Siva makes the audience laugh every now and then with his usual 'oruvari' lines.",
    "As the crew has asked not to watch Logic, fans can only expect laughs. The screenplay falters because it is not complete. The collaboration of music director Leon James and cinematographer Arthur A. Wilson is supporting this and comforting the fans.",
    "After a gap of many years, singer Mano has performed again. His 'Fortress of Love'-style mature romance elicits laughs, but the response is irritating. If the character 'Aradhana', whom he loves, had appeared in the climax, it would have been a bit more interesting. But the director has carefully avoided it.",
    "While a woman's voice through a smart phone is an interesting fantasy, the screenplay without any build-up to it leaves fans hanging.",
    "There are scenes of Shiva beating Simran with a broom and a shoe over the smartphone, thinking him a 'ghost'.",
    "Actor Siva comes and goes in the guise of being an actor on screen without any fuss as usual.",
    "Heroine Anju Kurian, missing youth on her face. Actress Megha Akash, who plays Smart Phone Simran, is childish and over-the-top. Singer Mano may now have a round as a comedian.",
    "'Single Shankar and Smartphone Simran' - Single Siva and the unsmiling Simran!"
  ],
  "words_ta": [
    "(சிம்ரன்)",
    "-",
    "அஞ்சு",
    "அடிப்பது",
    "அதனை",
    "அதற்கான",
    "அது",
    "அந்த",
    "அப்பாவித்தனத்தையும்",
    "அமைத்திருப்பது",
    "அமையாததால்",
    "அயனாவரம்",
    "அறிமுக",
    "அலட்டலும்",
    "அலைவரிசையில்",
    "அவரின்",
    "ஆகாஷ்",
    "ஆகியோரின்",
    "ஆகும்?",
    "ஆங்காங்கே",
    "ஆசுவாசப்படுத்துகிறார்கள்",
    "ஆண்டு",
    "ஆனந்த்",
    "ஆனால்",
    "ஆராதனா",
    "ஆர்ட்டிஃபிஷியல்",
    "ஆர்தர்",
    "இசையமைப்பாளர்",
    "இடைவெளிக்குப்",
    "இதனை",
    "இதை",
    "இந்த",
    "இனி",
    "இன்டெலிஜென்ஸ்",
    "இன்ஸ்டாகிராமில்",
    "இயக்குநர்",
    "இயங்குவதாலும்",
    "இருக்கிறது",
    "இருக்கும்?",
    "இருந்த",
    "இருவரில்",
    "இல்லாமல்",
    "இளமை",
    "இளைஞர்களுக்கு",
    "இவர்",
    "உச்சகட்ட",
    "உணவு",
    "உண்டாக்குகிறது",
    "உயர்த்துகிறது",
    "உருவாகும்போது",
    "உருவாக்காததாலும்",
    "உருவாக்கிய",
    "ஊழியரான",
    "எதிர்பார்க்கிறார்கள்",
    "எதிர்பார்த்து",
    "எந்தவித",
    "என",
    "எனும்",
    "என்ன",
    "என்பதுதான்",
    "என்ற",
    "என்றாலும்",
    "என்று",
    "எப்படி",
    "எரிச்சலை",
    "எஸ்",
    "ஏ",
    "ஐ",
    "ஒரு",
    "ஒருவரி",
    "ஒரே",
    "ஒலிப்பது",
    "ஒளிப்பதிவாளர்",
    "ஓவராகவும்",
    "கணக்கிலான",
    "கணேஷ்",
    "கண்டு",
    "கதாபாத்திரங்களும்",
    "கதாபாத்திரங்களை",
    "கதாபாத்திரம்",
    "கதை",
    "கற்பனை",
    "கவனமாக",
    "கா",
    "காட்சி",
    "காட்சிகளை",
    "காட்சிகள்",
    "காட்சியில்",
    "காதலி",
    "காதலிகளே",
    "காதலிக்க",
    "காதலிக்கிறான்",
    "காதலிக்கும்",
    "காதலித்தால்",
    "காதலியா",
    "காதலியா?",
    "காதலியான",
    "காதல்",
    "காலணியால்",
    "கிடைக்காத",
    "கிடைக்கிறது",
    "கிடைத்தால்",
    "குணத்தையும்",
    "குரல்",
    "குரியன்",
    "குறும்படத்துக்கு",
    "குறும்படம்",
    "குழந்தைத்தனமாகவும்",
    "கூடியிருக்கும்",
    "கூட்டணி",
    "கேட்டுக்கொண்டதால்",
    "கொண்ட",
    "கொண்டிருக்கும்",
    "கொமடி",
    "கோட்டை",
    "சற்று",
    "சிங்கிள்",
    "சிம்ரனாக",
    "சிம்ரனும்",
    "சிம்ரனும்!",
    "சிம்ரனை",
    "சிம்ரன்",
    "சிரிக்க",
    "சிரிப்பை",
    "சிவா",
    "சிவாவின்",
    "சிவாவுக்கு",
    "சிவாவும்",
    "சிவாவை",
    "சுவாரஸ்யமான",
    "சுவாரஸ்யம்",
    "செம",
    "செயற்கை",
    "செய்யும்",
    "செல்கிறார்",
    "சோர்வடைகிறார்கள்",
    "ஜாலியாக",
    "ஜேம்ஸ்",
    "டபுள்",
    "தடுமாறுகிறது",
    "தந்திருந்தால்",
    "தன்னுடைய",
    "தராத",
    "தற்போது",
    "தவிர்த்திருக்கிறார்",
    "தான்",
    "திரைக்கதை",
    "திரைப்படமாக",
    "திரையில்",
    "திவ்யா",
    "துடைப்பம்",
    "தெரிவுசெய்கிறார்",
    "தொடங்குகிறார்",
    "தொடர்ச்சியாக",
    "தொய்வை",
    "தோன்றும்",
    "நகைச்சுவை",
    "நடிகராக",
    "நடிகர்",
    "நடிகர்கள்:",
    "நடிகை",
    "நடித்திருக்கிறார்",
    "நடித்திருப்பது",
    "நன்றாகவே",
    "நாயகனை",
    "நாயகன்",
    "நாயகி",
    "நினைத்து",
    "நிறைவாக",
    "நீள",
    "நுண்ணறிவு",
    "நேர்த்தியான",
    "நேர்மையாக",
    "படக்குழுவினரே",
    "படத்தின்",
    "படமாக",
    "பதில்",
    "பயாலஜிக்கல்",
    "பல",
    "பலர்",
    "பழகும்",
    "பா",
    "பாடகர்",
    "பாணியிலான",
    "பார்க்க",
    "பிறகு",
    "பில்டப்",
    "புது",
    "புரிந்துகொண்டு",
    "பூஜா",
    "பூஜாவை",
    "பெண்ணின்",
    "பெயரில்",
    "பொலோயர்களைக்",
    "பேய்",
    "பேரழகி",
    "பொருத்தமாக",
    "பொருளாதார",
    "போனை",
    "போன்",
    "போன்ற",
    "போர்வையில்",
    "போல்",
    "மட்டுமே",
    "மனோ",
    "மற்றும்",
    "மா",
    "மிர்ச்சி",
    "மில்லியன்",
    "மிஸ்ஸிங்",
    "மீண்டும்",
    "முகத்தில்",
    "முட்டுக்கொடுத்து",
    "முதிர்",
    "முரட்டு",
    "முழு",
    "மூலம்",
    "மேகா",
    "யாரை",
    "ரகளை",
    "ரசிகர்களுக்கு",
    "ரசிகர்களை",
    "ரசிகர்கள்",
    "ரவியும்",
    "ரவுண்ட்",
    "ரீதியாக",
    "லியோன்",
    "லொஜிக்",
    "வசனங்களால்",
    "வந்து",
    "வரக்கூடும்",
    "வரவழைப்பதற்கு",
    "வருகை",
    "வரும்",
    "வழக்கமான",
    "வழக்கம்",
    "விக்னேஷ்",
    "விடயம்",
    "விநியோகம்",
    "விமர்சனம்",
    "வியக்கும்",
    "வில்சன்",
    "விவரிப்பது",
    "வெளியாகி",
    "வேண்டாம்",
    "வைக்கிறார்",
    "ஷங்கரும்",
    "ஷா",
    "ஸ்மார்ட்",
    "ஸ்மார்ட்போன்",
    "ஸ்ரீயும்"
  ],
  "words_en": [
    "(Simran)",
    "-",
    "Anju",
    "beating",
    "That",
    "For that",
    "It is",
    "That",
    "And innocence",
    "Set up",
    "Because it doesn't exist",
    "Ayanavaram",
    "Intro",
    "No matter what",
    "on the frequency",
    "His",
    "Akash",
    "of",
    "is?",
    "Here and there",
    "Relaxing",
    "year",
    "Anand",
    "But",
    "Aradhana",
    "Artificial",
    "Arthur",
    "Music composer",
    "For the interval",
    "This",
    "This",
    "This",
    "No more",
    "Intelligence",
    "On Instagram",
    "Director",
    "By running",
    "There is",
    "will be",
    "was",
    "Of the two",
    "Without",
    "youth",
    "For young people",
    "He is",
    "to climax",
    "Food",
    "makes",
    "raises",
    "When formed",
    "Because of not creating",
    "Created by",
    "Servant",
    "are expecting",
    "looking forward to",
    "What kind of",
    "as",
    "is",
    "what",
    "That is",
    "that of",
    "Although",
    "that",
    "how",
    "irritation",
    "S",
    "A",
    "I",
    "A",
    "One line",
    "The only one",
    "sounding",
    "Cinematographer",
    "Over",
    "Accountable",
    "Ganesh",
    "see",
    "The characters too",
    "characters",
    "character",
    "story",
    "Imagination",
    "Carefully",
    "Ga",
    "display",
    "scenes",
    "scenes",
    "in the scene",
    "girlfriend",
    "Dear friends",
    "to love",
    "is in love",
    "will love",
    "If you love",
    "sweetheart",
    "girlfriend?",
    "Beloved",
    "love",
    "by shoes",
    "Unavailable",
    "Available",
    "If available",
    "Character too",
    "the voice",
    "Kurian",
    "For a short film",
    "Short film",
    "Childishly",
    "assembled",
    "alliance",
    "By asking",
    "containing",
    "have",
    "Comedy",
    "Castle",
    "A bit",
    "Single",
    "As Simran",
    "Simran too",
    "Simran too!",
    "Simran",
    "Simran",
    "to laugh",
    "laughter",
    "Shiva",
    "of Shiva",
    "to Shiva",
    "Shiva too",
    "Shiva",
    "Interesting",
    "Interesting",
    "wonderful",
    "Artificial",
    "will do",
    "is going",
    "They are tired",
    "For fun",
    "James",
    "Double",
    "stumbles",
    "If given",
    "His",
    "not given",
    "Currently",
    "has avoided",
    "That's it",
    "Screenplay",
    "As a movie",
    "on the screen",
    "Divya",
    "Broom",
    "chooses",
    "starts",
    "Continuously",
    "sag",
    "appears",
    "Comedy",
    "as an actor",
    "actor",
    "actors:",
    "actress",
    "He has acted",
    "Acting",
    "Very well",
    "The hero",
    "Man",
    "Heroine",
    "thinking",
    "In full",
    "long",
    "Intelligence",
    "Elegant",
    "Honestly",
    "The crew",
    "of the film",
    "as a picture",
    "Answer",
    "Biological",
    "Many",
    "Many people",
    "get used to",
    "Pa",
    "Singer",
    "style",
    "to see",
    "After",
    "The buildup",
    "new",
    "understand",
    "Pooja",
    "Pooja",
    "of the woman",
    "in the name of",
    "Poles",
    "Ghost",
    "disaster",
    "as appropriate",
    "economic",
    "phone",
    "Phone",
    "such as",
    "In the blanket",
    "As",
    "only",
    "Mano",
    "And",
    "Ma",
    "Mirchi",
    "million",
    "Missing",
    "Again",
    "in the face",
    "prop up",
    "mature",
    "Rogue",
    "Full",
    "By",
    "Mega",
    "whom",
    "Trains",
    "For the fans",
    "fans",
    "Fans",
    "Ravi too",
    "Round",
    "In terms of",
    "Leon",
    "Logic",
    "By verses",
    "come",
    "may come",
    "to summon",
    "arrival",
    "will come",
    "Regular",
    "usual",
    "Vighnesh",
    "matter",
    "distribution",
    "Review",
    "Amazing",
    "Wilson",
    "describing",
    "Released",
    "Don't",
    "puts",
    "Shankar too",
    "Shah",
    "Smart",
    "Smartphone",
    "Shri too"
  ]
}