{
  "lines_ta": [
    "சீரற்ற காலநிலையின் போது விவசாயிகள் பாதிக்கப்படுகின்றனர் ; மானிய விலையில் உரம் வழங்கப்பட வேண்டும் - ராமேஷ்வரன்",
    "\"பெருந்தோட்ட மக்களுக்கு சிறப்பான எதிர்காலத்தை ஏற்படுத்திக்கொடுக்க வேண்டும் என்பதில் ஜனாதிபதி ரணில் விக்கிரமசிங்க உறுதியாக இருக்கின்றார். அதற்கான நடவடிக்கைகளையும் அவர் முன்னெடுத்து வருகின்றார். ஜனாதிபதியின் இந்த நகர்வுகளை வரவேற்கின்றோம். பாராட்டுகின்றோம்.\" - என்று இலங்கைத் தொழிலாளர் காங்கிரஸின் தவிசாளரும், நுவரெலியா மாவட்ட நாடாளுமன்ற உறுப்பினருமான மருதபாண்டி ராமேஷ்வரன் தெரிவித்தார்.",
    "நாடாளுமன்றத்தில் இன்று (09.12.2023) நடைபெற்ற குழுநிலை விவாதத்தில் கலந்துகொண்டு உரையாற்றுகையிலேயே அவர் இவ்வாறு கூறினார். இது தொடர்பில் அவர் மேலும் கூறியவை வருமாறு,",
    "\"சகல வளங்களுடன்தான் பெருந்தோட்டங்கள், பெருந்தோட்டக் கம்பனிகளுக்கு வழங்கப்பட்டன. ஆனால் இன்று தோட்டங்கள் மூடப்பட்டுவருகின்றன. இதற்கு தொழிலாளர்கள் காரணம் அல்ல. பெருந்தோட்ட நிறுவனங்களின் வினைத்திறன் அற்ற முகாமைத்துவமே காரணமாகும்.",
    "இன்று தோட்டத் தொழிலாளர்களுக்கு நாட் சம்பளமாக ஆயிரம் ரூபாவே வழங்கப்படுகின்றது. இது போதுமானது அல்ல. இந்நிலைமை மாற்றியமைக்கப்பட வேண்டும். அதற்கான நடவடிக்கைகளை எமது அமைச்சர் ஜீவன் தொண்டமான் தலைமையில் முன்னெடுத்துவருகின்றோம். தொழில் அமைச்சருடனும் பேச்சு நடத்தியுள்ளோம்.  ஒன்று கூட்டு ஒப்பந்தம் ஊடாக சம்பளம் அதிகரிக்கப்பட வேண்டும், இல்லையேல் சம்பள நிர்ணயசபை ஊடாக அதற்கான நடவடிக்கை முன்னெடுக்கப்பட வேண்டும் என நாம் கூறினோம். கம்பனி தரப்பில் இரு வாரங்கள் அவகாசம் கோரப்பட்டன.",
    "இந்நிலையில் பெருந்தோட்டக் கம்பனிகளின் பிரதானிகளுடன் ஜனாதிபதி நேற்று பேச்சு நடத்தினார். குறைந்தபட்ச நாட் சம்பளமாக ஆயிரத்து 700 ரூபாவை வழங்குமாறு ஜனாதிபதி பணிப்பு விடுத்துள்ளார். மலையக மக்கள் சார்பிலும், இலங்கை தொழிலாளர் காங்கிரஸ் சார்பிலும் ஜனாதிபதிக்கு நன்றிகளை தெரிவித்துக்கொள்கின்றோம்.",
    "பெருந்தோட்ட மக்களுக்கு சிறப்பான எதிர்காலத்தை ஏற்படுத்திக்கொடுக்க வேண்டும் என்பதில் ஜனாதிபதி ரணில் விக்கிரமசிங்க உறுதியாக இருக்கின்றார். அவர் அதனை நிச்சயம் செய்வார் என்ற நம்பிக்கை எமக்கு உள்ளது. காணி உரிமை வழங்கவும் நடவடிக்கை எடுக்கப்பட்டுவருகின்றது.",
    "அதேவேளை, அவுட்குரோ முறைமையில் செல்வதற்கே பெருந்தோட்டக் கம்பனிகள் முற்படுகின்றன. அதாவது ஆயிரம் தேயிலைச் செடிகளை கொடுத்துவிட்டு, தொழிலாளர்களிடம் இருந்து 50 ரூபாவுக்கு கொழுந்து வாங்கும் முறைமையை ஏற்க முடியாது.",
    "பெருந்தோட்டக் காணிகள் குத்தகை அடிப்படையில் தோட்டத் தொழிலாளர்களுக்கு வழங்கப்பட வேண்டும். 10 நாட்கள் ஈ.பி.எப், ஈ.டி.எப்புடன் தோட்டத்தில் வேலை அவசியம். எஞ்சியுள்ள நாட்களில் அவுட்குரோ முறைமைக்கு செல்லலாம். தனியார் உரிமையாளர்களிடம் இருந்து வாங்கும் விலைக்கே தொழிலாளர்களிடம் இருந்து கொழுந்து வாங்கப்பட வேண்டும்.",
    "நுவரெலியா மாவட்டத்தில் பெருமளவான விவசாயிகள் உள்ளனர். சீரற்ற காலநிலையின்போது அவர்கள் பாதிக்கப்படுகின்றனர். அவ்வாறான சந்தர்ப்பங்களிலும் அவர்களுக்கு இழப்பீடு வழங்கப்பட வேண்டும். மானிய விலையில் உரம் வழங்கப்பட வேண்டும்.",
    "பால் உற்பத்திலும் நுவரெலியா மாவட்டத்தில் இடம்பெறுகின்றது. கால்நடை வைத்தியர்கள் பற்றாக்குறை பெரும் பிரச்சினையாக உள்ளது. அப்பிரச்சினைக்கும் தீர்வு அவசியம்.\" என்றார்."
  ],
  "lines_en": [
    "Farmers suffer during inclement weather; Fertilizer should be provided at subsidized rates - Rameswaran",
    "\"President Ranil Wickremesinghe is determined to create a better future for the people of Perundota. He is also taking steps for that. We welcome these moves by the President. We appreciate them.\" - said Marudabandi Rameswaran, Secretary of the Sri Lankan Labor Congress and Member of Parliament for Nuwara Eliya District.",
    "He said this in his speech while participating in the committee discussion held in Parliament today (09.12.2023). He further said in this regard,",
    "\"Plantations with all the resources were given to the plantation companies. But today the plantations are closing down. It is not because of the workers. It is because of the inefficient management of the plantation companies.",
    "Today, plantation workers are paid only one thousand rupees as national salary. This is not enough. This situation needs to be reversed. We are taking steps for that under the leadership of our minister Jeevan Thondaman. We have also spoken to the Industry Minister. We said that either the salary should be increased through a collective agreement, or else action should be taken through the salary fixing council. Two weeks time was requested by the company.",
    "In this case, the President held talks with the heads of plantation companies yesterday. The President has directed to provide a minimum daily wage of 1,700 rupees. We thank the President on behalf of the people of the Highlands and the Sri Lankan Labor Congress.",
    "President Ranil Wickremesinghe is determined to create a better future for the people of Perundota. We are sure he will do it. Steps are being taken to grant land rights.",
    "Meanwhile, plantation companies are looking to move into the outgro system. That is, the system of giving away a thousand tea plants and then buying bribes from the workers for 50 rupees is not acceptable.",
    "Plantation lands should be given to plantation workers on lease basis. 10 days Garden work with EPF, EDP is required. Remaining days can go into outgro mode. It should be procured from the workers at the same price as from the private owners.",
    "Nuwara Eliya district has a large number of farmers. They suffer during inclement weather. In such cases they should also be compensated. Fertilizer should be provided at subsidized rates.",
    "Milk production also takes place in Nuwara Eliya district. The shortage of veterinarians is a major problem. A solution to the problem is necessary,\" he said."
  ],
  "words_ta": [
    "\"சகல",
    "\"பெருந்தோட்ட",
    "(09122023)",
    "-",
    "10",
    "50",
    "700",
    ";",
    "அடிப்படையில்",
    "அதனை",
    "அதற்கான",
    "அதாவது",
    "அதிகரிக்கப்பட",
    "அதேவேளை",
    "அப்பிரச்சினைக்கும்",
    "அமைச்சருடனும்",
    "அமைச்சர்",
    "அற்ற",
    "அல்ல",
    "அவகாசம்",
    "அவசியம்",
    "அவசியம்\"",
    "அவர்",
    "அவர்களுக்கு",
    "அவர்கள்",
    "அவுட்குரோ",
    "அவ்வாறான",
    "ஆனால்",
    "ஆயிரத்து",
    "ஆயிரம்",
    "இடம்பெறுகின்றது",
    "இதற்கு",
    "இது",
    "இந்த",
    "இந்நிலைமை",
    "இந்நிலையில்",
    "இன்று",
    "இரு",
    "இருக்கின்றார்",
    "இருந்து",
    "இலங்கை",
    "இலங்கைத்",
    "இல்லையேல்",
    "இழப்பீடு",
    "இவ்வாறு",
    "ஈடிஎப்புடன்",
    "ஈபிஎப்",
    "உரம்",
    "உரிமை",
    "உரிமையாளர்களிடம்",
    "உரையாற்றுகையிலேயே",
    "உறுதியாக",
    "உறுப்பினருமான",
    "உற்பத்திலும்",
    "உள்ளது",
    "உள்ளனர்",
    "ஊடாக",
    "எஞ்சியுள்ள",
    "எடுக்கப்பட்டுவருகின்றது",
    "எதிர்காலத்தை",
    "என",
    "என்பதில்",
    "என்ற",
    "என்றார்",
    "என்று",
    "எமக்கு",
    "எமது",
    "ஏற்க",
    "ஏற்படுத்திக்கொடுக்க",
    "ஒன்று",
    "ஒப்பந்தம்",
    "கம்பனி",
    "கம்பனிகளின்",
    "கம்பனிகளுக்கு",
    "கம்பனிகள்",
    "கலந்துகொண்டு",
    "காங்கிரஸின்",
    "காங்கிரஸ்",
    "காணி",
    "காணிகள்",
    "காரணமாகும்",
    "காரணம்",
    "காலநிலையின்",
    "காலநிலையின்போது",
    "கால்நடை",
    "குத்தகை",
    "குறைந்தபட்ச",
    "குழுநிலை",
    "கூட்டு",
    "கூறினார்",
    "கூறினோம்",
    "கூறியவை",
    "கொடுத்துவிட்டு",
    "கொழுந்து",
    "கோரப்பட்டன",
    "சந்தர்ப்பங்களிலும்",
    "சம்பள",
    "சம்பளமாக",
    "சம்பளம்",
    "சார்பிலும்",
    "சிறப்பான",
    "சீரற்ற",
    "செடிகளை",
    "செய்வார்",
    "செல்லலாம்",
    "செல்வதற்கே",
    "ஜனாதிபதி",
    "ஜனாதிபதிக்கு",
    "ஜனாதிபதியின்",
    "ஜீவன்",
    "தனியார்",
    "தரப்பில்",
    "தலைமையில்",
    "தவிசாளரும்",
    "தீர்வு",
    "தெரிவித்தார்",
    "தெரிவித்துக்கொள்கின்றோம்",
    "தேயிலைச்",
    "தொடர்பில்",
    "தொண்டமான்",
    "தொழிலாளர்",
    "தொழிலாளர்களிடம்",
    "தொழிலாளர்களுக்கு",
    "தொழிலாளர்கள்",
    "தொழில்",
    "தோட்டங்கள்",
    "தோட்டத்",
    "தோட்டத்தில்",
    "நகர்வுகளை",
    "நடத்தினார்",
    "நடத்தியுள்ளோம்",
    "நடவடிக்கை",
    "நடவடிக்கைகளை",
    "நடவடிக்கைகளையும்",
    "நடைபெற்ற",
    "நன்றிகளை",
    "நம்பிக்கை",
    "நாடாளுமன்ற",
    "நாடாளுமன்றத்தில்",
    "நாட்",
    "நாட்களில்",
    "நாட்கள்",
    "நாம்",
    "நிச்சயம்",
    "நிர்ணயசபை",
    "நிறுவனங்களின்",
    "நுவரெலியா",
    "நேற்று",
    "பணிப்பு",
    "பற்றாக்குறை",
    "பாதிக்கப்படுகின்றனர்",
    "பாராட்டுகின்றோம்\"",
    "பால்",
    "பிரச்சினையாக",
    "பிரதானிகளுடன்",
    "பெருந்தோட்ட",
    "பெருந்தோட்டக்",
    "பெருந்தோட்டங்கள்",
    "பெருமளவான",
    "பெரும்",
    "பேச்சு",
    "போது",
    "போதுமானது",
    "மக்களுக்கு",
    "மக்கள்",
    "மருதபாண்டி",
    "மலையக",
    "மானிய",
    "மாற்றியமைக்கப்பட",
    "மாவட்ட",
    "மாவட்டத்தில்",
    "முகாமைத்துவமே",
    "முடியாது",
    "முன்னெடுக்கப்பட",
    "முன்னெடுத்து",
    "முன்னெடுத்துவருகின்றோம்",
    "முறைமைக்கு",
    "முறைமையில்",
    "முறைமையை",
    "முற்படுகின்றன",
    "மூடப்பட்டுவருகின்றன",
    "மேலும்",
    "ரணில்",
    "ராமேஷ்வரன்",
    "ரூபாவுக்கு",
    "ரூபாவே",
    "ரூபாவை",
    "வரவேற்கின்றோம்",
    "வருகின்றார்",
    "வருமாறு",
    "வளங்களுடன்தான்",
    "வழங்கப்பட",
    "வழங்கப்படுகின்றது",
    "வழங்கப்பட்டன",
    "வழங்கவும்",
    "வழங்குமாறு",
    "வாங்கப்பட",
    "வாங்கும்",
    "வாரங்கள்",
    "விக்கிரமசிங்க",
    "விடுத்துள்ளார்",
    "வினைத்திறன்",
    "விலைக்கே",
    "விலையில்",
    "விவசாயிகள்",
    "விவாதத்தில்",
    "வேண்டும்",
    "வேலை",
    "வைத்தியர்கள்"
  ],
  "words_en": [
    "\"All the",
    "\"Garden",
    "(09122023)",
    "-",
    "10",
    "50",
    "700",
    ";",
    "basically",
    "That",
    "For that",
    "That is",
    "to be increased",
    "Meanwhile",
    "It is also problematic",
    "With the minister",
    "Minister",
    "without",
    "Not",
    "period",
    "necessary",
    "necessary\"",
    "He",
    "they",
    "They are",
    "Outgrove",
    "Such",
    "But",
    "A thousand",
    "A thousand",
    "is taking place",
    "For this",
    "This is",
    "This",
    "This is the situation",
    "in this situation",
    "Today",
    "Be",
    "is there",
    "from",
    "Sri Lanka",
    "Sri Lanka",
    "Otherwise",
    "compensation",
    "Thus",
    "With EDP",
    "EPF",
    "Fertilizer",
    "Right",
    "To the owners",
    "In the speech itself",
    "Definitely",
    "Member",
    "Production too",
    "has",
    "There are",
    "through",
    "Remaining",
    "is being taken",
    "the future",
    "as",
    "In the",
    "that of",
    "said",
    "that",
    "to us",
    "Our",
    "to accept",
    "to cause",
    "One",
    "Agreement",
    "Company",
    "of companies",
    "For companies",
    "companies",
    "Attending",
    "of Congress",
    "Congress",
    "land",
    "Lands",
    "cause",
    "The reason",
    "of climate",
    "During the weather",
    "cattle",
    "Lease",
    "Minimum",
    "group status",
    "Collaboration",
    "said",
    "We said",
    "Said",
    "After giving",
    "Fat",
    "were requested",
    "Also on occasions",
    "Salary",
    "as salary",
    "Salary",
    "In favor of",
    "Excellent",
    "random",
    "plants",
    "Will do",
    "let's go",
    "To go",
    "President",
    "To the President",
    "of the President",
    "Life",
    "Private",
    "on the side",
    "At the helm",
    "The farmer",
    "solution",
    "He said",
    "We inform you",
    "Tea",
    "In connection",
    "Thondaman",
    "labor",
    "To the workers",
    "For workers",
    "workers",
    "profession",
    "Gardens",
    "Garden",
    "in the garden",
    "moves",
    "Conducted",
    "We have conducted",
    "action",
    "actions",
    "and activities",
    "held",
    "Thank you",
    "hope",
    "Parliamentary",
    "In Parliament",
    "Nat",
    "in days",
    "days",
    "We",
    "Surely",
    "Constituent Assembly",
    "of companies",
    "Nuwara Eliya",
    "Yesterday",
    "Assignment",
    "scarcity",
    "are affected",
    "appreciate\"",
    "Milk",
    "As a problem",
    "with principals",
    "Big garden",
    "Perundottam",
    "plantations",
    "massive",
    "Great",
    "speech",
    "when",
    "Enough is enough",
    "to the people",
    "People",
    "Pharmacist",
    "Highland",
    "grant",
    "to be modified",
    "District",
    "in the district",
    "Management itself",
    "Can not",
    "to be carried forward",
    "advance",
    "We are advancing",
    "to system",
    "in the system",
    "system",
    "Pursuing",
    "are closing",
    "Further",
    "Ranil",
    "Rameshwaran",
    "For Rs",
    "Rs",
    "Rs",
    "Welcome",
    "is coming",
    "As follows",
    "With resources",
    "to be provided",
    "is provided",
    "were provided",
    "Provide",
    "to provide",
    "to be purchased",
    "will buy",
    "weeks",
    "Wickramasinghe",
    "has issued",
    "Responsiveness",
    "For the price",
    "At the price",
    "Farmers",
    "In discussion",
    "want",
    "Work",
    "Physicians"
  ]
}