{
  "lines_ta": [
    "மலையகத் தமிழர்கள் உரிமைகளை வென்றெடுக்க கைகோர்ப்போம்! - யாழ். பல்கலை மாணவர் ஒன்றியம்",
    "எங்கள் மலையக தமிழ் மக்களின் 200 வருட வரலாற்றினை நினைவுகூரும் வகையில் இந்த வருடம் முழுவதும் பல்வேறு தரப்பினரால் பல நிகழ்வுகள் ஒழுங்கு செய்யப்பட்டு வருகிறது. 200 வருட நிகழ்வுகள் வெறுமனே நிகழ்வுகளாக முடிந்துவிடாமல் மலையக தமிழ் மக்களுக்கான ஒரு நிரந்தர தீர்வினை பெற்றுக்கொடுக்க வேண்டியதன் அவசியத்தினை அனைத்து தரப்பினரிடமும் வலியுறுத்துகிறோம் என யாழ்ப்பாண பல்கலைக்கழக மாணவர் ஒன்றியம் தெரிவித்துள்ளது.",
    "இன்றைய தினம் (12) வெளியிட்ட ஊடக அறிக்கையில் இவ்வாறு குறிப்பிட்டுள்ள ஒன்றியம் அதனூடாக மேலும் தெரிவிக்கையில்,",
    "1980களின் பின்னர் மலையக மக்களுக்கான குடியுரிமை படிப்படியாக வழங்கப்பட்டதன் பின்னரே இச்சமூகத்தில் சில மாற்றங்கள் உருவாகின. தோட்டத் தொழிலாளர்களின் பிள்ளைகள் எத்தனையோ பேர் வறுமை, சமூக நெருக்கடிகள், துன்பங்களின் மத்தியிலும் கல்வியில் முன்னிலை வகிக்கின்றனர். அதற்கு சான்றாக எமது பல்கலைக்கழகத்தில் மலையக தமிழ் மாணவர்கள் அனைத்துத் துறைகளிலும் மிளிர்ந்து வருகின்றார்கள். படிப்படியாக அவர்கள் தமது சுய முயற்சியிலேயே முன்னேறி வந்துள்ளார்கள்.",
    "ஆனால், தேசிய ரீதியான வளர்ச்சியுடன் ஒப்பிடும்போது இன்று வரை அவர்களின் பிரச்சினைகள் தீர்க்கப்படவில்லை. கடந்த 200 வருடங்களில் அடைந்தவை சில, அடைய வேண்டியவை பல என்பதில் மாற்றுக்கருத்து இல்லை.",
    "இருப்பினும், 200 வருட வரலாற்றை நினைவுகூரும் இந்த வருடத்தில் எம் மலையகத் தமிழ் மக்களின் பிரச்சினைகள் சர்வதேசத்திலும் அரசியல் மற்றும் சிவில் சமூக மட்டத்திலும் பேசுபொருளாக உள்ளது. அந்த முன்னேற்றத்தை மலையக தமிழ் மக்களின் நிரந்தர தீர்வுக்கு பயன்படுத்திக்கொள்ள வேண்டும்.",
    "இலங்கையில் தமிழ் மக்களின் இனப்பிரச்சினை பற்றிப் பேசும்போது எங்கள் மலையகத் தமிழ் மக்களின் தேசிய அடையாளம் மற்றும் சுயநிர்ணயம் பற்றியும் கூடுதல் கவனம் செலுத்தி அழுத்தம் கொடுக்கவேண்டிய பொறுப்பு எம்மிடம் உள்ளது.",
    "எங்கள் மலையகத் தமிழ் மக்கள் மீது அரசால் கட்டவிழ்த்துவிடப்பட்டுள்ள கட்டமைக்கப்பட்ட ஒடுக்குமுறைக்கு எதிராக யாழ்ப்பாண பல்கலைக்கழக மாணவர்களாகிய நாங்கள் என்றும் தொடர்ந்து போராடுவோம். எங்கள் தமிழ் மக்களின் உரிமையை வென்றெடுக்கும் வரை நாம் தோளோடு தோள் நின்று களமாடுவோம் என குறிப்பிட்டுள்ளது."
  ],
  "lines_en": [
    "Let's join hands to win the rights of hilly Tamils! - Jaffna. University Students' Union",
    "To commemorate the 200 years of history of our hilly Tamil people, many events are being organized throughout the year by various parties. The Jaffna University Students' Union has stated that the 200-year-old events should not end as mere events and that a permanent solution should be found for the hilly Tamil people.",
    "In the media statement issued today (12), the union stated thus further,",
    "After the 1980s when citizenship was gradually granted to the hill people, some changes took place in this community. Many of the children of plantation workers excel in education despite poverty, social crises and hardships. As proof of that, the Tamil students from our university are shining in all fields. Gradually they have progressed on their own initiative.",
    "But till date their problems have not been solved compared to national development. There is no doubt that much has been achieved in the last 200 years and much remains to be achieved.",
    "However, in this year commemorating 200 years of history, the problems of the Tamil people of M Malayakat have become a topic of conversation at the international, political and civil society level. That progress should be utilized for the permanent settlement of the upland Tamil people.",
    "When talking about the ethnic problem of the Tamil people in Sri Lanka, we have a responsibility to pay more attention and stress on the national identity and self-determination of our highland Tamil people.",
    "We Jaffna University students will continue to fight against the structured oppression unleashed by the government on our hilly Tamil people. It has been mentioned that we will stand shoulder to shoulder till we win the rights of our Tamil people."
  ],
  "words_ta": [
    "(12)",
    "-",
    "1980களின்",
    "200",
    "அடைந்தவை",
    "அடைய",
    "அடையாளம்",
    "அதனூடாக",
    "அதற்கு",
    "அந்த",
    "அனைத்து",
    "அனைத்துத்",
    "அரசால்",
    "அரசியல்",
    "அறிக்கையில் இவ்வாறு",
    "அழுத்தம்",
    "அவசியத்தினை",
    "அவர்களின்",
    "அவர்கள்",
    "ஆனால்",
    "இச்சமூகத்தில்",
    "இந்த",
    "இனப்பிரச்சினை",
    "இன்று",
    "இன்றைய",
    "இருப்பினும்",
    "இலங்கையில்",
    "இல்லை",
    "உரிமைகளை",
    "உரிமையை",
    "உருவாகின",
    "உள்ளது",
    "ஊடக",
    "எங்கள்",
    "எதிராக",
    "எத்தனையோ",
    "என",
    "என்பதில்",
    "என்றும்",
    "எமது",
    "எம்",
    "எம்மிடம்",
    "ஒடுக்குமுறைக்கு",
    "ஒன்றியம்",
    "ஒப்பிடும்போது",
    "ஒரு",
    "ஒழுங்கு",
    "கடந்த",
    "கட்டமைக்கப்பட்ட",
    "கட்டவிழ்த்துவிடப்பட்டுள்ள",
    "கல்வியில்",
    "களமாடுவோம்",
    "கவனம்",
    "குடியுரிமை",
    "குறிப்பிட்டுள்ள",
    "குறிப்பிட்டுள்ளது",
    "கூடுதல்",
    "கைகோர்ப்போம்!",
    "கொடுக்கவேண்டிய",
    "சமூக",
    "சர்வதேசத்திலும்",
    "சான்றாக",
    "சில",
    "சிவில்",
    "சுய",
    "சுயநிர்ணயம்",
    "செய்யப்பட்டு",
    "செலுத்தி",
    "தமது",
    "தமிழர்கள்",
    "தமிழ்",
    "தரப்பினரால்",
    "தரப்பினரிடமும்",
    "தினம்",
    "தீர்க்கப்படவில்லை",
    "தீர்வினை",
    "தீர்வுக்கு",
    "துன்பங்களின்",
    "துறைகளிலும்",
    "தெரிவிக்கையில்",
    "தெரிவித்துள்ளது",
    "தேசிய",
    "தொடர்ந்து",
    "தொழிலாளர்களின்",
    "தோட்டத்",
    "தோளோடு",
    "தோள்",
    "நாங்கள்",
    "நாம்",
    "நிகழ்வுகளாக",
    "நிகழ்வுகள்",
    "நினைவுகூரும்",
    "நின்று",
    "நிரந்தர",
    "நெருக்கடிகள்",
    "படிப்படியாக",
    "பயன்படுத்திக்கொள்ள",
    "பற்றிப்",
    "பற்றியும்",
    "பல",
    "பல்கலைக்கழக",
    "பல்கலைக்கழகத்தில்",
    "பல்வேறு",
    "பின்னரே",
    "பின்னர்",
    "பிரச்சினைகள்",
    "பிள்ளைகள்",
    "பெற்றுக்கொடுக்க",
    "பேசுபொருளாக",
    "பேசும்போது",
    "பேர்",
    "பொறுப்பு",
    "போராடுவோம்",
    "மக்களின்",
    "மக்களுக்கான",
    "மக்கள்",
    "மட்டத்திலும்",
    "மத்தியிலும்",
    "மற்றும்",
    "மலையக",
    "மலையகத்",
    "மாணவர்",
    "மாணவர்களாகிய",
    "மாணவர்கள்",
    "மாற்றங்கள்",
    "மாற்றுக்கருத்து",
    "மிளிர்ந்து",
    "மீது",
    "முடிந்துவிடாமல்",
    "முன்னிலை",
    "முன்னேறி",
    "முன்னேற்றத்தை",
    "முயற்சியிலேயே",
    "முழுவதும்",
    "மேலும்",
    "யாழ் பல்கலை",
    "யாழ்ப்பாண",
    "ரீதியான",
    "வகிக்கின்றனர்",
    "வகையில்",
    "வந்துள்ளார்கள்",
    "வரலாற்றினை",
    "வரலாற்றை",
    "வருகின்றார்கள்",
    "வருகிறது",
    "வருட",
    "வருடங்களில்",
    "வருடத்தில்",
    "வருடம்",
    "வரை",
    "வறுமை",
    "வலியுறுத்துகிறோம்",
    "வளர்ச்சியுடன்",
    "வழங்கப்பட்டதன்",
    "வென்றெடுக்க",
    "வென்றெடுக்கும்",
    "வெறுமனே",
    "வெளியிட்ட",
    "வேண்டியதன்",
    "வேண்டியவை",
    "வேண்டும்"
  ],
  "words_en": [
    "(12)",
    "-",
    "1980s",
    "200",
    "achieved",
    "to reach",
    "Identity",
    "Through it",
    "For that",
    "That",
    "All",
    "All",
    "By the government",
    "Politics",
    "In the report,",
    "Pressure",
    "Necessity",
    "their",
    "They are",
    "But",
    "In this community",
    "This",
    "Racial problem",
    "Today",
    "Today's",
    "However",
    "In Sri Lanka",
    "No",
    "rights",
    "the right",
    "formed",
    "has",
    "Press",
    "our",
    "vs",
    "So many",
    "as",
    "In the",
    "And always",
    "Our",
    "M",
    "To us",
    "to repression",
    "Union",
    "Compared to",
    "A",
    "Order",
    "Past",
    "Structured",
    "Unleashed",
    "in education",
    "Let's have a blast",
    "attention",
    "Citizenship",
    "mentioned",
    "mentioned",
    "Additional",
    "Let's join hands!",
    "To give",
    "Social",
    "Internationally too",
    "As evidence",
    "Some",
    "Civil",
    "Self",
    "Self determination",
    "Done",
    "paying",
    "their",
    "Tamils",
    "Tamil",
    "by the parties",
    "To the parties",
    "day",
    "Not resolved",
    "solution",
    "For solution",
    "of suffering",
    "Also in the fields",
    "In reporting",
    "reported",
    "National",
    "continuously",
    "of workers",
    "Garden",
    "shoulder",
    "Shoulder",
    "We are",
    "We",
    "as events",
    "events",
    "Remember",
    "standing",
    "Permanent",
    "crises",
    "Step by step",
    "to use",
    "about",
    "About",
    "Many",
    "University",
    "At the university",
    "Various",
    "Only later",
    "Later on",
    "problems",
    "Children",
    "to receive",
    "colloquially",
    "while speaking",
    "Name",
    "Responsible",
    "Let's fight",
    "of the people",
    "For the people",
    "People",
    "level as well",
    "Even in the middle",
    "And",
    "Highland",
    "Highlands",
    "Student",
    "As students",
    "Students",
    "changes",
    "Alternative",
    "Sparkling",
    "on",
    "without ending",
    "lead",
    "Move forward",
    "progress",
    "In the effort",
    "throughout",
    "Further",
    "University of Jaffna",
    "Jaffna",
    ")",
    "are playing",
    "In terms of",
    "have come",
    "History",
    "History",
    "are coming",
    "is coming",
    "year",
    "in years",
    "in the year",
    "Year",
    "up to",
    "Poverty",
    "We emphasize",
    "with growth",
    "provided",
    "to win",
    "will win",
    "Simply",
    "Published by",
    "of necessity",
    "Needed",
    "want"
  ]
}