{
  "lines_ta": [
    "நீதியரசர் நவாஸ் தலைமையிலான ஆணைக்குழுவுக்கான ஆணை மே 31 வரை நீடிப்பு",
    "இலங்கையில் நல்லிணக்கம், பொறுப்புக்கூறல் மற்றும் மனித உரிமைகள் விவகாரங்களில் அடுத்தகட்டம் நோக்கிப் பயணிப்பதை இலக்காகக்கொண்டு நீதியரசர் ஏ.எச்.எம்.டி.நவாஸ் தலைமையில் உருவாக்கப்பட்ட ஜனாதிபதி ஆணைக்குழுவுக்கான ஆணை எதிர்வரும் மேமாதம் 31 ஆம் திகதிவரை நீடிக்கப்பட்டுள்ளது.",
    "இலங்கையில் நல்லிணக்கம், பொறுப்புக்கூறல் மற்றும் மனித உரிமைகள் மேம்பாடு தொடர்பான முன்னைய ஆணைக்குழுக்களின் அறிக்கைகள் மற்றும் அடுத்தகட்ட நகர்வுகள் குறித்து ஆராய்தல், புலனாய்வு செய்தல், அறிக்கையிடல் மற்றும் அவசியமான முன்மொழிவுகளைச்செய்தல் ஆகியவற்றுக்காக உயர்நீதிமன்ற நீதியரசர் ஏ.எச்.எம்.டி.நவாஸ் தலைமையில் ஓய்வுபெற்ற பொலிஸ்மா அதிபர் சந்திரா பெர்னாந்து, ஓய்வுபெற்ற மாவட்டச்செயலாளர் நிமல் அபேசிறி மற்றும் யாழ்நகர முன்னாள் மேயர் யோகேஸ்வரி பற்குணராஜா ஆகியோரடங்கிய ஆணைக்குழுவொன்று கடந்த 2021 ஆம் ஆண்டு ஜனவரி மாதம் 21 ஆம் திகதி அப்போதைய ஜனாதிபதி கோட்டாபய ராஜபக்ஷவினால் நியமிக்கப்பட்டது.",
    "அந்த ஆணைக்குழு நியமிக்கப்பட்டதிலிருந்து கடந்த ஆண்டு நவம்பர் மாதம் வரை பாராளுமன்ற உறுப்பினர்களான டக்ளஸ் தேவானந்தா, மனோகணேசன், காணாமல்போனோர் பற்றிய அலுவலகத்தின் தவிசாளர் மகேஷ் கட்டுலந்த, இழப்பீட்டுக்கான அலுவலகத்தின் தவிசாளர் தாரா விஜேதிலக, கொழும்புப்பல்கலைக்கழகத்தின் சட்டபீட பேராசிரியர் வசந்தா செனெவிரத்ன, முன்னாள் பாதுகாப்புச்செயலாளரும் முன்னாள் ஜனாதிபதி செயலாளரும் இந்தியாவுக்கான இலங்கையின் முன்னாள் உயர்ஸ்தானிகருமான ஒஸ்டின் பெர்னாண்டோ, இலங்கைக்கான தென்னாபிரிக்க உயர்ஸ்தானிகர் எஸ்.ஈ.ஸ்கால்க், தமிழீழ விடுதலைப்புலிகள் இயக்கத்தின் முன்னாள் போராளிகள் உள்ளடங்கலாகப் பெருமளவானோர் ஆணைக்குழுவில் முன்னிலையாகி சாட்சியமளித்துள்ளனர். அதுமாத்திரமன்றி ஆணைக்குழுவின் தலைவர் ஏ.எச்.எம்.டி.நவாஸ் மற்றும் ஆணைக்குழுவின் உறுப்பினர்கள் வடக்கு, கிழக்கு மாகாணங்களுக்கு விஜயம் மேற்கொண்டு, அங்கு போரினால் பாதிக்கப்பட்ட தமிழ், முஸ்லிம் மக்களிடமிருந்தும் சாட்சியங்களைப் பெற்றுக்கொண்டிருந்தனர்.",
    "இவ்வாறானதொரு பின்னணியில் கடந்த ஆண்டு டிசம்பர் மாதத்துடன் மேற்படி ஜனாதிபதி ஆணைக்குழுவுக்கு வழங்கப்பட்டிருந்த ஆணை முடிவுக்குவந்த நிலையில், ஆணைக்குழுவின் இறுதி அறிக்கை டிசம்பர் மாதம் சமர்பிக்கப்படுமென எதிர்பார்க்கப்பட்டது. இருப்பினும் அந்த ஆணைக்குழுவுக்கான ஆணை இவ்வாண்டு ஜனவரி 31 ஆம் திகதிவரை நீடிக்கப்பட்டு, பின்னர் ஏப்ரல் 30 ஆம் திகதிவரை நீடிக்கப்பட்டு, தற்போது எதிர்வரும் மேமாதம் 31 ஆம் திகதிவரை நீடிக்கப்பட்டுள்ளது.",
    "நீதியரசர் நவாஸ் தலைமையிலான ஜனாதிபதி ஆணைக்குழுவின் அறிக்கையை அடிப்படையாகக்கொண்டே உண்மை மற்றும் நல்லிணக்க ஆணைக்குழு ஸ்தாபிக்கப்படவுள்ள நிலையில், எதிர்வரும் மேமாதம் 31 ஆம் திகதிக்கு முன்னதாக இந்த ஆணைக்குழுவின் இறுதி அறிக்கை சமர்ப்பிக்கப்படுமென எதிர்பார்க்கப்படுகின்றது."
  ],
  "lines_en": [
    "The mandate of the commission headed by Justice Nawaz has been extended till May 31",
    "The mandate for the Presidential Commission headed by Justice A.H.M.T. Nawaz has been extended till the 31st of May next month with the aim of moving towards the next level in matters of reconciliation, accountability and human rights in Sri Lanka.",
    "Retired Inspector General of Police Chandra Fernandhu, Retired District Secretary Nimal Abeysiri and Yanagara headed by High Court Justice AHMD Nawaz to examine, investigate, report and make necessary recommendations on the reports of previous commissions and next steps on reconciliation, accountability and human rights development in Sri Lanka. A commission including former Mayor Yogeswari Parkunraja was appointed by the then President Gotabaya Rajapaksa on 21st January 2021.",
    "From the appointment of the commission till November last year, MPs Douglas Devananda, Manoganesan, Deputy Director of the Office of Missing Persons Mahesh Katulanda, Deputy Director of the Office of Compensation Tara Wijetilaka, University of Colombo Law Professor Vasantha Seneviratne, former Defense Secretary and former Presidential Secretary and former Sri Lankan High Commissioner to India Austin Fernando, Sri Lankan High Commissioner to South Africa A large number of people, including former LTTE fighters, have appeared before the commission and testified. Apart from that, the Chairman of the Commission AHMD Nawaz and the members of the Commission visited the Northern and Eastern Provinces and received testimonies from the Tamil and Muslim people who were affected by the war there.",
    "Against this backdrop, the mandate given to the said Presidential Commission ended in December last year, and the final report of the Commission was expected to be submitted in December. However, the commission's order was extended until January 31 this year, then it was extended until April 30, and now it has been extended until May 31.",
    "As the Truth and Reconciliation Commission is to be established based on the report of the Presidential Commission headed by Justice Nawaz, it is expected that the final report of this Commission will be submitted before the 31st of the coming month."
  ],
  "words_ta": [
    "2021",
    "21",
    "30",
    "31",
    "அங்கு",
    "அடிப்படையாகக்கொண்டே",
    "அடுத்தகட்ட",
    "அடுத்தகட்டம்",
    "அதிபர்",
    "அதுமாத்திரமன்றி",
    "அந்த",
    "அபேசிறி",
    "அப்போதைய",
    "அறிக்கை",
    "அறிக்கைகள்",
    "அறிக்கையிடல்",
    "அறிக்கையை",
    "அலுவலகத்தின்",
    "அவசியமான",
    "ஆகியவற்றுக்காக",
    "ஆகியோரடங்கிய",
    "ஆணை",
    "ஆணைக்குழு",
    "ஆணைக்குழுக்களின்",
    "ஆணைக்குழுவின்",
    "ஆணைக்குழுவில்",
    "ஆணைக்குழுவுக்கான",
    "ஆணைக்குழுவுக்கு",
    "ஆணைக்குழுவொன்று",
    "ஆண்டு",
    "ஆம்",
    "ஆராய்தல்",
    "இந்த",
    "இந்தியாவுக்கான",
    "இயக்கத்தின்",
    "இருப்பினும்",
    "இறுதி",
    "இலக்காகக்கொண்டு",
    "இலங்கைக்கான",
    "இலங்கையின்",
    "இலங்கையில்",
    "இழப்பீட்டுக்கான",
    "இவ்வாண்டு",
    "இவ்வாறானதொரு",
    "உண்மை",
    "உயர்நீதிமன்ற",
    "உயர்ஸ்தானிகருமான",
    "உயர்ஸ்தானிகர்",
    "உரிமைகள்",
    "உருவாக்கப்பட்ட",
    "உறுப்பினர்களான",
    "உறுப்பினர்கள்",
    "உள்ளடங்கலாகப்",
    "எதிர்பார்க்கப்படுகின்றது",
    "எதிர்பார்க்கப்பட்டது",
    "எதிர்வரும்",
    "எஸ்ஈஸ்கால்க்",
    "ஏஎச்எம்டிநவாஸ்",
    "ஏப்ரல்",
    "ஒஸ்டின்",
    "ஓய்வுபெற்ற",
    "கடந்த",
    "கட்டுலந்த",
    "காணாமல்போனோர்",
    "கிழக்கு",
    "குறித்து",
    "கொழும்புப்பல்கலைக்கழகத்தின்",
    "கோட்டாபய",
    "சட்டபீட",
    "சந்திரா",
    "சமர்பிக்கப்படுமென",
    "சமர்ப்பிக்கப்படுமென",
    "சாட்சியங்களைப்",
    "சாட்சியமளித்துள்ளனர்",
    "செனெவிரத்ன",
    "செயலாளரும்",
    "செய்தல்",
    "ஜனவரி",
    "ஜனாதிபதி",
    "டக்ளஸ்",
    "டிசம்பர்",
    "தமிழீழ",
    "தமிழ்",
    "தற்போது",
    "தலைமையிலான",
    "தலைமையில்",
    "தலைவர்",
    "தவிசாளர்",
    "தாரா",
    "திகதி",
    "திகதிக்கு",
    "திகதிவரை",
    "தென்னாபிரிக்க",
    "தேவானந்தா",
    "தொடர்பான",
    "நகர்வுகள்",
    "நல்லிணக்க",
    "நல்லிணக்கம்",
    "நவம்பர்",
    "நவாஸ்",
    "நிமல்",
    "நியமிக்கப்பட்டதிலிருந்து",
    "நியமிக்கப்பட்டது",
    "நிலையில்",
    "நீடிக்கப்பட்டு",
    "நீடிக்கப்பட்டுள்ளது",
    "நீடிப்பு",
    "நீதியரசர்",
    "நோக்கிப்",
    "பயணிப்பதை",
    "பற்குணராஜா",
    "பற்றிய",
    "பாதிக்கப்பட்ட",
    "பாதுகாப்புச்செயலாளரும்",
    "பாராளுமன்ற",
    "பின்னணியில்",
    "பின்னர்",
    "புலனாய்வு",
    "பெருமளவானோர்",
    "பெர்னாண்டோ",
    "பெர்னாந்து",
    "பெற்றுக்கொண்டிருந்தனர்",
    "பேராசிரியர்",
    "பொறுப்புக்கூறல்",
    "பொலிஸ்மா",
    "போராளிகள்",
    "போரினால்",
    "மகேஷ்",
    "மக்களிடமிருந்தும்",
    "மனித",
    "மனோகணேசன்",
    "மற்றும்",
    "மாகாணங்களுக்கு",
    "மாதத்துடன்",
    "மாதம்",
    "மாவட்டச்செயலாளர்",
    "முடிவுக்குவந்த",
    "முன்னதாக",
    "முன்னாள்",
    "முன்னிலையாகி",
    "முன்னைய",
    "முன்மொழிவுகளைச்செய்தல்",
    "முஸ்லிம்",
    "மே",
    "மேமாதம்",
    "மேம்பாடு",
    "மேயர்",
    "மேற்கொண்டு",
    "மேற்படி",
    "யாழ்நகர",
    "யோகேஸ்வரி",
    "ராஜபக்ஷவினால்",
    "வசந்தா",
    "வடக்கு",
    "வரை",
    "வழங்கப்பட்டிருந்த",
    "விஜயம்",
    "விஜேதிலக",
    "விடுதலைப்புலிகள்",
    "விவகாரங்களில்",
    "ஸ்தாபிக்கப்படவுள்ள"
  ],
  "words_en": [
    "2021",
    "21",
    "30",
    "31",
    "there",
    "Based on",
    "Next step",
    "The next step",
    "Principal",
    "Besides that",
    "That",
    "Addict",
    "At that time",
    "Report",
    "reports",
    "Reporting",
    "report",
    "of the office",
    "necessary",
    "for the",
    "including",
    "Order",
    "Commission",
    "of Commissions",
    "of the Commission",
    "In the commission",
    "For the commission",
    "to the commission",
    "A commission",
    "year",
    "Yes",
    "exploring",
    "This",
    "for India",
    "of motion",
    "However",
    "Final",
    "Aiming",
    "For Sri Lanka",
    "of Sri Lanka",
    "In Sri Lanka",
    "for compensation",
    "This year",
    "Such a one",
    "true",
    "High Court",
    "High Commissioner",
    "High Commissioner",
    "rights",
    "Created",
    "Members",
    "Members",
    "including",
    "Expected",
    "expected",
    "upcoming",
    "SEcalc",
    "AHMDNAWAS",
    "April",
    "Austin",
    "Retired",
    "Past",
    "restrained",
    "The missing",
    "East",
    "Regarding",
    "of the University of Colombo",
    "Gotabaya",
    "Legislature",
    "Chandra",
    "to be submitted",
    "to be submitted",
    "Testimonies",
    "have testified",
    "Seneviratne",
    "Secretary",
    "doing",
    "January",
    "President",
    "Douglas",
    "December",
    "Tamil Eelam",
    "Tamil",
    "Currently",
    "led by",
    "At the helm",
    "Chairman",
    "The breadwinner",
    "Tara",
    "date",
    "to date",
    "till date",
    "South Africa",
    "Devananda",
    "relating to",
    "moves",
    "reconcile",
    "Harmony",
    "November",
    "Nawaz",
    "Nimal",
    "Since appointed",
    "Appointed",
    "In position",
    "Prolonged",
    "has been prolonged",
    "duration",
    "Justice",
    "towards",
    "Traveling",
    "Pakkunaraja",
    "About",
    "Affected",
    "Defense Secretary",
    "Parliament",
    "In the background",
    "Later on",
    "Investigation",
    "Lots of people",
    "Fernando",
    "Fernando",
    "were receiving",
    "Prof",
    "Accountability",
    "police officer",
    "fighters",
    "by war",
    "Mahesh",
    "And from the people",
    "Human",
    "Manoganesan",
    "And",
    "to the provinces",
    "with the month",
    "month",
    "District Secretary",
    "ended",
    "Earlier",
    "Ex",
    "take the lead",
    "previous",
    "Making proposals",
    "Muslim",
    "May",
    "May month",
    "development",
    "Mayor",
    "further",
    "As above",
    "Jaffnanagar",
    "Yogeshwari",
    "By Rajapaksa",
    "Vasantha",
    "North",
    "up to",
    "had been given",
    "the visit",
    "Foreign",
    "LTTE",
    "in affairs",
    "to be established"
  ]
}