{
  "lines_ta": [
    "உத்தேச பயங்கரவாத எதிர்ப்புச்சட்டமூலம் : திருத்த முன்மொழிவுகளை நீதியமைச்சரிடம் கையளித்தது ஐரோப்பிய ஒன்றியம்",
    "உத்தேச  பயங்கரவாத எதிர்ப்புச்சட்டமூலத்தில் மேற்கொள்ளப்படவேண்டிய திருத்தங்கள் குறித்த யோசனைகளை ஐரோப்பிய ஒன்றியப் பிரதிநிதிகள் தம்மிடம் கையளித்திருப்பதாக நீதியமைச்சர் விஜயதாஸ ராஜபக்ஷ தெரிவித்துள்ளார்.",
    "இருப்பினும் அத்திருத்த யோசனைகளில் மரணதண்டனை வழங்கலை நீக்கவேண்டும் என்ற விடயம் உள்ளடக்கப்படவில்லை என்றும் அவர் குறிப்பிட்டுள்ளார்.",
    "அரசாங்கத்தினால் முன்மொழியப்பட்டுள்ள உத்தேச பயங்கரவாத எதிர்ப்புச்சட்டமூலம் தொடர்பில் பல்வேறுபட்ட எதிர்க்கருத்துக்களும் விமர்சனங்களும் முன்வைக்கப்பட்டுவரும் நிலையில், சகல தரப்பினரதும் யோசனைகளுக்கு அமைய அவசியமானதும், ஏற்றுக்கொள்ளக்கூடியதுமான திருத்தங்கள் மேற்கொள்ளப்பட்டதன் பின்னர் அச்சட்டமூலம் பாராளுமன்றத்தில் சமர்ப்பிக்கப்படுமென நீதியமைச்சர் விஜயதாஸ ராஜபக்ஷ வெள்ளிக்கிழமை (28) அறிவித்துள்ளார்.",
    "இந்நிலையில் நாட்டின் முக்கிய அரசியல் கட்சிகள், சிவில் சமூகப்பிரதிநிதிகள் உள்ளிட்ட அனைத்துத்தரப்பினரிடமிருந்தும் திருத்த யோசனைகள் கோரப்பட்டுள்ள நிலையில், இதுவரையில் முன்னாள் சபாநாயகர் கரு ஜயசூரிய தலைமையிலான சமூக நீதிக்கான தேசிய இயக்கம் மாத்திரமே அதன் யோசனைகளை சமர்ப்பித்துள்ளது.",
    "அதேவேளை முக்கிய அரசியல் கட்சிகள் மற்றும் பல்வேறு சிவில் சமூக அமைப்புக்கள் உத்தேச பயங்கரவாத எதிர்ப்புச்சட்டமூலத்தை அரசாங்கம் முழுமையாக வாபஸ் பெறவேண்டும் என்பதே தமது நிலைப்பாடு என ஏற்கனவே அறிவித்துள்ளன.",
    "இவ்வாறானதொரு பின்னணியில் ஐரோப்பிய ஒன்றியப் பிரதிநிதிகளுடன் தொடர் சந்திப்புக்களில் ஈடுபட்டுவரும் நீதியமைச்சர் விஜயதாஸ ராஜபக்ஷ, பயங்கரவாத எதிர்ப்புச்சட்டமூலத்தின் உள்ளடக்கம் குறித்து அவர்களிடம் விளக்கமளித்துவருகின்றார்.",
    "இந்நிலையில் பயங்கரவாத எதிர்ப்புச்சட்டமூலத்தில் மேற்கொள்ளப்படவேண்டிய சில திருத்த யோசனைகளை ஐரோப்பிய ஒன்றியம் தம்மிடம் கையளித்திருப்பதாகக் கேசரியிடம் தெரிவித்த அமைச்சர் விஜயதாஸ ராஜபக்ஷ, மரண தண்டனையை நீக்கவேண்டும் என்ற விடயம் அந்த யோசனைகளில் உள்ளடக்கப்பட்டிருக்கவில்லை என்றும் குறிப்பிட்டார்.",
    "இது இவ்வாறிருக்க உத்தேச பயங்கரவாத எதிர்ப்புச்சட்டமூலம் தொடர்பில் ஐரோப்பிய ஒன்றியப் பிரதிநிதிகள் கடும் அதிருப்தியடைந்திருப்பதாகவும், இதுகுறித்து எதிர்வரும் மேமாதம் இரண்டாம் வாரத்தில் பாராளுமன்றத்தில் முக்கிய சந்திப்பொன்று இடம்பெறவிருப்பதாகவும் அறியமுடிகின்றது."
  ],
  "lines_en": [
    "Proposed Anti-Terrorism Bill: EU submits amendment proposals to Justice Minister",
    "Justice Minister Vijayadasa Rajapaksa has said that the European Union representatives have handed him ideas on the amendments to be made in the proposed Anti-Terrorism Bill.",
    "However, he noted that the urgent proposals do not include the abolition of the death penalty.",
    "While there are various objections and criticisms regarding the proposed anti-terrorism law proposed by the government, Justice Minister Vijayadasa Rajapaksa has announced on Friday (28) that the bill will be submitted to Parliament after necessary and acceptable amendments are made to accommodate the ideas of all parties.",
    "In this case, while the main political parties of the country and civil society representatives have been requested for amendment ideas, so far only the National Movement for Social Justice led by former Speaker Karu Jayasuriya has submitted its ideas.",
    "Meanwhile, major political parties and various civil society organizations have already declared their position that the government should completely withdraw the proposed anti-terrorism bill.",
    "In such a background, Justice Minister Vijayadasa Rajapaksa, who is in a series of meetings with European Union representatives, is explaining to them the content of the Anti-Terrorism Bill.",
    "However, Minister Vijayadasa Rajapaksa told Kesari that the European Union has handed over some amendment ideas to be carried out in the Anti-Terrorism Bill, and mentioned that the issue of abolishing the death penalty was not included in those ideas.",
    "It is known that the representatives of the European Union are very dissatisfied with the proposed Anti-Terrorism Act, and an important meeting is going to be held in the Parliament in the second week of the coming month."
  ],
  "words_ta": [
    "(28)",
    ":",
    "அச்சட்டமூலம்",
    "அதன்",
    "அதிருப்தியடைந்திருப்பதாகவும்",
    "அதேவேளை",
    "அத்திருத்த",
    "அந்த",
    "அனைத்துத்தரப்பினரிடமிருந்தும்",
    "அமைச்சர்",
    "அமைப்புக்கள்",
    "அமைய",
    "அரசாங்கத்தினால்",
    "அரசாங்கம்",
    "அரசியல்",
    "அறியமுடிகின்றது",
    "அறிவித்துள்ளன",
    "அறிவித்துள்ளார்",
    "அவசியமானதும்",
    "அவர்",
    "அவர்களிடம்",
    "இடம்பெறவிருப்பதாகவும்",
    "இது",
    "இதுகுறித்து",
    "இதுவரையில்",
    "இந்நிலையில்",
    "இயக்கம்",
    "இரண்டாம்",
    "இருப்பினும்",
    "இவ்வாறானதொரு",
    "இவ்வாறிருக்க",
    "ஈடுபட்டுவரும்",
    "உத்தேச",
    "உள்ளடக்கப்படவில்லை",
    "உள்ளடக்கப்பட்டிருக்கவில்லை",
    "உள்ளடக்கம்",
    "உள்ளிட்ட",
    "எதிர்க்கருத்துக்களும்",
    "எதிர்ப்புச்சட்டமூலத்தின்",
    "எதிர்ப்புச்சட்டமூலத்தில்",
    "எதிர்ப்புச்சட்டமூலத்தை",
    "எதிர்ப்புச்சட்டமூலம்",
    "எதிர்வரும்",
    "என",
    "என்பதே",
    "என்ற",
    "என்றும்",
    "ஏற்கனவே",
    "ஏற்றுக்கொள்ளக்கூடியதுமான",
    "ஐரோப்பிய",
    "ஒன்றியப்",
    "ஒன்றியம்",
    "கடும்",
    "கட்சிகள்",
    "கரு",
    "குறித்த",
    "குறித்து",
    "குறிப்பிட்டார்",
    "குறிப்பிட்டுள்ளார்",
    "கேசரியிடம்",
    "கையளித்தது",
    "கையளித்திருப்பதாக",
    "கையளித்திருப்பதாகக்",
    "கோரப்பட்டுள்ள",
    "சகல",
    "சந்திப்புக்களில்",
    "சந்திப்பொன்று",
    "சபாநாயகர்",
    "சமர்ப்பிக்கப்படுமென",
    "சமர்ப்பித்துள்ளது",
    "சமூக",
    "சமூகப்பிரதிநிதிகள்",
    "சில",
    "சிவில்",
    "ஜயசூரிய",
    "தண்டனையை",
    "தமது",
    "தம்மிடம்",
    "தரப்பினரதும்",
    "தலைமையிலான",
    "திருத்த",
    "திருத்தங்கள்",
    "தெரிவித்த",
    "தெரிவித்துள்ளார்",
    "தேசிய",
    "தொடர்",
    "தொடர்பில்",
    "நாட்டின்",
    "நிலைப்பாடு",
    "நிலையில்",
    "நீக்கவேண்டும்",
    "நீதிக்கான",
    "நீதியமைச்சரிடம்",
    "நீதியமைச்சர்",
    "பயங்கரவாத",
    "பல்வேறு",
    "பல்வேறுபட்ட",
    "பாராளுமன்றத்தில்",
    "பின்னணியில்",
    "பின்னர்",
    "பிரதிநிதிகளுடன்",
    "பிரதிநிதிகள்",
    "பெறவேண்டும்",
    "மரண",
    "மரணதண்டனை",
    "மற்றும்",
    "மாத்திரமே",
    "முக்கிய",
    "முன்னாள்",
    "முன்மொழியப்பட்டுள்ள",
    "முன்மொழிவுகளை",
    "முன்வைக்கப்பட்டுவரும்",
    "முழுமையாக",
    "மேமாதம்",
    "மேற்கொள்ளப்படவேண்டிய",
    "மேற்கொள்ளப்பட்டதன்",
    "யோசனைகளில்",
    "யோசனைகளுக்கு",
    "யோசனைகளை",
    "யோசனைகள்",
    "ராஜபக்ஷ",
    "வழங்கலை",
    "வாபஸ்",
    "வாரத்தில்",
    "விஜயதாஸ",
    "விடயம்",
    "விமர்சனங்களும்",
    "விளக்கமளித்துவருகின்றார்",
    "வெள்ளிக்கிழமை"
  ],
  "words_en": [
    "(28)",
    ":",
    "By print",
    "Its",
    "Dissatisfied",
    "Meanwhile",
    "prepare",
    "That",
    "From all sides",
    "Minister",
    "Organizations",
    "set up",
    "By Govt",
    "Government",
    "Politics",
    "can be known",
    "have announced",
    "announced",
    "When necessary",
    "He",
    "to them",
    "It is about to happen",
    "This is",
    "about this",
    "So far",
    "in this situation",
    "Movement",
    "Second",
    "However",
    "Such a one",
    "Be like this",
    "will be involved",
    "intended",
    "Not covered",
    "Not covered",
    "Content",
    "included",
    "and objections",
    "of the anti-legislation",
    "In the protest bill",
    "The anti-legislation",
    "By way of protest",
    "upcoming",
    "as",
    "That is",
    "that of",
    "And always",
    "Already",
    "Acceptable",
    "European",
    "Union",
    "Union",
    "hard",
    "parties",
    "fetus",
    "Marked",
    "Regarding",
    "Mentioned",
    "Mentioned",
    "To Kesari",
    "handed over",
    "that it has been handed over",
    "It has been handed over",
    "requested",
    "All the",
    "At meetings",
    "A meeting",
    "Speaker",
    "to be submitted",
    "Submitted",
    "Social",
    "Community representatives",
    "Some",
    "Civil",
    "Jayasuriya",
    "Punishment",
    "their",
    "to himself",
    "The parties",
    "led by",
    "Edit",
    "corrections",
    "informed",
    "stated",
    "National",
    "Cont",
    "In connection",
    "of the country",
    "stance",
    "In position",
    "Has to be removed",
    "for justice",
    "To the Minister of Justice",
    "Minister of Justice",
    "Terrorism",
    "Various",
    "Various",
    "In Parliament",
    "In the background",
    "Later on",
    "with representatives",
    "representatives",
    "should get",
    "Death",
    "Death Penalty",
    "And",
    "only",
    "Important",
    "Ex",
    "is proposed",
    "Proposals",
    "Presented",
    "fully",
    "May month",
    "to be undertaken",
    "carried out",
    "In ideas",
    "For ideas",
    "ideas",
    "ideas",
    "Rajapaksa",
    "Not provided",
    "withdrawal",
    "during the week",
    "Vijayadasa",
    "matter",
    "Criticisms too",
    "He is explaining",
    "Friday"
  ]
}