{
  "lines_ta": [
    "பொதுஜன பெரமுனவின் ஜனாதிபதி வேட்பாளர் பஷில் என்பதில் தவறொன்றுமில்லை - ரஞ்சித் பண்டார",
    "ஸ்ரீலங்கா பொதுஜன பெரமுனவின் ஜனாதிபதி வேட்பாளர் பஷில் ராஜபக்ஷ என்பதில் தவறொன்றுமில்லை. இடம்பெறவுள்ள தேர்தல்களில் பொதுஜன பெரமுன கட்சியின் கொள்கையை முன்னிலைப்படுத்தி செயற்படுவோம் என ஸ்ரீ லங்கா பொதுஜன பெரமுனவின் பாராளுமன்ற உறுப்பினர் ரஞ்சித் பண்டார தெரிவித்தார்.",
    "ஸ்ரீலங்கா பொதுஜன பெரமுனவின் காரியாலயத்தில் திங்கட்கிழமை (10) இடம்பெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துக் கொண்டு கருத்துரைக்கையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "ஜனாதிபதி ரணில் விக்கிரமசிங்க ஸ்ரீலங்கா பொதுஜன பெரமுனவின் ஜனாதிபதி வேட்பாளர் என்று ஆளும் தரப்பின் ஒருசில உறுப்பினர்கள் குறிப்பிடுவது அவர்களின் தனிப்பட்ட கருத்தே தவிர ஸ்ரீலங்கா பொதுஜன பெரமுனவின் உத்தியோகபூர்வ தீர்மானமல்ல.",
    "முன்னாள் பிரதமர் மஹிந்த ராஜபக்ஷ தலைமையிலான பொதுஜன பெரமுன அமைச்சரவையை முழுமையாக பதவி விலகுமாறு முன்னாள் ஜனாதிபதி கோட்டபய ராஜபக்ஷ குறிப்பிட்டார். அதேபோல் நிதியமைச்சர் பதவியில் இருந்து விலகி கட்சியின் அரசியல் செயற்பாட்டில் அவதானம் செலுத்துமாறு பஷில் ராஜபக்ஷவிடம் குறிப்பிட்டார்.",
    "முன்னாள் ஜனாதிபதி கோட்டாபய ராஜபக்ஷவின் கட்டளைக்கு அமைய ஸ்ரீலங்கா பொதுஜன பெரமுன அரசாங்கம் முழுமையாக பதவி விலகியது. இறுதியில் பெறுபேறு பிறிதொரு தரப்பினருக்கு சாதகமாக அமைந்தது.",
    "ஸ்ரீலங்கா பொதுஜன பெரமுனவின் ஜனாதிபதி வேட்பாளர் பஷில் ராஜபக்ஷ என்பதில் தவறேதுமில்லை. ராஜபக்ஷர்கள் நாட்டுக்கு எதிராக ஒருபோதும் செயற்படவில்லை. இடம்பெறவுள்ள தேர்தல்களில் பொதுஜன பெரமுனவை முன்னிலைப்படுத்தி செயற்படுவோம் என்றார்."
  ],
  "lines_en": [
    "There is nothing wrong with Bashil being the presidential candidate of Podujana Peramuna - Ranjith Bhandara",
    "There is no mistaking that Sri Lanka Podujana Peramuna's presidential candidate is Bashil Rajapaksa. Sri Lanka Podujana Peramuna's Member of Parliament Ranjith Bandara said that the policy of Podujana Peramuna will be highlighted in the upcoming elections.",
    "He said the above while attending a press conference held at the office of the Sri Lanka Podujana Peramuna on Monday (10).",
    "A few members of the ruling party stating that President Ranil Wickremesinghe is the presidential candidate of Sri Lanka Podujana Peramuna is their personal opinion and not an official decision of Sri Lanka Podujana Peramuna.",
    "Former President Gotabaya Rajapaksa called for the complete resignation of the Podujana Peramuna cabinet led by former Prime Minister Mahinda Rajapaksa. Bashil also asked Rajapaksa to step down from the post of finance minister and pay attention to the political activities of the party.",
    "The Sri Lanka Podujana Peramuna government resigned completely on the orders of former President Gotabaya Rajapaksa. Ultimately the outcome was in favor of the other party.",
    "There is no mistaking that Sri Lanka Podujana Peramuna's presidential candidate is Bashil Rajapaksa. The Rajapaksas never acted against the country. He said that in the upcoming elections, we will act by highlighting the common people's movement."
  ],
  "words_ta": [
    "(10)",
    "-",
    "அதேபோல்",
    "அமைச்சரவையை",
    "அமைந்தது",
    "அமைய",
    "அரசாங்கம்",
    "அரசியல்",
    "அவதானம்",
    "அவர்களின்",
    "ஆளும்",
    "இடம்பெறவுள்ள",
    "இடம்பெற்ற",
    "இருந்து",
    "இறுதியில்",
    "உத்தியோகபூர்வ",
    "உறுப்பினர்",
    "உறுப்பினர்கள்",
    "ஊடகவியலாளர்",
    "எதிராக",
    "என",
    "என்பதில்",
    "என்றார்",
    "என்று",
    "ஒருசில",
    "ஒருபோதும்",
    "கட்சியின்",
    "கட்டளைக்கு",
    "கருத்துரைக்கையில்",
    "கருத்தே",
    "கலந்துக்",
    "காரியாலயத்தில்",
    "குறிப்பிடுவது",
    "குறிப்பிட்டார்",
    "கொண்டு",
    "கொள்கையை",
    "கோட்டபய",
    "கோட்டாபய",
    "சந்திப்பில்",
    "சாதகமாக",
    "செயற்படவில்லை",
    "செயற்படுவோம்",
    "செயற்பாட்டில்",
    "செலுத்துமாறு",
    "ஜனாதிபதி",
    "தனிப்பட்ட",
    "தரப்பினருக்கு",
    "தரப்பின்",
    "தலைமையிலான",
    "தவறேதுமில்லை",
    "தவறொன்றுமில்லை",
    "தவிர",
    "திங்கட்கிழமை",
    "தீர்மானமல்ல",
    "தெரிவித்தார்",
    "தேர்தல்களில்",
    "நாட்டுக்கு",
    "நிதியமைச்சர்",
    "பண்டார",
    "பதவி",
    "பதவியில்",
    "பஷில்",
    "பாராளுமன்ற",
    "பிரதமர்",
    "பிறிதொரு",
    "பெரமுன",
    "பெரமுனவின்",
    "பெரமுனவை",
    "பெறுபேறு",
    "பொதுஜன",
    "மஹிந்த",
    "முன்னாள்",
    "முன்னிலைப்படுத்தி",
    "முழுமையாக",
    "மேற்கண்டவாறு",
    "ரஞ்சித்",
    "ரணில்",
    "ராஜபக்ஷ",
    "ராஜபக்ஷர்கள்",
    "ராஜபக்ஷவிடம்",
    "ராஜபக்ஷவின்",
    "லங்கா",
    "விக்கிரமசிங்க",
    "விலகி",
    "விலகியது",
    "விலகுமாறு",
    "வேட்பாளர்",
    "ஸ்ரீ",
    "ஸ்ரீலங்கா"
  ],
  "words_en": [
    "(10)",
    "-",
    "Likewise",
    "Cabinet",
    "is located",
    "set up",
    "Government",
    "Politics",
    "attention",
    "their",
    "Rule",
    "to be held",
    "featured",
    "from",
    "In the end",
    "Official",
    "member",
    "Members",
    "Journalist",
    "vs",
    "as",
    "In the",
    "said",
    "that",
    "few",
    "Never",
    "of the party",
    "to command",
    "In the comments",
    "Opinion itself",
    "join",
    "In the office",
    "Referring to",
    "Mentioned",
    "with",
    "policy",
    "Gotabaya",
    "Gotabaya",
    "At the meeting",
    "positively",
    "Not working",
    "Let's act",
    "in action",
    "to pay",
    "President",
    "Personal",
    "to the parties",
    "side",
    "led by",
    "Nothing wrong",
    "There is no mistake",
    "Besides",
    "Monday",
    "Not a decision",
    "He said",
    "In elections",
    "to the country",
    "Finance Minister",
    "Bandara",
    "Position",
    "in office",
    "In the bush",
    "Parliament",
    "Prime Minister",
    "Another one",
    "Great",
    "of Peramuna",
    "Very grateful",
    "result",
    "public",
    "Mahinda",
    "Ex",
    "highlighting",
    "fully",
    "As above",
    "Ranjith",
    "Ranil",
    "Rajapaksa",
    "The Rajapaksas",
    "To Rajapaksa",
    "of Rajapaksa",
    "Lanka",
    "Wickramasinghe",
    "away from",
    "withdrew",
    "to withdraw",
    "candidate",
    "Shri",
    "Sri Lanka"
  ]
}