{
  "lines_ta": [
    "869 வீடுகள் ஆபத்தான நிலையில் உள்ளன",
    "அரச வீடமைப்பு திட்டங்களின் கீழ் அமைக்கப்பட்ட சுமார் 869 வீடுகளும் 619 கடைகளும் பாதுகாப்பற்ற ஆபத்தான நிலையில் உள்ளதாக நகர அபிவிருத்தி மற்றும் வீடமைப்பு அமைச்சு குறிப்பிட்டுள்ளது.",
    "40 ஆண்டுகளுக்கும் மேலான அனைத்து அடுக்குமாடி குடியிருப்புகளிலும் வசிப்பவர்களின் பாதுகாப்பை உறுதி செய்வதற்கான விசேட வேலைத்திட்டத்தை உடனடியாக ஆரம்பிக்குமாறு நகர அபிவிருத்தி மற்றும் வீடமைப்பு அமைச்சர் பிரசன்ன ரணதுங்க அதிகாரிகளுக்கு ஆலோசனை வழங்கினார்.",
    "இதன்படி, அரசாங்கத்தால் அங்கீகரிக்கப்பட்ட நிறுவனத்திடம் இருந்து அடுக்குமாடி குடியிருப்புகளின் தரம் தொடர்பான தொழில்நுட்ப அறிக்கையை பெற்றுக் கொள்ளுமாறும் சம்பந்தப்பட்ட துறைகளுக்கு அமைச்சர் பணிப்புரை விடுத்துள்ளார்.",
    "அதற்கமைய, தேசிய கட்டட ஆராய்ச்சி நிறுவனமோ அல்லது வேறு அரச நிறுவனமோ இதுபோன்ற கட்டடங்கள் குறித்து ஆய்வு நடத்தி முறையான தொழில்நுட்ப அறிக்கையை பெற்றுக் கொள்வதற்கு என எதிர்பார்க்கப்படுகிறது என நகர அபிவிருத்தி மற்றும் வீடமைப்பு அமைச்சின் செயலாளர் டப்ளியூ.எஸ்.சத்யானந்தா தெரிவித்துள்ளார்.",
    "தொழில்நுட்ப அறிக்கையின் பரிந்துரைகளின்படி வீடமைப்புத் தொகுதிகள் மீள்அபிவிருத்தி அல்லது மேம்படுத்தல் செய்யப்படும் என எதிர்பார்க்கப்படுகிறது.",
    "பாதுகாப்பற்றதாக இனங்காணப்பட்ட 8 வீட்டுத் தொகுதிகள் தொடர்பில் கூட்டு ஆதன முகாமைத்துவ அதிகாரசபையானது நகர அபிவிருத்தி மற்றும் வீடமைப்பு அமைச்சுக்கு அறிவித்துள்ளது.",
    "வேகந்த வீடமைப்புத் திட்டம், பம்பலப்பிட்டி வீடமைப்புத் திட்டம், வேல்ஸ் குமார மாவத்தை வீடமைப்புத் திட்டம், சிறிதம்ம மாவத்தை வீடமைப்புத் திட்டம், கம்கருபுர வீடமைப்புத் திட்டம், மாளிகாவத்தை வீடமைப்புத் திட்டங்கள்,  மிகிந்து மாவத்தை  வீடமைப்புத் திட்டம் ஆகியவற்றில் சுமார் 869 வீடுகளும் 619 கடைகளும் பாதுகாப்பற்ற ஆபத்தான நிலையில். உள்ளதாக அறிக்கையில் குறிப்பிடப்பட்டுள்ளது.",
    "நான்கு கட்டிடங்களைக் கொண்ட வேகந்த வீடமைப்புத் திட்டம் 1981 ஆம் ஆண்டு தேசிய வீடமைப்பு அபிவிருத்தி அதிகாரசபையால் கட்டப்பட்டது. இது 114 வீடுகளைக் கொண்டுள்ளது. தற்போதுள்ள அபாய நிலையைக் கருத்தில் கொண்டு அந்த வீடுகளில் வசிப்பவர்களுக்கு ஹேனமுல்ல அடுக்குமாடி குடியிருப்பில் வீடுகள் வழங்கப்பட்டுள்ள போதிலும் அதற்கு இணங்காத சுமார் 65 குடும்பங்கள் இன்னமும் அந்த வீட்டுத் தொகுதியிலேயே வாழ்ந்து வருகின்றனர். அந்த 65 குடும்பங்களை உடனடியாக வெளியேற்றும் வகையில் அரச  மற்றும் தனியார் பங்காளித்துவத்தின் கீழ் வீடமைப்பை மீள் அபிவிருத்தி செய்வதில் கவனம் செலுத்தப்பட்டுள்ளது.",
    "பம்பலப்பிட்டி வீடமைப்புத் திட்டம், வேல்ஸ் குமார மாவத்தை வீடமைப்புத் திட்டம், சிறிதம்ம மாவத்தை வீடமைப்புத் திட்டம், கம்கருபுர அடுக்குமாடி குடியிருப்பு, மிஹிந்துபுர வீடமைப்புத் திட்டம் மற்றும் மாளிகாவத்தை வீடமைப்புத் திட்டம் போன்றவற்றில் உள்ள பல கட்டிடங்களுக்கு இதேபோன்ற தொழில்நுட்ப அறிக்கையைப் பெறுவதற்கு ஏற்கனவே திட்டமிடப்பட்டுள்ளது.",
    "பொதுவாக, ஒரு வீடமைத் திட்டம் கட்டப்பட்டு குடியிருப்பாளர்களிடம் ஒப்படைக்கப்பட்ட பிறகு, அவை முறையாகப் பராமரிக்கப்பட்டு முகாமைத்துவக் ககூட்டுத்தாபனம்  எனப்படும் அந்தந்த குடியிருப்பாளர்களைக் கொண்ட சட்டக் கட்டமைப்பால் நடத்தப்படுகின்றன. அந்தந்த குடியிருப்பு தொகுதியில் உள்ள பொதுவான வசதிகளை முகாமைத்துவக் கூட்டுத்தாபனம் முறையாக பராமரிக்காததே, இந்த அடுக்குமாடி குடியிருப்புகள் பழுதடைவதற்கு முக்கிய காரணமாக உள்ளது."
  ],
  "lines_en": [
    "869 houses are in critical condition",
    "The Ministry of Urban Development and Housing has mentioned that about 869 houses and 619 shops constructed under government housing schemes are in unsafe condition.",
    "Urban Development and Housing Minister Prasanna Ranatunga has advised the authorities to immediately initiate a special program to ensure the safety of residents of all flats older than 40 years.",
    "According to this, the minister has directed the concerned departments to obtain a technical report regarding the quality of the flats from a government-recognised company.",
    "Accordingly, it is expected that the National Building Research Institute or another government agency will conduct a study on such buildings and obtain a proper technical report, according to W. S. Satyananda, Secretary of the Ministry of Urban Development and Housing.",
    "Housing blocks are expected to be redeveloped or upgraded as per the recommendations of the technical report.",
    "The Joint Assets Management Authority has informed the Ministry of Urban Development and Housing about 8 housing blocks identified as unsafe.",
    "About 869 houses and 619 shops are in unsafe condition in Velgantha Housing Scheme, Pampalapitti Housing Scheme, Wales Kumara Mawatha Housing Scheme, Chiridamma Mawatha Housing Scheme, Kamkarupura Housing Scheme, Malikavathai Housing Scheme, Mikhindu Mawatha Housing Scheme. It is stated in the report that",
    "The four-building fast-track housing project was constructed in 1981 by the National Housing Development Authority. It has 114 houses. Considering the current danger situation, houses have been provided to the occupants of the Henamulla flats, but about 65 non-compliant families are still living in the block. In order to evict those 65 families immediately, the focus has been on redeveloping the housing structure under public and private partnership.",
    "Plans have already been made to obtain a similar technical report for several buildings in Pampalappitti Housing Project, Wales Kumara Mavattai Housing Project, Sirithamma Mavattai Housing Project, Kamkarupura Apartments, Mihindupura Housing Project and Malikavathai Housing Project.",
    "Generally, after a housing project is built and handed over to the residents, they are properly maintained and run by a legal structure consisting of the respective residents called a management cooperative. The main reason for the dilapidation of these flats is the lack of proper maintenance of the common facilities in the respective residential block by the management corporation."
  ],
  "words_ta": [
    "114",
    "1981",
    "40",
    "619",
    "65",
    "8",
    "869",
    "அங்கீகரிக்கப்பட்ட",
    "அடுக்குமாடி",
    "அதற்கமைய",
    "அதற்கு",
    "அதிகாரசபையானது",
    "அதிகாரசபையால்",
    "அதிகாரிகளுக்கு",
    "அந்த",
    "அந்தந்த",
    "அனைத்து",
    "அபாய",
    "அபிவிருத்தி",
    "அமைக்கப்பட்ட",
    "அமைச்சர்",
    "அமைச்சின்",
    "அமைச்சு",
    "அமைச்சுக்கு",
    "அரச",
    "அரசாங்கத்தால்",
    "அறிக்கையின்",
    "அறிக்கையில்",
    "அறிக்கையை",
    "அறிக்கையைப்",
    "அறிவித்துள்ளது",
    "அல்லது",
    "அவை",
    "ஆகியவற்றில்",
    "ஆண்டு",
    "ஆண்டுகளுக்கும்",
    "ஆதன",
    "ஆபத்தான",
    "ஆம்",
    "ஆய்வு",
    "ஆரம்பிக்குமாறு",
    "ஆராய்ச்சி",
    "ஆலோசனை",
    "இணங்காத",
    "இதன்படி",
    "இது",
    "இதுபோன்ற",
    "இதேபோன்ற",
    "இந்த",
    "இனங்காணப்பட்ட",
    "இன்னமும்",
    "இருந்து",
    "உடனடியாக",
    "உறுதி",
    "உள்ள",
    "உள்ளதாக",
    "உள்ளது",
    "உள்ளன",
    "எதிர்பார்க்கப்படுகிறது",
    "என",
    "எனப்படும்",
    "ஏற்கனவே",
    "ஒப்படைக்கப்பட்ட",
    "ஒரு",
    "ககூட்டுத்தாபனம்",
    "கடைகளும்",
    "கட்டட",
    "கட்டடங்கள்",
    "கட்டப்பட்டது",
    "கட்டப்பட்டு",
    "கட்டமைப்பால்",
    "கட்டிடங்களுக்கு",
    "கட்டிடங்களைக்",
    "கம்கருபுர",
    "கருத்தில்",
    "கவனம்",
    "காரணமாக",
    "கீழ்",
    "குடியிருப்பாளர்களிடம்",
    "குடியிருப்பாளர்களைக்",
    "குடியிருப்பில்",
    "குடியிருப்பு",
    "குடியிருப்புகளின்",
    "குடியிருப்புகளிலும்",
    "குடியிருப்புகள்",
    "குடும்பங்களை",
    "குடும்பங்கள்",
    "குமார",
    "குறித்து",
    "குறிப்பிடப்பட்டுள்ளது",
    "குறிப்பிட்டுள்ளது",
    "கூட்டு",
    "கூட்டுத்தாபனம்",
    "கொண்ட",
    "கொண்டு",
    "கொண்டுள்ளது",
    "கொள்ளுமாறும்",
    "கொள்வதற்கு",
    "சட்டக்",
    "சம்பந்தப்பட்ட",
    "சிறிதம்ம",
    "சுமார்",
    "செயலாளர்",
    "செய்யப்படும்",
    "செய்வதற்கான",
    "செய்வதில்",
    "செலுத்தப்பட்டுள்ளது",
    "டப்ளியூஎஸ்சத்யானந்தா",
    "தனியார்",
    "தரம்",
    "தற்போதுள்ள",
    "திட்டங்களின்",
    "திட்டங்கள்",
    "திட்டமிடப்பட்டுள்ளது",
    "திட்டம்",
    "துறைகளுக்கு",
    "தெரிவித்துள்ளார்",
    "தேசிய",
    "தொகுதிகள்",
    "தொகுதியிலேயே",
    "தொகுதியில்",
    "தொடர்பான",
    "தொடர்பில்",
    "தொழில்நுட்ப",
    "நகர",
    "நடத்தப்படுகின்றன",
    "நடத்தி",
    "நான்கு",
    "நிறுவனத்திடம்",
    "நிறுவனமோ",
    "நிலையில்",
    "நிலையைக்",
    "பங்காளித்துவத்தின்",
    "பணிப்புரை",
    "பம்பலப்பிட்டி",
    "பராமரிக்கப்பட்டு",
    "பராமரிக்காததே",
    "பரிந்துரைகளின்படி",
    "பல",
    "பழுதடைவதற்கு",
    "பாதுகாப்பற்ற",
    "பாதுகாப்பற்றதாக",
    "பாதுகாப்பை",
    "பிரசன்ன",
    "பிறகு",
    "பெறுவதற்கு",
    "பெற்றுக்",
    "பொதுவாக",
    "பொதுவான",
    "போதிலும்",
    "போன்றவற்றில்",
    "மற்றும்",
    "மாளிகாவத்தை",
    "மாவத்தை",
    "மிகிந்து",
    "மிஹிந்துபுர",
    "மீள்",
    "மீள்அபிவிருத்தி",
    "முகாமைத்துவ",
    "முகாமைத்துவக்",
    "முக்கிய",
    "முறையாக",
    "முறையாகப்",
    "முறையான",
    "மேம்படுத்தல்",
    "மேலான",
    "ரணதுங்க",
    "வகையில்",
    "வசதிகளை",
    "வசிப்பவர்களின்",
    "வசிப்பவர்களுக்கு",
    "வருகின்றனர்",
    "வழங்கப்பட்டுள்ள",
    "வழங்கினார்",
    "வாழ்ந்து",
    "விசேட",
    "விடுத்துள்ளார்",
    "வீடமைத்",
    "வீடமைப்பு",
    "வீடமைப்புத்",
    "வீடமைப்பை",
    "வீடுகளில்",
    "வீடுகளும்",
    "வீடுகளைக்",
    "வீடுகள்",
    "வீட்டுத்",
    "வெளியேற்றும்",
    "வேகந்த",
    "வேறு",
    "வேலைத்திட்டத்தை",
    "வேல்ஸ்",
    "ஹேனமுல்ல"
  ],
  "words_en": [
    "114",
    "1981",
    "40",
    "619",
    "65",
    "8",
    "869",
    "Recognized",
    "Apartment",
    "For that",
    "For that",
    "Authority",
    "By authority",
    "to the authorities",
    "That",
    "respectively",
    "All",
    "danger",
    "Development",
    "set up",
    "Minister",
    "of the Ministry",
    "ministry",
    "to the ministry",
    "royal",
    "By the government",
    "of the report",
    "In the report",
    "report",
    "Report",
    "announced",
    "Or",
    "They are",
    "In the",
    "year",
    "For years",
    "Adana",
    "Dangerous",
    "Yes",
    "Study",
    "Let's start",
    "Research",
    "Advice",
    "non compliant",
    "Accordingly",
    "This is",
    "like this",
    "Similarly",
    "This",
    "recognized",
    "Still",
    "from",
    "Immediately",
    "Confident",
    "in",
    "as in",
    "has",
    "There are",
    "expected",
    "as",
    "called",
    "Already",
    "handed over",
    "A",
    "Cooperative",
    "Shops too",
    "Building",
    "Buildings",
    "was constructed",
    "tied up",
    "By structure",
    "For buildings",
    "buildings",
    "Kamkarupura",
    "consider",
    "attention",
    "due to",
    "under",
    "to residents",
    "Residents",
    "In the apartment",
    "Residence",
    "of residences",
    "Also in residences",
    "Residences",
    "families",
    "families",
    "Kumara",
    "Regarding",
    "mentioned",
    "mentioned",
    "Collaboration",
    "Corporation",
    "containing",
    "with",
    "contains",
    "to take",
    "to take",
    "Legal",
    "related to",
    "little bit",
    "Average",
    "Secretary",
    "will be done",
    "to do",
    "In doing",
    "has been paid",
    "WS Satyananda",
    "Private",
    "Quality",
    "existing",
    "of projects",
    "projects",
    "is planned",
    "project",
    "to departments",
    "stated",
    "National",
    "Blocks",
    "Block itself",
    "In Vol",
    "relating to",
    "In connection",
    "technical",
    "to move",
    "are conducted",
    "conducting",
    "Four",
    "to the company",
    "Company",
    "In position",
    "status",
    "of partnership",
    "Mission statement",
    "Pampalapitti",
    "Maintained",
    "No maintenance",
    "As per recommendations",
    "Many",
    "to malfunction",
    "Insecure",
    "Insecure",
    "Security",
    "presence",
    "After",
    "to receive",
    "Get it",
    "Generally",
    "Common",
    "Although",
    "in etc",
    "And",
    "Malikavatam",
    "Maavat",
    "Overwhelming",
    "Mihindupura",
    "elastic",
    "Redevelopment",
    "Management",
    "Management",
    "Important",
    "properly",
    "Properly",
    "Formal",
    "Upgrade",
    "Above",
    "Ranatunga",
    "In terms of",
    "facilities",
    "of the inhabitants",
    "For residents",
    "are coming",
    "Provided",
    "provided",
    "living",
    "Special",
    "has issued",
    "Housewife",
    "Housing",
    "Housing",
    "Housing",
    "in houses",
    "Houses too",
    "houses",
    "houses",
    "Household",
    "discharge",
    "fast",
    "Other",
    "Program",
    "Wales",
    "In Hanemulla"
  ]
}