{
  "lines_ta": [
    "மத்தும பண்டாரவின் மனு மார்ச் 3இல் பரிசீலனை",
    "உள்ளூராட்சி மன்றத் தேர்தலுக்கு நிதி வழங்காமையால் மக்களின் அடிப்படை உரிமைகள் மீறப்பட்டுள்ளதாக தீர்ப்பளிக்குமாறு கோரி ஐக்கிய மக்கள் சக்தியின் பொதுச் செயலாளர் ரஞ்சித் மத்தும பண்டார தாக்கல் செய்த மனுவை மார்ச் 3ஆம் திகதி பரிசீலிப்பதற்கு உயர் நீதிமன்றம், திங்கட்கிழமை (27) தீர்மானித்தது.",
    "எஸ். துரைராஜா, யசந்த கோதாகொட மற்றும் பிரியந்த பெர்னாண்டோ ஆகியோர் அடங்கிய உயர் நீதிமன்ற நீதியரசர்கள் குழாம் முன்னிலையில் மனு எடுத்துக்கொள்ளப்பட்டது.",
    "அதன்போது, குறித்த மனுவை எதிர்வரும் மார்ச் மாதம் 9 ஆம் திகதிக்கு முன்னர் பரிசீலிக்குமாறு மனுதாரர் சார்பில் ஆஜரான ஜனாதிபதி சட்டத்தரணி உபுல் ஜயசூரிய விடுத்த கோரிக்கைக்கு அமைய மேற்குறிப்பிட்ட உத்தரவு பிறப்பிக்கப்பட்டது.",
    "திறைசேரி செயலாளர் மஹிந்த சிறிவர்தன, தேர்தல்கள் ஆணைக்குழுவின் தலைவர் நிமல் புஞ்சிஹேவா, தேர்தல்கள் ஆணையாளர் நாயகம் சமன் ஸ்ரீ ரத்நாயக்க, அரசாங்க அச்சக அதிகாரி கங்கானி லியனகே மற்றும் சட்டமா அதிபர் ஆகியோர் மனுவில் பிரதிவாதிகளான பெயரிடப்பட்டுள்ளனர்.",
    "2023ஆம் ஆண்டுக்கான வரவு செலவுத் திட்டத்தின் மூலம் ஒதுக்கப்பட்ட நிதியை தேர்தல்கள் ஆணைக்குழுவுக்கு வழங்க பிரதிவாதிகள் தவறிவிட்டனர் என்று மனுதாரர் சுட்டிக்காட்டியுள்ளார்.",
    "அரசியலமைப்பின் 12(1) மற்றும் 14(1)(அ) பிரிவுகளின் மூலம் மனுதாரருக்கும் இலங்கையின் அனைத்து குடிமக்களுக்கும் உத்தரவாதம் அளிக்கப்பட்டுள்ள அடிப்படை உரிமைகளை பிரதிவாதிகளின் நடவடிக்கைகள் மீறுவதாக மனுவில் குறிப்பிட்டுள்ளார்.",
    "பிரதிவாதிகளின் நடவடிக்கைகள் மூலம் பொதுமக்களின் அடிப்படை மனித உரிமைகள் மீறப்பட்டுள்ளதாக தீர்ப்பளிக்க வேண்டும் என்று  மனுதாரர் கோரியுள்ளார்.",
    "இதேவேளை, தற்போதைய சூழ்நிலையில் திட்டமிட்டபடி மார்ச் 9 ஆம் திகதி தேர்தலை நடத்துவது சாத்தியமில்லை என்று தேர்தல்கள் ஆணைக்குழு, உயர் நீதிமன்றத்துக்கு நகர்தல் பத்திரம் மூலம் அறிவித்திருந்தமை குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "Matthuma Bandara's plea will be considered on March 3",
    "The High Court on Monday (27) decided to consider on March 3rd the petition filed by General Secretary of United People's Shakti Ranjith Mathuma Bandara demanding that the basic rights of the people have been violated due to non-disbursement of funds for the local council elections.",
    "S. The petition was taken up before a bench of High Court judges comprising Durairaja, Yasanda Kotakoda and Priyantha Fernando.",
    "At that time, the above order was issued in response to the request made by President's Counsel Upul Jayasuriya, who appeared on behalf of the petitioner, to consider the said petition before the 9th of March.",
    "Treasury Secretary Mahinda Siriwardena, Election Commission Chairman Nimal Punjihewa, Election Commissioner General Saman Sri Ratnayake, Government Press Officer Kangani Lienake and the Attorney General have been named as respondents in the petition.",
    "The petitioner has pointed out that the respondents have failed to provide the Election Commission with the funds allocated through the 2023 budget.",
    "The petition stated that the actions of the respondents violated the fundamental rights guaranteed to the petitioner and all citizens of Sri Lanka under Articles 12(1) and 14(1)(a) of the Constitution.",
    "The petitioner has sought a ruling that the basic human rights of the public have been violated by the actions of the respondents.",
    "Meanwhile, it is to be noted that in the current situation, it is not possible to hold the election on March 9 as planned, through a motion to the High Court by the Election Commission."
  ],
  "words_ta": [
    "(27)",
    "12(1)",
    "14(1)(அ)",
    "2023ஆம்",
    "3ஆம்",
    "3இல்",
    "9",
    "அச்சக",
    "அடங்கிய",
    "அடிப்படை",
    "அதன்போது",
    "அதிகாரி",
    "அதிபர்",
    "அனைத்து",
    "அமைய",
    "அரசாங்க",
    "அரசியலமைப்பின்",
    "அறிவித்திருந்தமை",
    "அளிக்கப்பட்டுள்ள",
    "ஆகியோர்",
    "ஆஜரான",
    "ஆணைக்குழு",
    "ஆணைக்குழுவின்",
    "ஆணைக்குழுவுக்கு",
    "ஆணையாளர்",
    "ஆண்டுக்கான",
    "ஆம்",
    "இதேவேளை",
    "இலங்கையின்",
    "உத்தரவாதம்",
    "உத்தரவு",
    "உபுல்",
    "உயர்",
    "உரிமைகளை",
    "உரிமைகள்",
    "உள்ளூராட்சி",
    "எடுத்துக்கொள்ளப்பட்டது",
    "எதிர்வரும்",
    "என்று",
    "எஸ்",
    "ஐக்கிய",
    "ஒதுக்கப்பட்ட",
    "கங்கானி",
    "குடிமக்களுக்கும்",
    "குறித்த",
    "குறிப்பிடத்தக்கது",
    "குறிப்பிட்டுள்ளார்",
    "குழாம்",
    "கோதாகொட",
    "கோரி",
    "கோரிக்கைக்கு",
    "கோரியுள்ளார்",
    "சக்தியின்",
    "சட்டத்தரணி",
    "சட்டமா",
    "சமன்",
    "சாத்தியமில்லை",
    "சார்பில்",
    "சிறிவர்தன",
    "சுட்டிக்காட்டியுள்ளார்",
    "சூழ்நிலையில்",
    "செயலாளர்",
    "செய்த",
    "செலவுத்",
    "ஜனாதிபதி",
    "ஜயசூரிய",
    "தற்போதைய",
    "தலைவர்",
    "தவறிவிட்டனர்",
    "தாக்கல்",
    "திகதி",
    "திகதிக்கு",
    "திங்கட்கிழமை",
    "திட்டத்தின்",
    "திட்டமிட்டபடி",
    "திறைசேரி",
    "தீர்ப்பளிக்க",
    "தீர்ப்பளிக்குமாறு",
    "தீர்மானித்தது",
    "துரைராஜா",
    "தேர்தலுக்கு",
    "தேர்தலை",
    "தேர்தல்கள்",
    "நகர்தல்",
    "நடத்துவது",
    "நடவடிக்கைகள்",
    "நாயகம்",
    "நிதி",
    "நிதியை",
    "நிமல்",
    "நீதிமன்ற",
    "நீதிமன்றத்துக்கு",
    "நீதிமன்றம்",
    "நீதியரசர்கள்",
    "பண்டார",
    "பண்டாரவின்",
    "பத்திரம்",
    "பரிசீலனை",
    "பரிசீலிக்குமாறு",
    "பரிசீலிப்பதற்கு",
    "பிரதிவாதிகளான",
    "பிரதிவாதிகளின்",
    "பிரதிவாதிகள்",
    "பிரியந்த",
    "பிரிவுகளின்",
    "பிறப்பிக்கப்பட்டது",
    "புஞ்சிஹேவா",
    "பெயரிடப்பட்டுள்ளனர்",
    "பெர்னாண்டோ",
    "பொதுச்",
    "பொதுமக்களின்",
    "மக்களின்",
    "மக்கள்",
    "மத்தும",
    "மனித",
    "மனு",
    "மனுதாரருக்கும்",
    "மனுதாரர்",
    "மனுவில்",
    "மனுவை",
    "மன்றத்",
    "மற்றும்",
    "மஹிந்த",
    "மாதம்",
    "மார்ச்",
    "மீறப்பட்டுள்ளதாக",
    "மீறுவதாக",
    "முன்னர்",
    "முன்னிலையில்",
    "மூலம்",
    "மேற்குறிப்பிட்ட",
    "யசந்த",
    "ரஞ்சித்",
    "ரத்நாயக்க",
    "லியனகே",
    "வரவு",
    "வழங்க",
    "வழங்காமையால்",
    "விடுத்த",
    "வேண்டும்",
    "ஸ்ரீ"
  ],
  "words_en": [
    "(27)",
    "12(1)",
    "14(1)(a)",
    "Yes in 2023",
    "3rd",
    "In 3",
    "9",
    "Print",
    "contained",
    "Basic",
    "At that time",
    "Officer",
    "Principal",
    "All",
    "set up",
    "Govt",
    "of the Constitution",
    "Notified",
    "provided",
    "those",
    "present",
    "Commission",
    "of the Commission",
    "to the commission",
    "commissioner",
    "for the year",
    "Yes",
    "Meanwhile",
    "of Sri Lanka",
    "Guaranteed",
    "order",
    "Upul",
    "High",
    "rights",
    "rights",
    "Local Government",
    "was taken",
    "upcoming",
    "that",
    "S",
    "United",
    "Assigned",
    "Kangani",
    "For citizens",
    "Marked",
    "Significant",
    "Mentioned",
    "group",
    "Kotakoda",
    "Cory",
    "to request",
    "has requested",
    "of power",
    "Lawyer",
    "Is it legal?",
    "Equal",
    "Not possible",
    "On behalf of",
    "Siriwardena",
    "pointed out",
    "In the circumstances",
    "Secretary",
    "done",
    "cost",
    "President",
    "Jayasuriya",
    "Current",
    "Chairman",
    "They failed",
    "Filing",
    "date",
    "to date",
    "Monday",
    "of the project",
    "As planned",
    "Treasury",
    "to judge",
    "to judge",
    "Determined",
    "Durairaja",
    "for election",
    "Election",
    "Elections",
    "moving",
    "conducting",
    "activities",
    "Hero",
    "Finance",
    "Finance",
    "Nimal",
    "Court",
    "to court",
    "Court",
    "Justices",
    "Bandara",
    "of Bandara",
    "Deed",
    "Consideration",
    "Please consider",
    "to consider",
    "The defendants",
    "of the defendants",
    "Defendants",
    "Beloved",
    "of sections",
    "was born",
    "Punjihewa",
    "are named",
    "Fernando",
    "General",
    "of the public",
    "of the people",
    "People",
    "Mathuma",
    "Human",
    "Petition",
    "For the petitioner",
    "Petitioner",
    "In the petition",
    "Petition",
    "Council",
    "And",
    "Mahinda",
    "month",
    "March",
    "has been violated",
    "to violate",
    "Earlier",
    "in the presence of",
    "By",
    "The above",
    "Yasanda",
    "Ranjith",
    "Ratnayake",
    "Leanne",
    "Credit",
    "to provide",
    "For non-delivery",
    "issued",
    "want",
    "Shri"
  ]
}