{
  "lines_ta": [
    "முல்லைத்தீவில் வெள்ளத்தால் பாதிக்கப்பட்ட மக்கள் இயல்பு வாழ்க்கைக்கு திரும்ப முடியாத நிலை",
    "முல்லைத்தீவு மாவட்டத்தில் தொடர்ச்சியாக பெய்து வருகின்ற கனமழை காரணமாக முல்லைத்தீவு மாவட்டத்தில் 2113 குடும்பங்களை சேர்ந்த 6268 பேர் பாதிக்கப்பட்டுள்ளனர்.",
    "மழை சற்று குறைவாக காணப்படுகின்ற நிலைமையில் வெள்ள நீர் வடிந்தோடி வருகின்றதனால் இடைத்தங்கல் முகாம்களில் இருந்த மக்கள் தங்களுடைய வீடுகளுக்கு சென்று வீடுகளை துப்புரவு செய்யும் பணிகளை மேற்கொண்டு வருகின்றனர்.",
    "அந்தவகையிலே ஒட்டுசுட்டான் பிரதேச செயலாளர் பிரிவின் புளியங்குளம் பண்டாரவன்னி கூழாமுறிப்பு பேராறு பகுதிகளில் இருந்து இடம்பெயர்ந்து இடைத்தங்கல் முகாம்களில் தங்கி இருந்த மக்கள் செவ்வாய்க்கிழமை (19) மாலை முதல் அவர்களுடைய வீடுகளுக்கு சென்று வீடுகளை துப்புரவு செய்து வீட்டினுள் வசித்து வருகின்றனர்.",
    "இருப்பினும் அவர்களுடைய அத்தியாவசிய தேவைகளான குடிநீர் மலசல கூட வசதிகளை பாவிப்பதில் பல்வேறு சிரமங்களை எதிர்கொண்டு வருகின்றனர்.",
    "குடிநீர் கிணறுகளில் வெள்ளநீர் புகுந்துள்ளமையினால் நீரை பருக முடியாத நிலையிலும் நீர் தேங்கியுள்ள நிலையில் மலசல கூடங்களை பாவிக்க முடியாத நிலைகளும் இடங்களில் காணப்படுகிறது.",
    "வீடுகளுக்குள் இருந்த பொருட்கள் அனைத்தும் நனைந்து விட்டதாகவும் உணவு மற்றும் அடிப்படை தேவைகளுக்காக பல்வேறு சிரமங்களுக்கு முகம் கொடுத்து வருவதாகவும் குறிப்பாக மாணவர்களுடைய கற்றல் செயல்பாடுகளுக்குரிய கற்றல் உபகரணங்கள் அனைத்தும் வெள்ளத்தில் நனைந்துள்ளதாகவும் அவ்வாறான பின்னணியில் மாணவர்களுடைய கற்றல் செயல்பாடுகளும் பாதிக்கப்பட்டிருப்பதாகவும் வீட்டில் இருந்த பல பொருட்கள் வெள்ளநீருடன் அடித்து செல்லப்பட்டு இருப்பதாகவும் மக்கள் தெரிவிக்கின்றனர்.",
    "முல்லைத்தீவு மாவட்ட அனர்த்த முகாமைத்துவ பிரிவினால் வெளியிடப்பட்ட தகவல் அடிப்படையில் இன்று (20) காலை 9.30 மணி வரையான தகவல் அடிப்படையில் முல்லைத்தீவு மாவட்டத்தில் மாந்தை கிழக்கு பிரதேச செயலாளர் பிரிவிலே அம்பாள்புரம், கரும்புள்ளியான், ஒட்டறுத்தகுளம், நட்டாங்கண்டல், பாண்டியன்குளம், செல்வபுரம், பாலிநகர், சிராட்டிகுளம், சிவபுரம், மூன்றுமுறிப்பு, பூவரசங்குளம், விநாயகபுரம் ஆகிய கிராம அலுவலர் பிரிவுகளை சேர்ந்த 333 குடும்பங்களை சேர்ந்த 1076 பேர் பாதிக்கப்பட்டுள்ளனர்.",
    "இதேபோன்று ஒட்டுசுட்டான் பிரதேச செயலாளர் பிரிவில் மாங்குளம், பனிக்கன்குளம், பண்டாரவன்னி,கருவேலன்கண்டல், இந்துபுரம், தட்டையர்மலை, புளியங்குளம், தச்சடம்பன், கூழாமுறிப்பு ,கனகரத்தினபுரம் ,காதலியார்சமணங்குளம் ,பழம்பாசி, தண்டுவான், ஒட்டுசுட்டான் ,பேராறு ,மணவாளன்பட்டமுறிப்பு , கணேசபுரம்,முத்துவிநாயகபுரம் ஆகிய கிராம அலுவலர் பிரிவுகளை சேர்ந்த 592 குடும்பங்களை சேர்ந்த 1748 பேர் பாதிக்கப்பட்டுள்ளனர்.",
    "இதேபோன்று கரைதுறைப்பற்று பிரதேச செயலாளர் பிரிவுக்கு உட்பட்ட கள்ளப்பாடு, சிலாவத்தை, செல்வபுரம், வற்றாப்பளை , தண்ணிமுறிப்பு, முள்ளியவளை தெற்கு, கள்ளப்பாடு வடக்கு, கள்ளப்பாடு தெற்கு ,கொக்கிளாய் வடக்கு கொக்குத்தொடுவாய் வடக்கு, செம்மலை, தண்ணீறூற்று, கணுக்கேணி மேற்கு, அளம்பில் வடக்கு, மாமூலை ,அம்பலவன் பொக்கணை,வண்ணாங்குளம் , குமாரபுரம் ,முள்ளியவளை தெற்கு, முள்ளியவளை மேற்கு ,அளம்பில் தெற்கு ,உப்புமாவெளி ஆகிய கிராம அலுவலர் பிரிவுகளை சேர்ந்த 450 குடும்பங்களை சேர்ந்த 1366 பேர் பாதிக்கப்பட்டுள்ளனர்.",
    "இதே போன்று துணுக்காய் பிரதேச செயலாளர் பிரிவில் அணிஞ்சியன்குளம், உயிலங்குளம், தென்னியங்குளம், கோட்டைகட்டிய குளம், ஆலங்குளம், தேராங்கண்டல், கல்விளான் ,மல்லாவி,யோகபுரம் கிழக்கு, புகழேந்திநகர், பாரதிநகர், யோகபுரம் மேற்கு, அம்பலப்பெருமாள்குளம் ,அமைதிபுரம், புத்துவெட்டுவான், பழையமுறிகண்டி, ஐயன்கன்குளம்,துணுக்காய், யோகபுரம் மத்தி, திருநகர் ஆகிய கிராம அலுவலர் பிரிவுகளை சேர்ந்த 251 குடும்பங்களை சேர்ந்த 765 பேர் பாதிக்கப்பட்டுள்ளனர்.",
    "இதேபோன்று புதுக்குடியிருப்பு பிரதேச செயலாளர் பிரிவில் புதுக்குடியிருப்பு மேற்கு, தேவிபுரம்,மாணிக்கபுரம்,உடையார்கட்டு வடக்கு,உடையார்கட்டு தெற்கு மற்றும் வள்ளிபுனம் மன்னாகண்டல் ஆகிய கிராம அலுவலர் பிரிவுகளை சேர்ந்த 472 குடும்பங்களை சேர்ந்த 1277 பேர் பாதிக்கப்பட்டுள்ளனர்.",
    "இதேபோன்று வெலிஓயா பிரதேச செயலாளர் பிரிவில் 15 குடும்பங்களை சேர்ந்த 36 பேர் பாதிக்கப்பட்டுள்ளனர். அந்தவகையிலே மொத்தமாக முல்லைத்தீவு மாவட்டத்தில் 2113 குடும்பங்களை சேர்ந்த 6268 பேர் பாதிக்கப்பட்டுள்ளனர்.",
    "அவ்வாறு பாதிக்கப்பட்டவர்கள் 7 இடைத்தங்கல் முகாம்களில் தங்க வைக்கப்பட்டிருந்தனர். அனர்த்த நிலைமை ஓரளவு குறைந்து வருகின்ற நிலையில் தற்போது 2 இடைத்தங்கல் முகாம்களில் 176 குடும்பங்களை சேர்ந்த 524 பேர் பாதுகாப்பாக தங்க வைக்கப்பட்டுள்ளதாகவும் பாதுகாப்பான இடங்களில் தங்க வைக்கப்பட்டுள்ள மக்களுக்கு பிரதேச செயலாளர்கள், பிரதேச செயலக அனர்த்த முகாமைத்துவ பிரிவு ஊழியர்கள்,பிரதேச சபை ஊழியர்கள் ,சுகாதார ஊழியர்கள் , இராணுவத்தினர், கிராம அலுவலர்கள்,கிராம மட்ட அமைப்புக்களின் பிரதிநிதிகள் உள்ளிட்டவர்கள் மக்களுக்கான சமைத்த உணவு மற்றும் அத்தியாவசிய தேவைகளை ஏற்பாடு செய்து வழங்கி வருகின்றனர்."
  ],
  "lines_en": [
    "Flood-affected people in Mullaitivu are unable to return to their normal lives",
    "6268 people belonging to 2113 families have been affected in Mullaithivu district due to continuous heavy rains in Mullaithivu district.",
    "Due to the low rainfall, the floodwaters are receding, so the people who were in the Inter-Thangal camps are going to their homes and cleaning the houses.",
    "In that way, the people who were displaced from Puliankulam Bandaravanni Kuzhamurippu sub-district of Otutsuttan Divisional Secretary Division and were staying in Idthangal camps have gone to their houses since Tuesday (19) evening and are cleaning the houses and living in the house.",
    "However, they are facing various difficulties in accessing facilities for their essential needs such as drinking water and defecation.",
    "Due to inundation of drinking water wells, it is not possible to drink water and there are also situations where the toilets are unusable due to stagnant water.",
    "People report that all the things inside the houses have got wet and they are facing various difficulties for food and basic needs.",
    "Based on the information released by the Mullaitivu District Disaster Management Unit as of 9.30 am today (20), the villages of Ambalpuram, Karumpulliyan, Ottaruthakulam, Nattangandal, Pandiankulam, Selvapuram, Balinagar, Siratikulam, Sivapuram, Thirumurippu, Poovarasankulam and Vinayakapuram in Manthi East Divisional Secretary Division in Mullaithivu District. 1076 people belonging to 333 families belonging to officer divisions have been affected.",
    "Similarly in Ottusuttan Divisional Secretary Division Mankulam, Panikankulam, Bandaravanni, Karuvelankandal, Indupuram, Tattayarmalai, Puliyankulam, Thachadamban, Kuzhamurippu, Kanakarathanapuram, Kathaliyarsamanangulam, Palambasi, Tanduwan, Ottusuttan, Peraru, Manavalanpattamurippu Nayak, Ganesapuram, Muthuvipuram. 1748 people belonging to 592 families belonging to village officer divisions are affected.",
    "Similarly, Kallapad, Silavathai, Selvapuram, Waripalai, Tannimuruppu, Mulliyavala South, Kallapad North, Kallapad South, Kokklai North, Kokuthodduwai North, Semmalai, Thannirutu, Kanukkeni West, Alampil North, Mamulai, Ambalavan Pokkani, Vannakulam, Kumarangpuram, Mulliyavalla under the division of Karaithuraippattu Divisional Secretary. 1366 people belonging to 450 families belonging to the village officer divisions of South, Mulliyawela West, Alampil South and Uppumaveli have been affected.",
    "Similarly, in Tunukai Divisional Secretary Division, Ainjiankulam, Uilangulam, Tenniangulam, Kotdhakattiya Kulam, Alankulam, Terangandal, Vidhyalan, Mallavi, Yogapuram East, Bhujalendinagar, Bharathinagar, Yogapuram West, Ambalapperumalkulam, Amathipuram, Puthuvettuvan, Old Murikandi, Iyankankulam, Tunukai, Yogakupuram. Thirunagar 765 people belonging to 251 families belonging to village officer divisions have been affected.",
    "Similarly, 1277 people belonging to 472 families belonging to village officer divisions of Pudukudiripu West, Devipuram, Manikapuram, Udaiyarkattu North, Udaiyarkattu South and Vallipunam Mannakandal have been affected in Pudukudiripu divisional secretary division.",
    "Similarly, 36 people belonging to 15 families have been affected in Velioya Divisional Secretary Division. In total, 6268 people belonging to 2113 families have been affected in Mullaitivu district.",
    "The victims were kept in 7 temporary camps. While the disaster situation is decreasing, 524 people belonging to 176 families have been safely sheltered in 2 intermediate camps and the people who have been sheltered in safe places include Divisional Secretaries, Divisional Secretariat Disaster Management Division employees, Regional Council employees, Health workers, Army, Village officials, representatives of village level organizations. They are providing cooked food and essential needs to the people."
  ],
  "words_ta": [
    "(19)",
    "(20)",
    "1076",
    "1277",
    "1366",
    "15",
    "1748",
    "176",
    "2",
    "2113",
    "251",
    "333",
    "36",
    "450",
    "472",
    "524",
    "592",
    "6268",
    "7",
    "765",
    "930",
    "அடித்து",
    "அடிப்படை",
    "அடிப்படையில்",
    "அணிஞ்சியன்குளம்",
    "அத்தியாவசிய",
    "அந்தவகையிலே",
    "அனர்த்த",
    "அனைத்தும்",
    "அமைதிபுரம்",
    "அமைப்புக்களின்",
    "அம்பலப்பெருமாள்குளம்",
    "அம்பலவன்",
    "அம்பாள்புரம்",
    "அலுவலர்",
    "அலுவலர்கள்கிராம",
    "அளம்பில்",
    "அவர்களுடைய",
    "அவ்வாறான",
    "அவ்வாறு",
    "ஆகிய",
    "ஆலங்குளம்",
    "இடங்களில்",
    "இடம்பெயர்ந்து",
    "இடைத்தங்கல்",
    "இதே",
    "இதேபோன்று",
    "இந்துபுரம்",
    "இன்று",
    "இயல்பு",
    "இராணுவத்தினர்",
    "இருந்த",
    "இருந்து",
    "இருப்பதாகவும்",
    "இருப்பினும்",
    "உட்பட்ட",
    "உணவு",
    "உபகரணங்கள்",
    "உப்புமாவெளி",
    "உயிலங்குளம்",
    "உள்ளிட்டவர்கள்",
    "ஊழியர்கள்",
    "ஊழியர்கள்பிரதேச",
    "எதிர்கொண்டு",
    "ஏற்பாடு",
    "ஐயன்கன்குளம்துணுக்காய்",
    "ஒட்டறுத்தகுளம்",
    "ஒட்டுசுட்டான்",
    "ஓரளவு",
    "கணுக்கேணி",
    "கணேசபுரம்முத்துவிநாயகபுரம்",
    "கனகரத்தினபுரம்",
    "கனமழை",
    "கரும்புள்ளியான்",
    "கரைதுறைப்பற்று",
    "கற்றல்",
    "கல்விளான்",
    "கள்ளப்பாடு",
    "காணப்படுகின்ற",
    "காணப்படுகிறது",
    "காதலியார்சமணங்குளம்",
    "காரணமாக",
    "காலை",
    "கிணறுகளில்",
    "கிராம",
    "கிழக்கு",
    "குடிநீர்",
    "குடும்பங்களை",
    "குமாரபுரம்",
    "குறிப்பாக",
    "குறைந்து",
    "குறைவாக",
    "குளம்",
    "கூட",
    "கூடங்களை",
    "கூழாமுறிப்பு",
    "கொக்கிளாய்",
    "கொக்குத்தொடுவாய்",
    "கொடுத்து",
    "கோட்டைகட்டிய",
    "சபை",
    "சமைத்த",
    "சற்று",
    "சிரமங்களுக்கு",
    "சிரமங்களை",
    "சிராட்டிகுளம்",
    "சிலாவத்தை",
    "சிவபுரம்",
    "சுகாதார",
    "சென்று",
    "செம்மலை",
    "செயலக",
    "செயலாளர்",
    "செயலாளர்கள்",
    "செயல்பாடுகளுக்குரிய",
    "செயல்பாடுகளும்",
    "செய்து",
    "செய்யும்",
    "செல்லப்பட்டு",
    "செல்வபுரம்",
    "செவ்வாய்க்கிழமை",
    "சேர்ந்த",
    "தகவல்",
    "தங்க",
    "தங்களுடைய",
    "தங்கி",
    "தச்சடம்பன்",
    "தட்டையர்மலை",
    "தண்டுவான்",
    "தண்ணிமுறிப்பு",
    "தண்ணீறூற்று",
    "தற்போது",
    "திருநகர்",
    "திரும்ப",
    "துணுக்காய்",
    "துப்புரவு",
    "தென்னியங்குளம்",
    "தெரிவிக்கின்றனர்",
    "தெற்கு",
    "தேங்கியுள்ள",
    "தேராங்கண்டல்",
    "தேவிபுரம்மாணிக்கபுரம்உடையார்கட்டு",
    "தேவைகளான",
    "தேவைகளுக்காக",
    "தேவைகளை",
    "தொடர்ச்சியாக",
    "நட்டாங்கண்டல்",
    "நனைந்து",
    "நனைந்துள்ளதாகவும்",
    "நிலை",
    "நிலைகளும்",
    "நிலைமை",
    "நிலைமையில்",
    "நிலையிலும்",
    "நிலையில்",
    "நீரை",
    "நீர்",
    "பகுதிகளில்",
    "பணிகளை",
    "பண்டாரவன்னி",
    "பண்டாரவன்னிகருவேலன்கண்டல்",
    "பனிக்கன்குளம்",
    "பருக",
    "பல",
    "பல்வேறு",
    "பழம்பாசி",
    "பழையமுறிகண்டி",
    "பாண்டியன்குளம்",
    "பாதிக்கப்பட்ட",
    "பாதிக்கப்பட்டவர்கள்",
    "பாதிக்கப்பட்டிருப்பதாகவும்",
    "பாதிக்கப்பட்டுள்ளனர்",
    "பாதுகாப்பாக",
    "பாதுகாப்பான",
    "பாரதிநகர்",
    "பாலிநகர்",
    "பாவிக்க",
    "பாவிப்பதில்",
    "பின்னணியில்",
    "பிரதிநிதிகள்",
    "பிரதேச",
    "பிரிவினால்",
    "பிரிவின்",
    "பிரிவிலே",
    "பிரிவில்",
    "பிரிவு",
    "பிரிவுகளை",
    "பிரிவுக்கு",
    "புகழேந்திநகர்",
    "புகுந்துள்ளமையினால்",
    "புதுக்குடியிருப்பு",
    "புத்துவெட்டுவான்",
    "புளியங்குளம்",
    "பூவரசங்குளம்",
    "பெய்து",
    "பேராறு",
    "பேர்",
    "பொக்கணைவண்ணாங்குளம்",
    "பொருட்கள்",
    "போன்று",
    "மக்களுக்கான",
    "மக்களுக்கு",
    "மக்கள்",
    "மட்ட",
    "மணவாளன்பட்டமுறிப்பு",
    "மணி",
    "மத்தி",
    "மன்னாகண்டல்",
    "மற்றும்",
    "மலசல",
    "மல்லாவியோகபுரம்",
    "மழை",
    "மாங்குளம்",
    "மாணவர்களுடைய",
    "மாந்தை",
    "மாமூலை",
    "மாலை",
    "மாவட்ட",
    "மாவட்டத்தில்",
    "முகம்",
    "முகாமைத்துவ",
    "முகாம்களில்",
    "முடியாத",
    "முதல்",
    "முல்லைத்தீவில்",
    "முல்லைத்தீவு",
    "முள்ளியவளை",
    "மூன்றுமுறிப்பு",
    "மேற்கு",
    "மேற்கொண்டு",
    "மொத்தமாக",
    "யோகபுரம்",
    "வசதிகளை",
    "வசித்து",
    "வடக்கு",
    "வடக்குஉடையார்கட்டு",
    "வடிந்தோடி",
    "வருகின்ற",
    "வருகின்றதனால்",
    "வருகின்றனர்",
    "வருவதாகவும்",
    "வரையான",
    "வற்றாப்பளை",
    "வள்ளிபுனம்",
    "வழங்கி",
    "வாழ்க்கைக்கு",
    "விட்டதாகவும்",
    "விநாயகபுரம்",
    "வீடுகளுக்கு",
    "வீடுகளுக்குள்",
    "வீடுகளை",
    "வீட்டினுள்",
    "வீட்டில்",
    "வெலிஓயா",
    "வெளியிடப்பட்ட",
    "வெள்ள",
    "வெள்ளத்தால்",
    "வெள்ளத்தில்",
    "வெள்ளநீருடன்",
    "வெள்ளநீர்",
    "வைக்கப்பட்டிருந்தனர்",
    "வைக்கப்பட்டுள்ள",
    "வைக்கப்பட்டுள்ளதாகவும்"
  ],
  "words_en": [
    "(19)",
    "(20)",
    "1076",
    "1277",
    "1366",
    "15",
    "1748",
    "176",
    "2",
    "2113",
    "251",
    "333",
    "36",
    "450",
    "472",
    "524",
    "592",
    "6268",
    "7",
    "765",
    "930",
    "hit",
    "Basic",
    "basically",
    "Anujiankulam",
    "essential",
    "In that way",
    "Disaster",
    "Everything",
    "Shanipuram",
    "of organizations",
    "Ambalaperumalkulam",
    "Ambalavan",
    "Ambalpuram",
    "Officer",
    "Officers village",
    "On the platform",
    "Theirs",
    "Such",
    "Thus",
    "are",
    "Hail",
    "places",
    "Displaced",
    "interlude",
    "The same",
    "Similarly",
    "Hindupuram",
    "Today",
    "Nature",
    "The military",
    "was",
    "from",
    "and that there is",
    "However",
    "subject to",
    "Food",
    "Equipment",
    "Salt marsh",
    "Uilangulam",
    "included",
    "workers",
    "Staff area",
    "facing",
    "arranged",
    "Iyankankulamdunkai",
    "The graft pool",
    "stuck",
    "Somewhat",
    "anklet",
    "Ganesapurammuthuvinayakapuram",
    "Kanakarathapuram",
    "heavy rain",
    "Black spot",
    "Landfill",
    "Learning",
    "Education",
    "forgery",
    "visible",
    "is seen",
    "BelovedSamanangulam",
    "due to",
    "morning",
    "in the wells",
    "Village",
    "East",
    "drinking water",
    "families",
    "Kumarapuram",
    "Specifically",
    "decreased",
    "less",
    "pond",
    "too",
    "Halls",
    "Crushing",
    "Cuckoo",
    "You will touch the beak",
    "giving",
    "Fortified",
    "Council",
    "Cooked",
    "A bit",
    "for difficulties",
    "difficulties",
    "Siratikulam",
    "syllabary",
    "Shivapuram",
    "Health",
    "go to",
    "Semmalai",
    "Secretariat",
    "Secretary",
    "Secretaries",
    "of operations",
    "Activities",
    "done",
    "will do",
    "gone",
    "Selvapuram",
    "Tuesday",
    "joined",
    "Information",
    "stay",
    "theirs",
    "stay",
    "Thatchadamban",
    "Thattayarmalai",
    "Tanduan",
    "Dehydration",
    "The waterfall",
    "Currently",
    "Thirunagar",
    "return",
    "Chopped",
    "Cleaning",
    "Tenniankulam",
    "inform",
    "South",
    "stagnant",
    "Terangandal",
    "Devipurammanikapuram Udayarkatu",
    "Requirements",
    "For needs",
    "requirements",
    "Continuously",
    "Nattangandal",
    "get wet",
    "and soaked",
    "condition",
    "and positions",
    "situation",
    "In the situation",
    "Even in condition",
    "In position",
    "water",
    "Water",
    "areas",
    "tasks",
    "Bandaravanni",
    "Bandaravannikaruvelankandal",
    "Panicankulam",
    "sip",
    "Many",
    "Various",
    "old fashioned",
    "Old Murikandi",
    "Pandiankulam",
    "Affected",
    "victims",
    "Affected",
    "are affected",
    "Safely",
    "safe",
    "Bharatinagar",
    "Ballynagar",
    "to sin",
    "in sinning",
    "In the background",
    "representatives",
    "regional",
    "By division",
    "of division",
    "In the division",
    "In the section",
    "section",
    "Divisions",
    "For division",
    "Bukhalendinagar",
    "Because of penetration",
    "New residence",
    "Buthuvettuwan",
    "Puliankulam",
    "Poovarasankulam",
    "It rained",
    "Perar",
    "Name",
    "Pokkanivannakulam",
    "materials",
    "like",
    "For the people",
    "to the people",
    "People",
    "level",
    "Divorce",
    "bell",
    "sardines",
    "Mannagandal",
    "And",
    "Constipation",
    "Mallaviyokapuram",
    "the rain",
    "Mankulam",
    "of students",
    "Cattle",
    "Ordinary",
    "the evening",
    "District",
    "in the district",
    "the face",
    "Management",
    "In camps",
    "impossible",
    "First",
    "In Mullaitivi",
    "Mullaitivu",
    "Thorn",
    "tripartite",
    "West",
    "further",
    "In total",
    "Yogapuram",
    "facilities",
    "lived in",
    "North",
    "North Udaipur",
    "drain",
    "coming",
    "because of coming",
    "are coming",
    "and coming",
    "up to",
    "Perennials",
    "Vallipunam",
    "provide",
    "for life",
    "And left",
    "Vinayakapuram",
    "to houses",
    "into houses",
    "houses",
    "inside the house",
    "at home",
    "Velioya",
    "published",
    "flood",
    "by flood",
    "in flood",
    "with floodwaters",
    "flood water",
    "were kept",
    "placed",
    "and has been placed"
  ]
}