{
  "lines_ta": [
    "மூன்று வெவ்வேறு வாகன விபத்து சம்பவங்களில் மூவர் பலி ; மூவர் காயம்",
    "நாட்டில் நேற்று (27) இடம்பெற்ற மூன்று வெவ்வேறு வாகன விபத்து சம்பவங்களில் பெண் உட்பட மூவர் உயிரிழந்துள்ளதுடன் மேலும் மூவர் காயமடைந்துள்ளதாக பொலிஸ் ஊடகப்பிரிவு தெரிவித்துள்ளது.",
    "கடவத்தை பொலிஸ் பிரிவிற்கு உட்பட்ட  கடவத்தை - ராகமை பிரதான வீதியின் நெலிகம, இரண்டாம் கட்டை பகுதியில் ராகமையில் இருந்து கடவத்தை நோக்கி பயணித்து கொண்டிருந்த முச்சக்கரவண்டி வேகக்கட்டுப்பாட்டை இழந்து வீதியை விட்டு விலகி விபத்துக்குள்ளாகியுள்ளது.",
    "இதன் போது காயமடைந்த முச்சக்கரவண்டி சாரதி ராகமை வைத்தியசாலையில் அனுமதிக்கப்பட்டதன் பின்னர்  சிகிச்சை பலனின்றி உயிரிழந்துள்ளார். உயிரிழந்தவர் 50 வயதுடைய கடவத்தை பிரதேசத்தைச் சேர்ந்தவராவார்.",
    "அதேவேளை, நிட்டம்புவ பொலிஸ் பிரிவிற்கு உட்பட்ட கொழும்பு- கண்டி பிரதான வீதியில் கண்டி நோக்கி பயணித்து கொண்டிருந்த கார் வேகக்கட்டுப்பாட்டை இழந்து வீதியை விட்டு விலகி மதிலில் மோதி விபத்துக்குள்ளாகியுள்ளது.",
    "இதன் போது காயமடைந்த காரின் சாரதி மற்றும் அதில் பயணித்த பெண் ஒருவரும் வதுப்பிட்டிய வைத்தியசாலையில் அனுமதிக்கப்பட்ட நிலையில் குறித்த பெண் சிகிச்சை பலனின்றி உயிரிழந்துள்ளார்.",
    "இதேவேளை, தம்புத்தேகம பொலிஸ் பிரிவிற்கு உட்பட்ட தம்புத்தேகம - அநுராதபுரம் பிரதான வீதியின் ஏரியாகம பிரதேசத்தில்",
    "அநுராதபுரத்திலிருந்து தம்புத்தேகம நோக்கி பயணித்து கொண்டிருந்த பஸ் நிறுத்தப்பட்டிருந்த லொறியில் இருந்து பொருட்களை ஏற்றி கொண்டிருந்த மூவர் மீது மோதி விபத்து இடம்பெற்றுள்ளது.",
    "காயமடைந்த மூவரும் தம்புத்தேகம வைத்தியசாலையில் அனுமதிக்கப்பட்டதன் பின்னர் அதில் ஒருவர் சிகிச்சை பலனின்றி உயிரிழந்துள்ளார்.",
    "விபத்து தொடர்பில் பஸ் சாரதி மற்றும் லொறி சாரதி கைது செய்யப்பட்டு தம்புத்தேகம நீதவான் நீதிமன்றில் ஆஜர்படுத்தப்பட்டு லொறி சாரதி 5 இலட்சம் ரூபாய் சரீர பிணையிலும், பஸ் சாரதி 2 இலட்சம் ரூபாய் சரீர பிணையிலும் விடுவிக்கப்பட்டுள்ளனர். சம்பவம் தொடர்பில் தம்புத்தேகம பொலிஸார் மேலதிக விசாரணைகளை முன்னெடுத்துள்ளனர்."
  ],
  "lines_en": [
    "Three killed in three separate vehicle accidents; Three injured",
    "According to the Police Media Unit, three persons, including a woman, have died and three others have been injured in three different vehicle accidents that took place in the country yesterday (27).",
    "A tricycle which was traveling from Ragamai towards Kadawatha lost control and ran off the road in Neligama, second block area of ​​Kadawatha-Ragama main road under Kadawatha police division.",
    "The injured tricycle driver died after being admitted to Ragama Hospital. The deceased was a 50-year-old resident of Kadawatha area.",
    "Meanwhile, a car belonging to the Nittambuwa Police Division, which was traveling towards Kandy on the Colombo-Kandi main road, lost control of its speed and veered off the road and crashed into a wall.",
    "During this, the driver of the injured car and a female passenger were also admitted to Vatpitiya Hospital where the woman succumbed to her injuries.",
    "Meanwhile, in Eriyagama area of ​​Tambuthegama - Anuradhapuram main road under Tambuthegama police division.",
    "A bus traveling from Anuradhapura to Tambuthegam collided with three people who were loading goods from a parked lorry.",
    "The three injured were admitted to the Thambuthegama hospital, one of whom succumbed to his injuries.",
    "In connection with the accident, the bus driver and the lorry driver were arrested and produced in Tambuthegama Magistrate's Court and the lorry driver was released on bail of Rs 5 lakh and the bus driver on bail of Rs 2 lakh. Tambuthegama police have initiated further investigations into the incident."
  ],
  "words_ta": [
    "(27)",
    "-",
    "2",
    "5",
    "50",
    ";",
    "அதில்",
    "அதேவேளை",
    "அநுராதபுரத்திலிருந்து",
    "அநுராதபுரம்",
    "அனுமதிக்கப்பட்ட",
    "அனுமதிக்கப்பட்டதன்",
    "ஆஜர்படுத்தப்பட்டு",
    "இடம்பெற்ற",
    "இடம்பெற்றுள்ளது",
    "இதன்",
    "இதேவேளை",
    "இரண்டாம்",
    "இருந்து",
    "இலட்சம்",
    "இழந்து",
    "உட்பட",
    "உட்பட்ட",
    "உயிரிழந்தவர்",
    "உயிரிழந்துள்ளதுடன்",
    "உயிரிழந்துள்ளார்",
    "ஊடகப்பிரிவு",
    "ஏரியாகம",
    "ஏற்றி",
    "ஒருவரும்",
    "ஒருவர்",
    "கடவத்தை",
    "கட்டை",
    "கண்டி",
    "காயமடைந்த",
    "காயமடைந்துள்ளதாக",
    "காயம்",
    "காரின்",
    "கார்",
    "குறித்த",
    "கைது",
    "கொண்டிருந்த",
    "கொழும்பு-",
    "சம்பவங்களில்",
    "சம்பவம்",
    "சரீர",
    "சாரதி",
    "சிகிச்சை",
    "செய்யப்பட்டு",
    "சேர்ந்தவராவார்",
    "தம்புத்தேகம",
    "தெரிவித்துள்ளது",
    "தொடர்பில்",
    "நாட்டில்",
    "நிட்டம்புவ",
    "நிறுத்தப்பட்டிருந்த",
    "நிலையில்",
    "நீதவான்",
    "நீதிமன்றில்",
    "நெலிகம",
    "நேற்று",
    "நோக்கி",
    "பகுதியில்",
    "பயணித்த",
    "பயணித்து",
    "பலனின்றி",
    "பலி",
    "பஸ்",
    "பிணையிலும்",
    "பின்னர்",
    "பிரதான",
    "பிரதேசத்தில்",
    "பிரதேசத்தைச்",
    "பிரிவிற்கு",
    "பெண்",
    "பொருட்களை",
    "பொலிஸார்",
    "பொலிஸ்",
    "போது",
    "மதிலில்",
    "மற்றும்",
    "மீது",
    "முச்சக்கரவண்டி",
    "முன்னெடுத்துள்ளனர்",
    "மூன்று",
    "மூவரும்",
    "மூவர்",
    "மேலதிக",
    "மேலும்",
    "மோதி",
    "ராகமை",
    "ராகமையில்",
    "ரூபாய்",
    "லொறி",
    "லொறியில்",
    "வதுப்பிட்டிய",
    "வயதுடைய",
    "வாகன",
    "விசாரணைகளை",
    "விடுவிக்கப்பட்டுள்ளனர்",
    "விட்டு",
    "விபத்து",
    "விபத்துக்குள்ளாகியுள்ளது",
    "விலகி",
    "வீதியின்",
    "வீதியில்",
    "வீதியை",
    "வெவ்வேறு",
    "வேகக்கட்டுப்பாட்டை",
    "வைத்தியசாலையில்"
  ],
  "words_en": [
    "(27)",
    "-",
    "2",
    "5",
    "50",
    ";",
    "in it",
    "Meanwhile",
    "From Anuradhapuram",
    "Anuradhapuram",
    "Allowed",
    "of being allowed",
    "Presented",
    "featured",
    "featured",
    "of this",
    "Meanwhile",
    "Second",
    "from",
    "lakh",
    "lost",
    "Including",
    "subject to",
    "deceased",
    "Died",
    "Died",
    "Media Division",
    "Lake",
    "loader",
    "One too",
    "One person",
    "Passage",
    "block",
    "Kandi",
    "injured",
    "Injured",
    "injury",
    "of the car",
    "Car",
    "Marked",
    "Arrest",
    "had",
    "Colombo-",
    "In incidents",
    "incident",
    "the body",
    "the driver",
    "treatment",
    "Done",
    "belongs to",
    "Tambuthegama",
    "reported",
    "In connection",
    "in the country",
    "Nitambuwa",
    "was stopped",
    "In position",
    "Judge",
    "in court",
    "Neligama",
    "Yesterday",
    "towards",
    "in the area",
    "travelled",
    "Traveled",
    "To no avail",
    "Sacrifice",
    "Bus",
    "In collateral",
    "Later on",
    "Main",
    "in the territory",
    "Territory",
    "For division",
    "girl",
    "items",
    "Police",
    "Police",
    "when",
    "on the wall",
    "And",
    "on",
    "Three Wheelers",
    "have advanced",
    "Three",
    "All three",
    "Three",
    "Further",
    "Further",
    "Moti",
    "Ragama",
    "In Ragama",
    "Rs",
    "Lorry",
    "In the truck",
    "Devoted",
    "aged",
    "vehicle",
    "Investigations",
    "have been released",
    "left",
    "accident",
    "Has had an accident",
    "away from",
    "of the street",
    "on the street",
    "the street",
    "Different",
    "Speed ​​control",
    "In the hospital"
  ]
}