{
  "lines_ta": [
    "தொழிற்சங்கங்கள் - ஜனாதிபதிக்கிடையிலான பேச்சு இணக்கப்பாடின்றி நிறைவு",
    "அரசாங்கத்தினால் நடைமுறைப்படுத்தப்பட்டுள்ள புதிய வரிக்கொள்கை தொடர்பில் சனிக்கிழமை (25) தொழிற்சங்கங்களுக்கும் , ஜனாதிபதி ரணில் விக்கிரமசிங்கவிற்குமிடையில் இடம்பெற்ற பேச்சுவார்த்தை இணக்கப்பாடின்றி நிறைவடைந்துள்ளது.",
    "எனவே தமக்கான வரி சலுகைகளை வழங்கக் கோரி எதிர்வரும் தினங்களில் முன்னெடுக்கப்படவுள்ள மிகவும் தீர்க்கமான வேலை நிறுத்தம் மற்றும் ஆர்ப்பாட்டங்கள் தொடர்பில் நாளை திங்கட்கிழமை இறுதி தீர்மானத்தை எடுக்கவுள்ளதாக தொழிற்சங்கங்கள் அறிவித்துள்ளன.",
    "இந்த சந்திப்பில் ஜனாதிபதியின் செயலாளர் சமன் ஏக்கநாயக்க , திறைசேரி செயலாளர் , ஜனாதிபதியின் பொருளாதார ஆலோசகர் உள்ளிட்டோரும் , தொழிற்சங்க தொழில் வல்லுனர்கள் கூட்டமைப்பில் அங்கத்துவம் வகிக்கும் அரச மருத்துவ அதிகாரிகள் சங்கம் உள்ளிட்ட 40 தொழிற்சங்கங்களைப் பிரதிநிதித்துவப்படுத்தும் பிரதிநிதிகள் கலந்து கொண்டிருந்தனர்.",
    "இது தொடர்பில் அரச மருத்துவ அதிகாரிகள் சங்கத்தின் மத்திய குழு மற்றும் ஊடகக்குழு உறுப்பினர் வைத்தியர் வாசன் ரட்ணசிங்க கேசரிக்கு தெரிவிக்கையில் ,",
    "நாட்டில் தற்போதுள்ள நிதி நெருக்கடிகளுக்கு தீர்வு காண்பதற்கு அரச வருமானம் அதிகரிக்கப்பட வேண்டும் என்பதை ஏற்றுக் கொள்கின்றோம். இதற்காக சகல துறையினரும் வரி செலுத்த வேண்டும். ஆனால் அந்த வரி நியாயமானதாக இருக்க வேண்டும். இது தொடர்பான எமது முன்மொழிவுகளையும் ஜனாதிபதிக்கு தெளிவுபடுத்தினோம்.",
    "இதன் போது , 'நாட்டின் தற்போதைய நிதி நெருக்கடிகளுக்கு தீர்வு காண்பதற்கு சர்வதேச நாணய நிதியத்தை நாட வேண்டியது அத்தியாவசியமானது. எனவே அவர்களது சில நிபந்தனைகளை நடைமுறைப்படுத்த வேண்டியுள்ளது.' என திறைசேரி செயலாளர் , ஜனாதிபதியின் பொருளாதார ஆலோசகர் உள்ளிட்டோரால் தெரிவிக்கப்பட்டது.",
    "எவ்வாறிருப்பினும் அவர்கள் கூறுவதைப் போன்று வரி வசூலிப்பானது அசாதாரணமாகக் காணப்பட்டால் அதனை எம்மால் ஏற்றுக் கொள்ள முடியாது என்பதை தெளிவாகக் குறிப்பிட்டோம். எந்த வகையிலும் அவர்கள் கூறும் நிபந்தனைகளை நூற்றுக்கு நூறு வீதம் எம்மால் ஏற்றுக் கொள்ள முடியாது.",
    "எனினும் இது தொடர்பில் தொடர்ச்சியான கலந்துரையாடல் மூலம் தீர்வினை வழங்க தாம் தயாராக உள்ளதாகவும் அவர்கள் குறிப்பிட்டனர். நாம் கலந்துரையாடல்களுக்கு தயாராக உள்ள போதிலும் , கடந்த காலங்களில் எம்மால் முன்னெடுக்கப்பட்ட போராட்டங்களுக்கு இதுவரை எவ்வித உடனடி சலுகைகளும் கிடைக்கப்பெறவில்லை.",
    "எனவே அரச மருத்துவ அதிகாரிகள் சங்கம் உட்பட தொழிற்சங்கங்களின் தொழில் வல்லுனர்கள் சங்கம் என்பன தொடர்ச்சியான போராட்டங்களில் ஈடுபடத் தீர்மானித்துள்ளன. இனிவரும் போராட்டங்கள் கடந்த காலங்களைப் போன்றல்லாது , தீவிரமடையும் என்பதையும் தெரிவித்துக் கொள்கிறோம்.",
    "எம்மான உடனடி தீர்வு வழங்கப்படாவிட்டால் அடுத்த வாரம் முதல் தொடர் போராட்டங்களை முன்னெடுப்போம். இது தொடர்பில் நாளை திங்கட்கிழமை 40 தொழிற்சங்கங்களை உள்ளடக்கிய தொழில் வல்லுனர்களின் தொழிற்சங்க கூட்டமைப்பு கூடி இறுதி தீர்மானத்தை எடுக்கும். அதற்கமைய எமது போராட்டம் எவ்வாறு அமையும் என்பது அறிவிக்கப்படும்.",
    "எனினும் ஆரம்பத்திலேயே சுகாதார சேவைகளை முடங்கச் செய்தால் அது மக்களை நேரடியாகப் பாதிக்கும் என்பதால் , முதற்கட்டமாக முன்னெடுக்கப்படும் போராட்டங்களுக்கு நாம் ஒத்துழைப்பு வழங்குவோம் என்றார்."
  ],
  "lines_en": [
    "Unions - Talks between president end without compromise",
    "The negotiations between the trade unions and President Ranil Wickremesinghe on Saturday (25) regarding the new tax policy implemented by the government ended without agreement.",
    "Therefore, the trade unions have announced that they will take a final decision tomorrow, Monday, regarding the most decisive strike and demonstrations to be carried out in the coming days to demand tax concessions for them.",
    "The meeting was attended by the President's Secretary Saman Ekanayake, Treasury Secretary, Economic Adviser to the President and representatives representing 40 trade unions including the Government Medical Officers Association which is a member of the Trade Union Professionals Federation.",
    "In this regard, Dr. Vasan Ratnasinghe, a member of the Central Committee and Media Committee of the Government Medical Officers Association told Kesari,",
    "We agree that government revenue should be increased to solve the current financial crisis in the country. For this all the departments have to pay taxes. But that tax must be reasonable. We clarified our proposals in this regard to the President.",
    "During this, it is essential to approach the International Monetary Fund to solve the current financial crisis of the country. So some of their conditions have to be implemented.' This was reported by the Treasury Secretary, President's Economic Adviser and others.",
    "However, we made it clear that if the tax collection is found to be abnormal as they claim, we cannot accept it. In any case, we cannot accept their conditions 100%.",
    "However, they also mentioned that they are ready to provide a solution through continuous discussion in this regard. Although we are ready for discussions, we have not yet received any immediate concessions for our protests in the past.",
    "Therefore, the trade unions, including the Government Medical Officers Association, the Professionals Association, have decided to engage in continuous protests. We also inform you that the coming protests will not be like the past and will intensify.",
    "If no immediate solution is given to us, we will continue our agitation from next week. In this regard, the Federation of Trade Unions comprising 40 trade unions will meet on Monday and take the final decision. It will be announced how our struggle will be.",
    "However, he said that if we paralyze the health services at the very beginning, it will directly affect the people, so we will cooperate with the protests in the initial phase."
  ],
  "words_ta": [
    "(25)",
    "-",
    "40",
    "அங்கத்துவம்",
    "அசாதாரணமாகக்",
    "அடுத்த",
    "அதனை",
    "அதற்கமைய",
    "அதிகரிக்கப்பட",
    "அதிகாரிகள்",
    "அது",
    "அத்தியாவசியமானது",
    "அந்த",
    "அமையும்",
    "அரச",
    "அரசாங்கத்தினால்",
    "அறிவிக்கப்படும்",
    "அறிவித்துள்ளன",
    "அவர்களது",
    "அவர்கள்",
    "ஆனால்",
    "ஆரம்பத்திலேயே",
    "ஆர்ப்பாட்டங்கள்",
    "ஆலோசகர்",
    "இடம்பெற்ற",
    "இணக்கப்பாடின்றி",
    "இதன்",
    "இதற்காக",
    "இது",
    "இதுவரை",
    "இந்த",
    "இனிவரும்",
    "இருக்க",
    "இறுதி",
    "ஈடுபடத்",
    "உடனடி",
    "உட்பட",
    "உறுப்பினர்",
    "உள்ள",
    "உள்ளடக்கிய",
    "உள்ளதாகவும்",
    "உள்ளிட்ட",
    "உள்ளிட்டோரால்",
    "உள்ளிட்டோரும்",
    "ஊடகக்குழு",
    "எடுக்கவுள்ளதாக",
    "எடுக்கும்",
    "எதிர்வரும்",
    "எந்த",
    "என",
    "எனவே",
    "எனினும்",
    "என்பதால்",
    "என்பது",
    "என்பதை",
    "என்பதையும்",
    "என்பன",
    "என்றார்",
    "எமது",
    "எம்மான",
    "எம்மால்",
    "எவ்வாறிருப்பினும்",
    "எவ்வாறு",
    "எவ்வித",
    "ஏக்கநாயக்க",
    "ஏற்றுக்",
    "ஒத்துழைப்பு",
    "கடந்த",
    "கலந்து",
    "கலந்துரையாடல்",
    "கலந்துரையாடல்களுக்கு",
    "காணப்பட்டால்",
    "காண்பதற்கு",
    "காலங்களில்",
    "காலங்களைப்",
    "கிடைக்கப்பெறவில்லை",
    "குறிப்பிட்டனர்",
    "குறிப்பிட்டோம்",
    "குழு",
    "கூடி",
    "கூட்டமைப்பில்",
    "கூட்டமைப்பு",
    "கூறும்",
    "கூறுவதைப்",
    "கேசரிக்கு",
    "கொண்டிருந்தனர்",
    "கொள்கின்றோம்",
    "கொள்கிறோம்",
    "கொள்ள",
    "கோரி",
    "சகல",
    "சங்கத்தின்",
    "சங்கம்",
    "சந்திப்பில்",
    "சனிக்கிழமை",
    "சமன்",
    "சர்வதேச",
    "சலுகைகளும்",
    "சலுகைகளை",
    "சில",
    "சுகாதார",
    "செயலாளர்",
    "செய்தால்",
    "செலுத்த",
    "சேவைகளை",
    "ஜனாதிபதி",
    "ஜனாதிபதிக்கிடையிலான",
    "ஜனாதிபதிக்கு",
    "ஜனாதிபதியின்",
    "தமக்கான",
    "தயாராக",
    "தற்போதுள்ள",
    "தற்போதைய",
    "தாம்",
    "திங்கட்கிழமை",
    "தினங்களில்",
    "திறைசேரி",
    "தீர்க்கமான",
    "தீர்மானத்தை",
    "தீர்மானித்துள்ளன",
    "தீர்வினை",
    "தீர்வு",
    "தீவிரமடையும்",
    "துறையினரும்",
    "தெரிவிக்கப்பட்டது",
    "தெரிவிக்கையில்",
    "தெரிவித்துக்",
    "தெளிவாகக்",
    "தெளிவுபடுத்தினோம்",
    "தொடர்",
    "தொடர்ச்சியான",
    "தொடர்பான",
    "தொடர்பில்",
    "தொழிற்சங்க",
    "தொழிற்சங்கங்களின்",
    "தொழிற்சங்கங்களுக்கும்",
    "தொழிற்சங்கங்களை",
    "தொழிற்சங்கங்களைப்",
    "தொழிற்சங்கங்கள்",
    "தொழில்",
    "நடைமுறைப்படுத்த",
    "நடைமுறைப்படுத்தப்பட்டுள்ள",
    "நாட",
    "நாட்டின்",
    "நாட்டில்",
    "நாணய",
    "நாம்",
    "நாளை",
    "நிதி",
    "நிதியத்தை",
    "நிபந்தனைகளை",
    "நியாயமானதாக",
    "நிறுத்தம்",
    "நிறைவடைந்துள்ளது",
    "நிறைவு",
    "நூறு",
    "நூற்றுக்கு",
    "நெருக்கடிகளுக்கு",
    "நேரடியாகப்",
    "பாதிக்கும்",
    "பிரதிநிதிகள்",
    "பிரதிநிதித்துவப்படுத்தும்",
    "புதிய",
    "பேச்சு",
    "பேச்சுவார்த்தை",
    "பொருளாதார",
    "போதிலும்",
    "போது",
    "போன்றல்லாது",
    "போன்று",
    "போராட்டங்களில்",
    "போராட்டங்களுக்கு",
    "போராட்டங்களை",
    "போராட்டங்கள்",
    "போராட்டம்",
    "மக்களை",
    "மத்திய",
    "மருத்துவ",
    "மற்றும்",
    "மிகவும்",
    "முடங்கச்",
    "முடியாது",
    "முதற்கட்டமாக",
    "முதல்",
    "முன்னெடுக்கப்படவுள்ள",
    "முன்னெடுக்கப்படும்",
    "முன்னெடுக்கப்பட்ட",
    "முன்னெடுப்போம்",
    "முன்மொழிவுகளையும்",
    "மூலம்",
    "ரட்ணசிங்க",
    "ரணில்",
    "வகிக்கும்",
    "வகையிலும்",
    "வசூலிப்பானது",
    "வரி",
    "வரிக்கொள்கை",
    "வருமானம்",
    "வல்லுனர்களின்",
    "வல்லுனர்கள்",
    "வழங்க",
    "வழங்கக்",
    "வழங்கப்படாவிட்டால்",
    "வழங்குவோம்",
    "வாசன்",
    "வாரம்",
    "விக்கிரமசிங்கவிற்குமிடையில்",
    "வீதம்",
    "வேண்டியது",
    "வேண்டியுள்ளது",
    "வேண்டும்",
    "வேலை",
    "வைத்தியர்"
  ],
  "words_en": [
    "(25)",
    "-",
    "40",
    "Membership",
    "Unusually",
    "Next",
    "That",
    "For that",
    "to be increased",
    "Officers",
    "It is",
    "essential",
    "That",
    "will be",
    "royal",
    "By Govt",
    "will be announced",
    "have announced",
    "theirs",
    "They are",
    "But",
    "At the very beginning",
    "Demonstrations",
    "Consultant",
    "featured",
    "Without compliance",
    "of this",
    "For this",
    "This is",
    "So far",
    "This",
    "Coming up",
    "to be",
    "Final",
    "to engage",
    "Immediate",
    "Including",
    "member",
    "in",
    "Inclusive",
    "and in",
    "included",
    "By others",
    "Among others",
    "Media Committee",
    "to take",
    "will take",
    "upcoming",
    "which",
    "as",
    "Therefore",
    "However",
    "Since",
    "is",
    "that",
    "And also",
    "are",
    "said",
    "Our",
    "Emmana",
    "By us",
    "Anyway",
    "how",
    "What kind of",
    "Ekanayake",
    "accept",
    "Cooperation",
    "Past",
    "mixed up",
    "Discussion",
    "For discussions",
    "If found",
    "to see",
    "in times",
    "Periods",
    "Not available",
    "Mentioned",
    "We mentioned",
    "group",
    "get together",
    "In association",
    "Federation",
    "say",
    "Saying",
    "to Kesari",
    "had",
    "We take",
    "We take",
    "to take",
    "Cory",
    "All the",
    "of the Association",
    "Association",
    "At the meeting",
    "Saturday",
    "Equal",
    "International",
    "Offers",
    "offers",
    "Some",
    "Health",
    "Secretary",
    "If you do",
    "to pay",
    "services",
    "President",
    "Inter-Presidential",
    "To the President",
    "of the President",
    "for themselves",
    "ready",
    "existing",
    "Current",
    "Tham",
    "Monday",
    "in days",
    "Treasury",
    "Decisive",
    "resolution",
    "have decided",
    "solution",
    "solution",
    "will intensify",
    "The department also",
    "reported",
    "In reporting",
    "inform",
    "Clearly",
    "We clarified",
    "Cont",
    "Continuous",
    "relating to",
    "In connection",
    "union",
    "of trade unions",
    "Also for trade unions",
    "trade unions",
    "trade unions",
    "trade unions",
    "profession",
    "to implement",
    "implemented",
    "seek",
    "of the country",
    "in the country",
    "currency",
    "We",
    "Tomorrow",
    "Finance",
    "Funding",
    "conditions",
    "as reasonable",
    "Stop",
    "Completed",
    "Completion",
    "One hundred",
    "per hundred",
    "For crises",
    "Directly",
    "affect",
    "representatives",
    "representing",
    "New",
    "Speech",
    "negotiation",
    "economic",
    "Although",
    "when",
    "Unlike",
    "like",
    "In struggles",
    "to protests",
    "struggles",
    "Struggles",
    "Struggle",
    "the people",
    "Central",
    "Medical",
    "And",
    "Very much",
    "paralyze",
    "Can not",
    "Initially",
    "First",
    "to be carried forward",
    "will be carried forward",
    "carried forward",
    "Let's move forward",
    "and proposals",
    "By",
    "Ratnasinghe",
    "Ranil",
    "will play",
    "And also",
    "Collectable",
    "Tax",
    "tax policy",
    "Income",
    "of experts",
    "experts",
    "to provide",
    "to provide",
    "If not provided",
    "We will provide",
    "Vasan",
    "week",
    "Between Wickramasinghe",
    "rate",
    "should",
    "due",
    "want",
    "Work",
    "Doctor"
  ]
}