{
  "lines_ta": [
    "தேசபந்து தென்னக்கோனின் நியமனம் குறித்து பேராயர் கடும் விசனம்",
    "பதில் பொலிஸ்மா அதிபராக சிரேஷ்ட பிரதி பொலிஸ்மா அதிபர் தேசபந்து தென்னகோன் நியமிக்கப்பட்டுள்ளமையை கடுமையாக எதிர்ப்பதாகத் தெரிவித்துள்ள பேராயர் மெல்கம் கர்தினால் ரஞ்சித் ஆண்டகை, இது உயிர்த்த ஞாயிறு தாக்குதல்களால் பாதிக்கப்பட்டுள்ளவர்களை அவமதிக்கும் செயலாளர் என்றும் குறிப்பிட்டுள்ளார்.",
    "தேசபந்து தென்னகோன் மீது காணப்படும் குற்றச்சாட்டுக்கள் எவற்றையும் கருத்திற் கொள்ளாது அவரை பதில் பொலிஸ் மா அதிபராக நியமித்துள்ளதன் மூலம், ஜனாதிபதி ரணில் விக்கிரமசிங்கவுக்கு நாட்டு மக்களின் பாதுகாப்பு தொடர்பில் எவ்வித அக்கறையும் இல்லை என்பதும் தெளிவாகிறது என்றும் பேராயர் விசனம் வெளியிட்டுள்ளார்.",
    "கத்தோலிக்க ஆயர் பேரவை வெளியிட்டுள்ள அறிக்கையிலேயே இவ்வாறு தெரிவிக்கப்பட்டுள்ளது. அதில் மேலும் குறிப்பிடப்பட்டுள்ளதாவது :",
    "சிரேஷ்ட பிரதி பொலிஸ்மா அதிபர் தேசபந்து தென்னகோன் பதில் பொலிஸ்மா அதிபராக நியமிக்கப்பட்டுள்ளமையை பேராயர் மெல்கம் கர்தினார் ரஞ்சித் ஆண்டகை நிராகரிப்பதோடு, அதனை முற்றாக எதிர்க்கின்றார். இந்த நியமனமானது உயிர்த்த ஞாயிறு தாக்குதல்களால் பாதிக்கப்பட்ட மக்களை அவமதிக்கும் செயலாகும்.",
    "273 அப்பாவி மக்களை கொலை செய்த, மேலும் 500 பேரை படுகாயமடயச் செய்து அவர்களின் எதிர்காலத்தை கேள்விக்குறியாக்கிய உயிர்த்த ஞாயிறு குண்டுத்தாக்குதல்களை தடுப்பதற்கான வாய்ப்புக்கள் காணப்பட்ட போதிலும், அதனை உதாசீனப்படுத்தியமை தொடர்பில் ஜனாதிபதி விசாரணை ஆணைக்குழுவினால் குற்றஞ்சாட்டப்பட்டு அவருக்கு எதிராக ஒழுக்காற்று நடவடிக்கை எடுக்கப்பட வேண்டும் என்றும் பரிந்துரைக்கப்பட்டுள்ளது.",
    "எவ்வாறிருப்பினும் இதுவரையிலும் அதற்கான எந்தவொரு நடவடிக்கையும் எடுக்கப்படவில்லை. தேசபந்து தென்னகோன் போன்றோர் தமது கடமைகளை முறையாக நிறைவேற்றியிருந்தால் 273 அப்பாவி மக்கள் இன்று உயிருடன் இருந்திருப்பார்கள். அவர்கள் தமது கடமைகளையும், பொறுப்புக்களையும் உதாசீனப்படுத்தியதனாலேயே அவர்கள் கொல்லப்பட்டனர். அவ்வாறிருக்கையில் தேசபந்து தென்னகோன் போன்றோர் நாட்டின் பதில் பொலிஸ்மா அதிபராக நியமிக்கப்பட்டுள்ளமை மிலேச்சத்தனமான செயற்பாடாகும்.",
    "2022 மே மாதம் 9ஆம் திகதி காலிமுகத்திடலில் இடம்பெற்ற அமைதியான போராட்டத்தின் மீது மேற்கொள்ளப்பட்ட தாக்துகல்கள் மற்றும் ஜனாதிபதி மாளிகையில் காணப்பட்ட 17 கோடியே 85 இலட்சத்தை வழக்கிற்காக நீதிமன்றத்தில் சமர்ப்பிக்காமல், பொது மக்கள் பாதுகாப்பு அமைச்சரிடம் வழங்குமாறு கோட்டை பொலிஸ் நிலையத்துக்கு அறிவித்தமை உள்ளிட்ட குற்றச்சாட்டுக்களும் இவர் மீது சுமத்தப்பட்டுள்ளன.",
    "இவ்வாறான குற்றச்சாட்டுக்களுக்கு உள்ளான நபரொருவரை பதில் பொலிஸ் மா அதிபராக நியமித்துள்ளதன் ஊடாக ஜனாதிபதி ரணில் விக்கிரமசிங்கவுக்கு மக்களின் பாதுகாப்பு தொடர்பில் எவ்வித அக்கறையும் இல்லை என்பது புலப்படுகிறது.",
    "பொலிஸ் மா அதிபர் நியமனத்துக்கு தேசபந்து தென்னகோனுடைய பெயரை பரிந்துரைக்க வேண்டாம் என்று பேராயர் மெல்கம் கர்தினால் ரஞ்சித் ஆண்டகை கடிதம் மூலம் ஜனாதிபதியிடம் கோரிக்கை விடுத்திருக்கின்றார். சட்டத்தரணிகள் உட்பட சமூகத்தில் பொது மக்கள் மத்தியிலும் இந்த நியமனம் தொடர்பில் கடும் எதிர்ப்பு காணப்படுகிறது. இவை எவற்றையுமே கவனத்தில் கொள்ளாது ஜனாதிபதி ரணில் விக்கிரமசிங்க இந்த நியமனத்தை வழங்கியுள்ளார்.",
    "பொதுமக்கள் பாதுகாப்பு மற்றும் பொலிஸ் அமைச்சர் உட்பட ஜனாதிபதியை சூழவுள்ள சுயநலவாதிகள் சிலரின் பாதுகாப்பை உறுதிப்படுத்தும் வகையிலேயே இந்த நியமனம் அமைந்துள்ளது என்பது தெளிவாகிறது. இந்த நியமனமானது நீண்ட வரலாற்றைக் கொண்ட இலங்கை பொலிசுக்கு ஏற்படுத்தப்பட்டுள்ள அவமதிப்பாகும் எனத் தெரிவிக்கப்பட்டுள்ளது."
  ],
  "lines_en": [
    "The archbishop is very upset about the appointment of Deshabandu Tennakon",
    "Archbishop Melcolm Cardinal Ranjith Andagai has expressed his strong opposition to the appointment of Senior Deputy Inspector General of Police Deshabandhu Thennakone as Deputy Inspector General of Police, saying that this Secretary insults the victims of the Easter Sunday attacks.",
    "By appointing him as Deputy Inspector General of Police without considering any of the allegations found against Deshabandhu Tennakone, the Archbishop has expressed that it is clear that President Ranil Wickremesinghe has no concern for the safety of the people of the country.",
    "This is stated in the statement issued by the Catholic Bishops' Conference. It further states:",
    "Archbishop Melcolm Cardinal Ranjith Andagai rejects the appointment of Senior Deputy Inspector General of Police Deshabandhu Thennakone as Deputy Inspector General of Police and is completely against it. This appointment is an insult to the victims of the Easter Sunday attacks.",
    "Despite opportunities to prevent the Easter Sunday bombings that killed 273 innocent people and left 500 others critically injured and their futures in question, the Presidential Commission of Inquiry has indicted him for neglect and recommended disciplinary action against him.",
    "However, no action has been taken so far. 273 innocent people would have been alive today if people like Deshabandu Thennakone had done their duty properly. They were killed because they neglected their duties and responsibilities. That being the case, the appointment of people like Deshabandu Tennakon as the Deputy Inspector General of Police is a friendly act.",
    "He has also been charged with assaults on the peaceful protest held at Kalimugat on 9th May 2022 and notifying the Fort Police Station to hand over 17 crores 85 lakhs found in the President's House to the Minister of Public Security instead of presenting it to the court.",
    "It is clear that President Ranil Wickremesinghe has no concern for the safety of the people by appointing a person under such accusations as the Deputy Inspector General of Police.",
    "Archbishop Malcolm Cardinal Ranjith has requested the President not to recommend the name of Deshabandu Tennakon for the appointment of the Chief of Police. There is strong opposition to this appointment among the general public including lawyers. President Ranil Wickremesinghe has given this appointment without considering any of these.",
    "It is clear that this appointment is meant to ensure the safety of some of the self-interested people surrounding the President, including the Minister of Public Safety and Police. This appointment is said to be an insult to the Sri Lankan Police which has a long history."
  ],
  "words_ta": [
    "17",
    "2022",
    "273",
    "500",
    "85",
    "9ஆம்",
    ":",
    "அக்கறையும்",
    "அதனை",
    "அதற்கான",
    "அதிபராக",
    "அதிபர்",
    "அதில்",
    "அப்பாவி",
    "அமைச்சரிடம்",
    "அமைச்சர்",
    "அமைதியான",
    "அமைந்துள்ளது",
    "அறிக்கையிலேயே",
    "அறிவித்தமை",
    "அவமதிக்கும்",
    "அவமதிப்பாகும்",
    "அவருக்கு",
    "அவரை",
    "அவர்களின்",
    "அவர்கள்",
    "அவ்வாறிருக்கையில்",
    "ஆணைக்குழுவினால்",
    "ஆண்டகை",
    "ஆயர்",
    "இடம்பெற்ற",
    "இது",
    "இதுவரையிலும்",
    "இந்த",
    "இன்று",
    "இருந்திருப்பார்கள்",
    "இலங்கை",
    "இலட்சத்தை",
    "இல்லை",
    "இவர்",
    "இவை",
    "இவ்வாறான",
    "இவ்வாறு",
    "உட்பட",
    "உதாசீனப்படுத்தியதனாலேயே",
    "உதாசீனப்படுத்தியமை",
    "உயிருடன்",
    "உயிர்த்த",
    "உறுதிப்படுத்தும்",
    "உள்ளான",
    "உள்ளிட்ட",
    "ஊடாக",
    "எடுக்கப்பட",
    "எடுக்கப்படவில்லை",
    "எதிராக",
    "எதிர்காலத்தை",
    "எதிர்க்கின்றார்",
    "எதிர்ப்பதாகத்",
    "எதிர்ப்பு",
    "எந்தவொரு",
    "எனத்",
    "என்பது",
    "என்பதும்",
    "என்று",
    "என்றும்",
    "எவற்றையுமே",
    "எவற்றையும்",
    "எவ்வாறிருப்பினும்",
    "எவ்வித",
    "ஏற்படுத்தப்பட்டுள்ள",
    "ஒழுக்காற்று",
    "கடமைகளை",
    "கடமைகளையும்",
    "கடிதம்",
    "கடுமையாக",
    "கடும்",
    "கத்தோலிக்க",
    "கருத்திற்",
    "கர்தினார்",
    "கர்தினால்",
    "கவனத்தில்",
    "காணப்படுகிறது",
    "காணப்படும்",
    "காணப்பட்ட",
    "காலிமுகத்திடலில்",
    "குண்டுத்தாக்குதல்களை",
    "குறித்து",
    "குறிப்பிடப்பட்டுள்ளதாவது",
    "குறிப்பிட்டுள்ளார்",
    "குற்றச்சாட்டுக்களுக்கு",
    "குற்றச்சாட்டுக்களும்",
    "குற்றச்சாட்டுக்கள்",
    "குற்றஞ்சாட்டப்பட்டு",
    "கேள்விக்குறியாக்கிய",
    "கொண்ட",
    "கொலை",
    "கொல்லப்பட்டனர்",
    "கொள்ளாது",
    "கோடியே",
    "கோட்டை",
    "கோரிக்கை",
    "சட்டத்தரணிகள்",
    "சமர்ப்பிக்காமல்",
    "சமூகத்தில்",
    "சிரேஷ்ட",
    "சிலரின்",
    "சுமத்தப்பட்டுள்ளன",
    "சுயநலவாதிகள்",
    "சூழவுள்ள",
    "செயற்பாடாகும்",
    "செயலாகும்",
    "செயலாளர்",
    "செய்த",
    "செய்து",
    "ஜனாதிபதி",
    "ஜனாதிபதியிடம்",
    "ஜனாதிபதியை",
    "ஞாயிறு",
    "தடுப்பதற்கான",
    "தமது",
    "தாக்குதல்களால்",
    "தாக்துகல்கள்",
    "திகதி",
    "தென்னகோனுடைய",
    "தென்னகோன்",
    "தென்னக்கோனின்",
    "தெரிவிக்கப்பட்டுள்ளது",
    "தெரிவித்துள்ள",
    "தெளிவாகிறது",
    "தேசபந்து",
    "தொடர்பில்",
    "நடவடிக்கை",
    "நடவடிக்கையும்",
    "நபரொருவரை",
    "நாட்டின்",
    "நாட்டு",
    "நியமனத்துக்கு",
    "நியமனத்தை",
    "நியமனமானது",
    "நியமனம்",
    "நியமிக்கப்பட்டுள்ளமை",
    "நியமிக்கப்பட்டுள்ளமையை",
    "நியமித்துள்ளதன்",
    "நிராகரிப்பதோடு",
    "நிறைவேற்றியிருந்தால்",
    "நிலையத்துக்கு",
    "நீண்ட",
    "நீதிமன்றத்தில்",
    "படுகாயமடயச்",
    "பதில்",
    "பரிந்துரைக்க",
    "பரிந்துரைக்கப்பட்டுள்ளது",
    "பாதிக்கப்பட்ட",
    "பாதிக்கப்பட்டுள்ளவர்களை",
    "பாதுகாப்பு",
    "பாதுகாப்பை",
    "பிரதி",
    "புலப்படுகிறது",
    "பெயரை",
    "பேரவை",
    "பேராயர்",
    "பேரை",
    "பொது",
    "பொதுமக்கள்",
    "பொறுப்புக்களையும்",
    "பொலிசுக்கு",
    "பொலிஸ்",
    "பொலிஸ்மா",
    "போதிலும்",
    "போன்றோர்",
    "போராட்டத்தின்",
    "மக்களின்",
    "மக்களை",
    "மக்கள்",
    "மத்தியிலும்",
    "மற்றும்",
    "மா",
    "மாதம்",
    "மாளிகையில்",
    "மிலேச்சத்தனமான",
    "மீது",
    "முறையாக",
    "முற்றாக",
    "மூலம்",
    "மெல்கம்",
    "மே",
    "மேற்கொள்ளப்பட்ட",
    "மேலும்",
    "ரஞ்சித்",
    "ரணில்",
    "வகையிலேயே",
    "வரலாற்றைக்",
    "வழக்கிற்காக",
    "வழங்கியுள்ளார்",
    "வழங்குமாறு",
    "வாய்ப்புக்கள்",
    "விக்கிரமசிங்க",
    "விக்கிரமசிங்கவுக்கு",
    "விசனம்",
    "விசாரணை",
    "விடுத்திருக்கின்றார்",
    "வெளியிட்டுள்ள",
    "வெளியிட்டுள்ளார்",
    "வேண்டாம்",
    "வேண்டும்"
  ],
  "words_en": [
    "17",
    "2022",
    "273",
    "500",
    "85",
    "9th",
    ":",
    "Caring too",
    "That",
    "For that",
    "as principal",
    "Principal",
    "in it",
    "innocent",
    "To the Minister",
    "Minister",
    "peaceful",
    "located",
    "In the report itself",
    "announcement",
    "Insult",
    "An insult",
    "to him",
    "him",
    "their",
    "They are",
    "As it is",
    "By the Commission",
    "Lady",
    "Pastor",
    "featured",
    "This is",
    "Even so far",
    "This",
    "Today",
    "would have been",
    "Sri Lanka",
    "lakh",
    "No",
    "He is",
    "These are",
    "Such",
    "Thus",
    "Including",
    "Because of indifference",
    "Indifference",
    "Alive",
    "Resurrection",
    "confirm",
    "internal",
    "included",
    "through",
    "to be taken",
    "Not taken",
    "vs",
    "the future",
    "opposes",
    "to protest",
    "Resistance",
    "Any",
    "Enath",
    "is",
    "and that",
    "that",
    "And always",
    "Anything",
    "Anything",
    "Anyway",
    "What kind of",
    "has been established",
    "Discipline",
    "Duties",
    "Duties too",
    "Letter",
    "severely",
    "hard",
    "Catholic",
    "For the concept",
    "Kardinar",
    "Cardinal",
    "Pay attention",
    "is seen",
    "found",
    "seen",
    "On the blank page",
    "bombings",
    "Regarding",
    "As mentioned",
    "Mentioned",
    "to the charges",
    "Allegations",
    "Accusations",
    "Accused",
    "questioned",
    "containing",
    "murder",
    "were killed",
    "will not",
    "Cody",
    "Castle",
    "Request",
    "Lawyers",
    "without submission",
    "In society",
    "Senior",
    "of some",
    "are imposed",
    "Selfish people",
    "Surrounding",
    "is action",
    "will be done",
    "Secretary",
    "done",
    "done",
    "President",
    "To the President",
    "President",
    "sunday",
    "For prevention",
    "their",
    "by attacks",
    "Taktugals",
    "date",
    "of the southern corner",
    "South corner",
    "of the South",
    "reported",
    "stated",
    "becomes clear",
    "Patriotism",
    "In connection",
    "action",
    "Action too",
    "to a person",
    "of the country",
    "country",
    "For appointment",
    "appointment",
    "Appointed",
    "Appointment",
    "Appointed",
    "Appointed",
    "appointed",
    "With rejection",
    "If fulfilled",
    "to the station",
    "Long",
    "In court",
    "Badukayamadayach",
    "Answer",
    "Recommend",
    "is recommended",
    "Affected",
    "Affected people",
    "Security",
    "Security",
    "Copy",
    "Visible",
    "the name",
    "Assembly",
    "Archbishop",
    "the name",
    "General",
    "Public",
    "Responsibilities",
    "to the police",
    "Police",
    "police officer",
    "Although",
    "etc",
    "of struggle",
    "of the people",
    "the people",
    "People",
    "Even in the middle",
    "And",
    "Ma",
    "month",
    "In the mansion",
    "Friendly",
    "on",
    "properly",
    "Absolutely",
    "By",
    "Malcolm",
    "May",
    "carried out",
    "Further",
    "Ranjith",
    "Ranil",
    "Kind of",
    "History",
    "For the case",
    "has provided",
    "to provide",
    "opportunities",
    "Wickramasinghe",
    "To Wickramasinghe",
    "vision",
    "Investigation",
    "has issued",
    "Published",
    "published",
    "Don't",
    "want"
  ]
}