{
  "lines_ta": [
    "’இராணுவ குறைப்பு சாத்தியமாகாது’",
    "பொருளாதார பாதிப்புக்கு மத்தியில் இராணுவத்தினரது எண்ணிக்கையை 1 இலட்சமாக குறைப்பதாக  அரசாங்கம் குறிப்பிடுகிறது. இது ஒருபோதும் சாத்தியமாகாது  என்று முன்னாள் இராணுவத் தளபதியும் ஐக்கிய மக்கள் சக்தி எம்.பி.யான பீல்ட் மார்ஷல் சரத் பொன்சேகா தெரிவித்தார்.",
    "பொருளாதார பாதிப்பு என்பதற்காக வீட்டுக்கு ஜன்னல் மற்றும் கதவுகளை பொருத்தாமல் இருக்க முடியாது.எனவே பாதுகாப்புக்கு  அதிக நிதி ஒதுக்கப்பட்டேயாகவேண்டும் என்றும் தெரிவித்தார்.",
    "பாராளுமன்றத்தில் வியாழக்கிழமை (23)  இடம்பெற்ற 2024 ஆண்டுக்கான வரவு- செலவுத்திட்டத்தின் குழு நிலை விவாதத்தின் போதே மேற்கண்டவாறு தெரிவித்தார்",
    "யுத்தம் முடிவடைந்ததன் பின்னர் தேசிய பாதுகாப்பு பலவீனப்படுத்தப்பட்டது. ஆட்சியில் இருந்த அரசாங்கங்கள் தமது குறுகிய தேவைகளுக்காக தேசிய பாதுகாப்பினை பலவீனப்படுத்தின.இதன் பெறுபேறு  ஏப்ரல் 21 உயிர்த்த ஞாயிறு தற்கொலைக்  குண்டுத்தாக்குதல் மூலம்  வெளிப்படுத்தப்பட்டது.",
    "2024 ஆம் ஆண்டு வரவு செலவுத் திட்டத்தில் பாதுகாப்பு துறையில் முப்படைகள்,பொலிஸ் மற்றும் சிவில் பாதுகாப்பு உள்ளிட்ட துறைகளுக்கு 423 பில்லியன் ரூபாய் ஒதுக்கப்பட்டுள்ளது.2023 ஆம் ஆண்டு வரவு செலவுத் திட்டத்தை விட  இம்முறை 12 பில்லியன்  ரூபாய் மேலதிகமாக ஒதுக்கப்பட்டுள்ளது.இராணுவத்துக்கு 218 பில்லியன் ரூபாய் ஒதுக்கப்பட்டுள்ளது.",
    "பொருளாதார பாதிப்புக்கு மத்தியில் பாதுகாப்பு துறைக்கு அதிக நிதி ஒதுக்குவது அவசியமற்றது என்று ஒரு தரப்பினர் குறிப்பிடுகிறார்கள்.பொருளாதார பாதிப்பு என்பதற்காக வீட்டுக்கு ஜன்னல் மற்றும் கதவுகளை பொருத்தாமல் இருக்க முடியாது.",
    "யுத்தத்தின் பின்னரான காலப்பகுதியில் இராணுவத்தினரது எண்ணிக்கை திடீரென  குறைவடைந்துள்ளது.இறுதிக்  கட்ட யுத்தத்தின் போது 2 இலட்சமாக காணப்பட்ட இராணுவத்தினரது எண்ணிக்கை தற்போது 1,53, 000 ஆக உள்ளது..பொருளாதார பாதிப்புக்கு மத்தியில் இராணுவத்தினரது எண்ணிக்கையை 1 இலட்சமாக குறைப்பதாக  அரசாங்கம் குறிப்பிடுகிறது.இது ஒருபோதும் சாத்தியமாகாது .",
    "நவீன உலகுக்கு பொருந்தும் வகையில்  இராணுவத்துக்கு ஆயுதங்களை பெற்றுக்கொள்ள வேண்டும்.தற்போதைய நிலையில் பயன்படுத்த முடியாத யுத்த தாங்கிகளே இராணுவத்திடம் உள்ளன.விமானப்படையிடம்  ஒரு ஜெட் விமானம் மாத்திரமே உள்ளது .ஆகவே இம்முறை புதிய ஆயுதங்களை கொள்வனவு செய்ய வேண்டும்.",
    "தற்போது தேசிய பாதுகாப்பு கேள்விக்குள்ளாக்கப்பட்டுள்ளது.பாதிக்கப்பட்ட கத்தோலிக்க சமூகத்தினருக்கும்,ஏனைய மக்களுக்கும் இதுவரை நியாயம் கிடைக்கவில்லை.உயிர்த்த ஞாயிறு தற்கொலைக் குண்டுத்தாக்குதலுக்கு யார் முக்கிய சூத்திரதாரி என்பதை ஏற்கனவே  அறிவித்துள்ளோம்.எனக்கு வாய்ப்பு கிடைத்தால் சூத்திரதாரிகளையும்,கடமைகளை தவறவிட்டவர்களையும் நிச்சயம் சிறைக்கு அனுப்புவேன் என்றார்."
  ],
  "lines_en": [
    "'Army reduction not possible'",
    "Government plans to reduce army strength by 1 lakh amid economic crisis This will never be possible,” said Field Marshal Sarath Fonseka, former army chief and United People's Shakti MP.",
    "He also said that the house cannot be fitted with windows and doors because of economic damage. Therefore, more funds should be allocated for security.",
    "He said the above during the committee level discussion of the budget for 2024 held on Thursday (23) in Parliament.",
    "After the end of the war, national security was weakened. Governments in power weakened national security for their narrow needs and the result was revealed by the April 21 Easter Sunday suicide bombings.",
    "In the 2024 budget, 423 billion rupees have been allocated for the defense sector including the three forces, police and civil defense. This time, 12 billion rupees have been allocated more than the 2023 budget. 218 billion rupees have been allocated for the army.",
    "One party points out that it is not necessary to allocate more funds to the defense sector in the midst of economic crisis. A house cannot be fitted with windows and doors because of economic crisis.",
    "In the post-war period, the army's strength has suddenly decreased. From 2 lakh during the last phase of the war, the army's strength is now 1,53,000..The government is planning to reduce the army to 1 lakh amid the economic crisis. This will never be possible.",
    "Arms should be acquired for the army to suit the modern world. The army has war carriers which cannot be used at present. The air force has only one jet aircraft. So this time we need to buy new weapons.",
    "Now the national security is in question. The victimized Catholic community and other people have not got justice yet. We have already announced who is the mastermind behind the Sunday suicide bombing. If I get a chance, I will definitely send the masterminds and those who failed their duties to jail."
  ],
  "words_ta": [
    "(23)",
    "000",
    "1",
    "12",
    "153",
    "2",
    "2024",
    "21",
    "218",
    "423",
    "அதிக",
    "அனுப்புவேன்",
    "அரசாங்கங்கள்",
    "அரசாங்கம்",
    "அறிவித்துள்ளோம்எனக்கு",
    "அவசியமற்றது",
    "ஆக",
    "ஆகவே",
    "ஆட்சியில்",
    "ஆண்டு",
    "ஆண்டுக்கான",
    "ஆம்",
    "ஆயுதங்களை",
    "இடம்பெற்ற",
    "இது",
    "இதுவரை",
    "இம்முறை",
    "இராணுவத்",
    "இராணுவத்திடம்",
    "இராணுவத்தினரது",
    "இராணுவத்துக்கு",
    "இருக்க",
    "இருந்த",
    "இலட்சமாக",
    "உயிர்த்த",
    "உலகுக்கு",
    "உள்ளது",
    "உள்ளதுபொருளாதார",
    "உள்ளனவிமானப்படையிடம்",
    "உள்ளிட்ட",
    "எண்ணிக்கை",
    "எண்ணிக்கையை",
    "என்பதற்காக",
    "என்பதை",
    "என்றார்",
    "என்று",
    "என்றும்",
    "எம்பியான",
    "ஏப்ரல்",
    "ஏற்கனவே",
    "ஐக்கிய",
    "ஒதுக்கப்பட்டுள்ளது",
    "ஒதுக்கப்பட்டுள்ளது2023",
    "ஒதுக்கப்பட்டுள்ளதுஇராணுவத்துக்கு",
    "ஒதுக்கப்பட்டேயாகவேண்டும்",
    "ஒதுக்குவது",
    "ஒரு",
    "ஒருபோதும்",
    "கட்ட",
    "கதவுகளை",
    "கத்தோலிக்க",
    "காணப்பட்ட",
    "காலப்பகுதியில்",
    "கிடைக்கவில்லைஉயிர்த்த",
    "கிடைத்தால்",
    "குண்டுத்தாக்குதலுக்கு",
    "குண்டுத்தாக்குதல்",
    "குறிப்பிடுகிறது",
    "குறிப்பிடுகிறதுஇது",
    "குறிப்பிடுகிறார்கள்பொருளாதார",
    "குறுகிய",
    "குறைப்பதாக",
    "குறைப்பு",
    "குறைவடைந்துள்ளதுஇறுதிக்",
    "குழு",
    "கேள்விக்குள்ளாக்கப்பட்டுள்ளதுபாதிக்கப்பட்ட",
    "கொள்வனவு",
    "சக்தி",
    "சமூகத்தினருக்கும்ஏனைய",
    "சரத்",
    "சாத்தியமாகாது",
    "சாத்தியமாகாது’",
    "சிறைக்கு",
    "சிவில்",
    "சூத்திரதாரி",
    "சூத்திரதாரிகளையும்கடமைகளை",
    "செய்ய",
    "செலவுத்",
    "செலவுத்திட்டத்தின்",
    "ஜன்னல்",
    "ஜெட்",
    "ஞாயிறு",
    "தமது",
    "தரப்பினர்",
    "தற்கொலைக்",
    "தற்போது",
    "தளபதியும்",
    "தவறவிட்டவர்களையும்",
    "தாங்கிகளே",
    "திடீரென",
    "திட்டத்தில்",
    "திட்டத்தை",
    "துறைகளுக்கு",
    "துறைக்கு",
    "துறையில்",
    "தெரிவித்தார்",
    "தேசிய",
    "தேவைகளுக்காக",
    "நவீன",
    "நிச்சயம்",
    "நிதி",
    "நியாயம்",
    "நிலை",
    "நிலையில்",
    "பயன்படுத்த",
    "பலவீனப்படுத்தப்பட்டது",
    "பலவீனப்படுத்தினஇதன்",
    "பாதிப்பு",
    "பாதிப்புக்கு",
    "பாதுகாப்பினை",
    "பாதுகாப்பு",
    "பாதுகாப்புக்கு",
    "பாராளுமன்றத்தில்",
    "பின்னரான",
    "பின்னர்",
    "பில்லியன்",
    "பீல்ட்",
    "புதிய",
    "பெறுபேறு",
    "பெற்றுக்கொள்ள",
    "பொன்சேகா",
    "பொருத்தாமல்",
    "பொருந்தும்",
    "பொருளாதார",
    "போது",
    "போதே",
    "மக்களுக்கும்",
    "மக்கள்",
    "மத்தியில்",
    "மற்றும்",
    "மாத்திரமே",
    "மார்ஷல்",
    "முக்கிய",
    "முடியாத",
    "முடியாது",
    "முடியாதுஎனவே",
    "முடிவடைந்ததன்",
    "முன்னாள்",
    "முப்படைகள்பொலிஸ்",
    "மூலம்",
    "மேற்கண்டவாறு",
    "மேலதிகமாக",
    "யார்",
    "யுத்த",
    "யுத்தத்தின்",
    "யுத்தம்",
    "ரூபாய்",
    "வகையில்",
    "வரவு",
    "வரவு-",
    "வாய்ப்பு",
    "விட",
    "விமானம்",
    "வியாழக்கிழமை",
    "விவாதத்தின்",
    "வீட்டுக்கு",
    "வெளிப்படுத்தப்பட்டது",
    "வேண்டும்",
    "வேண்டும்தற்போதைய",
    "’இராணுவ"
  ],
  "words_en": [
    "(23)",
    "000",
    "1",
    "12",
    "153",
    "2",
    "2024",
    "21",
    "218",
    "423",
    "more",
    "I will send",
    "Governments",
    "Government",
    "I have been notified",
    "unnecessary",
    "Aug",
    "Therefore",
    "in power",
    "year",
    "for the year",
    "Yes",
    "Weapons",
    "featured",
    "This is",
    "So far",
    "This time",
    "Military",
    "to the army",
    "of the military",
    "to the army",
    "to be",
    "was",
    "In lakhs",
    "Resurrection",
    "to the world",
    "has",
    "is economical",
    "Air Force",
    "included",
    "count",
    "count",
    "for that",
    "that",
    "said",
    "that",
    "And always",
    "MP",
    "April",
    "Already",
    "United",
    "assigned",
    "Alloted 2023",
    "Reserved for Army",
    "should be reserved",
    "assigning",
    "A",
    "Never",
    "build",
    "the doors",
    "Catholic",
    "seen",
    "During the period",
    "Not found resurrected",
    "If available",
    "For bombing",
    "bombing",
    "refers to",
    "This refers to",
    "Refers to economic",
    "short",
    "to reduce",
    "Reduction",
    "has decreased Finally",
    "group",
    "The victim is questioned",
    "Purchase",
    "power",
    "As well as the community",
    "Sarath",
    "Not possible",
    "impossible'",
    "to prison",
    "Civil",
    "mastermind",
    "Masterminds and Duties",
    "to do",
    "cost",
    "of the budget",
    "the window",
    "Jet",
    "sunday",
    "their",
    "parties",
    "suicide",
    "Currently",
    "Commander too",
    "And those who missed out",
    "Bearers",
    "suddenly",
    "In the project",
    "project",
    "to departments",
    "to the department",
    "in the field",
    "He said",
    "National",
    "For needs",
    "Modern",
    "Surely",
    "Finance",
    "fairness",
    "condition",
    "In position",
    "to use",
    "weakened",
    "Weakened this",
    "impact",
    "Affected",
    "Security",
    "Security",
    "For safety",
    "In Parliament",
    "The latter",
    "Later on",
    "billion",
    "field",
    "New",
    "result",
    "to receive",
    "Fonseca",
    "Regardless",
    "applicable",
    "economic",
    "when",
    "enough",
    "And to the people",
    "People",
    "in the middle",
    "And",
    "only",
    "Marshall",
    "Important",
    "impossible",
    "Can not",
    "Because it can't",
    "of termination",
    "Ex",
    "Triforce Police",
    "By",
    "As above",
    "In addition",
    "who",
    "war",
    "of war",
    "war",
    "Rs",
    "In terms of",
    "Credit",
    "credit-",
    "Opportunity",
    "than",
    "Airplane",
    "Thursday",
    "of discussion",
    "to home",
    "revealed",
    "want",
    "Present",
    "'Military"
  ]
}