{
  "lines_ta": [
    "துரித பொருளாதார வளர்ச்சியை நோக்கி நாட்டை முன்னேற்ற வலுவான நிதி மற்றும் மனித மூலதனம் அவசியம் - ஜனாதிபதி",
    "வலுவான நிதி மற்றும் மனித மூலதனம் இல்லாமல் ஒரு நாட்டை துரித பொருளாதார வளர்ச்சிக்கு இட்டுச் செல்ல முடியாது என ஜனாதிபதி ரணில் விக்ரமசிங்க வலியுறுத்தினார்.",
    "இலங்கையின் பொருளாதாரம் ஏற்றுமதியை அடிப்படையாகக் கொண்ட போட்டிப் பொருளாதாரமாக கட்டியெழுப்பப்பட வேண்டும் எனவும் வீழ்ச்சியடைந்த இலங்கைப் பொருளாதாரத்தை மீளக் கட்டியெழுப்ப ஆதரவளித்த அனைவருக்கும் நன்றியையும் ஜனாதிபதி தெரிவித்தார்.",
    "கொழும்பு கிங்ஸ்பரி ஹோட்டலில் புதன்கிழமை (09) நடைபெற்ற இலங்கை தொழிற்சங்க அமைப்பின் 36 ஆவது வருடாந்த மாநாட்டில் உரையாற்றும்போதே ஜனாதிபதி ரணில் விக்ரமசிங்க மேற்கண்டவாறு தெரிவித்தார்.",
    "கடந்த வருடம் இலங்கை தொழிற்சங்க அமைப்பின் வருடாந்த மாநாட்டின்  போது நாடு இருண்ட நிலையில் இருந்தது.",
    "அப்போது உங்களில் பலருக்கு இலங்கையின் எதிர்காலம் குறித்த கேள்விக்குறி இருந்தது. ஆனால் உங்கள் அனைவரின் ஆதரவால், எங்களால் அதை மாற்ற முடிந்தது. அதற்கு நான் நன்றி தெரிவிக்கிறேன்.",
    "கடந்த ஆண்டுடன் ஒப்பிடுகையில், எதிர்காலம் குறித்த நம்பிக்கை வைக்கக் கூடிய நிலை ஏற்பட்டுள்ளது. ஒழுங்கான பொருளாதார நிர்வாகத்தை நாம் மேற்கொண்டால், எதிர்காலத்தை நம்பிக்கையுடன் திட்டமிட முடியும்.",
    "ஒரு நாடு என்ற வகையில், நாட்டின் பொருளாதாரம் முன்னெப்போதும் இல்லாத சவாலை எதிர்கொள்ளும் வரை பொருளாதாரப் பிரச்சினைகளுக்குத் தீர்வுகளைத் தேடவில்லை. அதனால்தான் பொருளாதாரச் சிக்கல் வளர்ந்தது.",
    "அரசியல் தலைவர்கள் பொருளாதாரம் தொடர்பான சரியான முடிவுகளை எடுக்கத் தயங்கியதால் நிலைமை மேலும் மோசமானது. மேலும் இந்த பொருளாதார நெருக்கடியை மக்கள் கடுமையாக உணர்ந்தனர். அவர்கள் வீதியில் போராட்டத்தில்  ஈடுபட்டனர். சில போராட்டங்கள் வேறு கோணத்தில்  இருப்பதை போராட்டத்தின் நிறைவில் காண முடிந்தது.",
    "இந்நிலையில் தலைமைத்துவ வெற்றிடம்  தென்பட்டது. அன்றிருந்த அரசு சுவரில் நசுக்கப்பட்டிருந்தது. அதனால் தான் அப்போது பிரதமராக இருந்த மகிந்த ராஜபக்ச தனது பதவியை ராஜினாமா செய்ய நேரிட்டது. அதன்போது எதிர்க்கட்சித் தலைவரை அழைத்து அரசாங்கத்தைக் கையளிக்க  ஜனாதிபதி முயற்சித்தார்.",
    "ஆனால் அந்த சவாலை ஏற்க எதிர்க்கட்சித் தலைவர் தயாராக இருக்கவில்லை. உலகிலேயே முதன்முறையாக ஜனாதிபதி  ஒருவர் மற்றொருவருக்கு ஆட்சி அதிகாரம் வழங்க அழைப்பு விடுத்துள்ளார். எதிர்க்கட்சித் தலைவர் அதற்கு மறுப்பு தெரிவித்தது கூட கின்னஸ் சாதனையாகவே கருதுகிறேன்.",
    "அதன்பின்னர்  முன்னாள் ஜனாதிபதி என்னை நாட்டை பொறுப்பேற்க அழைத்தார். நான் பதவி  கேட்கவில்லை. ஆனால் அப்போது நாடு நெருக்கடியில் இருந்தது. நாட்டை மீண்டும் கட்டியெழுப்ப முடியும் என்ற நம்பிக்கை எனக்கு இருந்தது.",
    "நாட்டில் அரசியல் மற்றும் பொருளாதார ஸ்திரத்தன்மையை ஏற்படுத்திய பின்னர், நாட்டை மீண்டும் பழைய நிலைமைக்குக் கொண்டு வர தேவையான நடவடிக்கைகளை எடுத்தேன். அதன்படி, நாட்டின் பொருளாதார நெருக்கடிக்கு ஒரு மாதத்திற்குள் குறுகிய கால தீர்வுகளை வழங்க முடிந்தது. வரிசையில் நிற்கும் நிலைமைக்கு முடிவு கட்டப்பட்டது.",
    "நாட்டின் பொருளாதாரம் விரைவில் மீண்டு வருவதற்கு உறுதுணையாக இருந்த அனைவருக்கும் நன்றி தெரிவிக்கிறேன். அந்த சமயம் நாட்டின் பொருளாதாரத்தை கட்டியெழுப்ப பல்வேறு வழிகளில் உதவினர்.",
    "ஜனாதிபதி என்ற முறையில் நாட்டின் பொருளாதாரத்தை என்னால் மீட்டெடுக்க முடியும் என்ற நம்பிக்கையில் அவர்கள் செயற்பட்டார்கள். அப்போது என்னுடன் சவால்களை ஏற்றுக்கொண்ட அமைச்சர்கள், எம்பிக்களும் இருந்தனர். தொழில் வல்லுநர்கள் எமது திட்டங்களை ஆதரித்தனர்.",
    "கடன் மறுசீரமைப்புச் செயல்முறை இன்னும் முடிவடையவில்லை. இந்த செயற்பாட்டை சீர்குலைக்க பல்வேறு நபர்கள் முயற்சித்து வருகின்றனர். இந்த கடன் மேம்படுத்தல் திட்டம் நிறுத்தப்பட்டால், வங்கிகள் உட்பட அனைத்து துறைகளும் ஒரு வாரத்தில் வீழ்ச்சியடைந்து விடும்.",
    "இலங்கையின் பொருளாதாரத்திற்கு ஏற்றுமதியை அடிப்படையாகக் கொண்ட போட்டிப் பொருளாதாரம் மட்டுமன்றி  அபிவிருத்தி செய்வதற்கு தனியார் துறைக்கு திறந்த பொருளாதாரம் அவசியம். பொருளாதாரம் வேகமாக முன்னேற, நிதி மற்றும் மனித மூலதனம் இருக்க வேண்டும்.",
    "உதாரணமாக கூறுவதாயின் இந்தியாவின் மகாராஷ்ட்ரா பிராந்தியத்தின் அபிவிருத்திக்கு நிர்மாணத்துறையின் முன்னேற்றமே காரணமாக அமைந்துள்ளது. அக்காலத்தில் இலங்கையின் பொருளாதரம் திறக்கப்பட்டிருந்தால் அந்த முதலீடுகள் இலங்கைக்கு கிடைத்திருக்கும்.",
    "30 வருடத்தில் மூலதனத்தை ஈட்டிக்கொள்வதற்கான திட்டங்கள்  10 வருடத்தில் வெற்றிகரமாக பூர்த்தி செய்யப்பட்டதன் பலனாக இந்தியா  பெருமளவான மூலதனத்தை ஈட்டிக்கொண்டது. அதனால் புதிய தலைநகரத்தை ஆரம்பித்து சுற்றுலா துறையில் பெருமளவான முதலீட்டை இந்தியா மேற்கொண்டது.",
    "இலங்கை 1977 இல் பொருளாதாரத்தை திறந்து மூலதனத்தை ஈட்டிக்கொள்ள முயற்சித்தது. அதனால் இலங்கைக்கு பல்வேறு வெளிநாட்டு முதலீடுகளும் கிடைத்தது. துரதிஷ்டவசமாக எமது நாட்டில் யுத்தமொன்று ஏற்பட்டது. இருப்பினும் 2009 ஆம் ஆண்டில் யுத்தம் நிறைவு பெற்ற பின்னர் மெதுவாக பொருளாதாரம் மீண்டெழுந்தது.",
    "அதன் பின்னர் 2021 - 2022களில் கொரோனா பரவலின் பின்னர் பொருளாதாரத்தில் சரிவு ஏற்பட்டது. நாட்டின் பொருளாதாரம் வங்குரோத்து நிலையை அடைந்தது. 2019 இல் நாட்டின் பொருளாதாரம் காணப்பட்ட நிலைக்கும் தற்போதுள்ள நிலைமைக்கும் மிகப் பெரிய இடைவெளி காணப்படுகின்றது. எவ்வாறாயினும், 2019இல் இருந்த நிலைமைக்கு நாடு வந்துகொண்டிருக்கிறது என்பதை கூற வேண்டும்.",
    "வலுவான போட்டித்தன்மை மிக்க பொருளாதாரத்தை நாம் கட்டியெழுப்ப வேண்டும். அதேபோல் தனியார் துறையை முதன்மைப்படுத்திய பொருளாதாரம் இருந்தால் பொருளாதாரச் சரிவு ஏற்படாது. எமக்கு வெளிநாட்டு மூலதனம் தேவைப்படுகிறது. வெளிநாட்டு மூலதனங்களை ஈட்டும் அளவான வளர்ச்சியை நாம் அடைந்துகொள்ள வேண்டும். முதலீடு செய்யும் ஒவ்வொரு டொலருக்கும் பதிலாக மற்றுமொரு டொலரை சம்பாதித்துகொள்வதே இலக்காக இருக்க வேண்டும்.",
    "அதனாலேயே முதலீட்டுச் சபை மற்றும் ஏற்றுமதிச் ஊக்குவிப்புச் சபை ஆகியவற்றுடன் இணைந்து புதிய பொருளாதார ஆணைக்குழு ஒன்றை நிறுவ எதிர்பார்த்துள்ளோம். மற்றைய நாடுகளுடன் ஒப்பிடுகைளில் முதலீடுகளை கவரக்கூடிய நாடாக நாம் இருக்க வேண்டும். பங்களாதேஷ் மற்றும் இந்தியாவுடன் போட்டியிட்டு முன்னேறிச் செல்ல வேண்டும்.",
    "தெற்காசியாவின் அனைத்து நாடுகளுடனும் எமக்கு பெரும் போட்டி காணப்படுகிறது. அதற்கு நாம் தயாராக இல்லாவிட்டால் துரித அபிவிருத்தியை எதிர்பார்க்க முடியாது. துரித அபிவிருத்தி அடையும் வலுவான போட்டித்தன்மை மிக்க பொருளாதாரம் ஒன்று எமக்கு அவசியப்படுகிறது.",
    "இந்நாட்களில் பெருமளவானோர் நாட்டை விட்டுச் சென்றுள்ளனர். சிறந்த எதிர்காலத்தை நோக்கமாக கொண்டே அவர்கள் வெளிநாடுகளுக்குச் செல்கிறார்கள். குறுகிய காலத்திற்கு அது நன்மையளிப்பதாக தெரிந்தாலும், நாட்டை விட்டுச் செல்வோரில் அதிகளவானோர் சம்பாதித்துக்கொண்டு நாடு திரும்புகின்றனர். அதனால் மாத்திரம் பிரச்சினைகள் தீர்ந்துவிடுவதில்லை.",
    "மனித வள மூலதனம் போதியளவில் இல்லாமையே நாம் எதிர்கொள்ளும் மிகப்பெரிய பிரச்சினையாக உள்ளது.  அதற்காக நமது இளைஞர் யுவதிகளை பயிற்றுவிக்க வேண்டும். அதற்கான திட்டமிடல் ஒன்றும் அவசியம்.",
    "பல்கலைக்கழங்களுக்குள் பெரும் பிரச்சினைகள் காணப்படுகின்றன. பொறியியல், அறிவியல் துறைகளுக்குள் பெருமளவானோர் துரிதமாக வெளியேறுகின்றனர். பல்கலைக்கழக விரிவுரையாளர்களுக்கான பற்றாக்குறை நிலவுகிறது. அதேபோல் வைத்தியசாலைகளில் போதியளவு வைத்தியர்கள் இல்லை. அதற்கு தீர்வாக தனியார் துறை அல்லது வேறு நிறுவனங்களுடன் இணைந்து புதிய பல்கலைக்கழங்களை ஆரம்பிக்கவுள்ளோம்.",
    "அதனூடாக இத்துறைக்குள் காணப்படும் பற்றாக்குறைகளை நிவர்த்திக்க எதிர்பார்த்துள்ளோம். நாட்டிற்குள் புதிய பல பல்கலைக்கழங்களை உருவாக்குவது தொடர்பிலான பேச்சுவார்த்தைகளை முன்னெடுத்து வருகிறோம்.",
    "குருநாகலில் உள்ள பல்கலைக்கழக கல்லூரியை, அறிவியல் தொழில்நுட்ப கல்லூரியாக மாற்றியமைக்க திட்டமிடப்பட்டுள்ளது. பொலன்னறுவை தனியார் பல்கலைகழகத்தை ஆரம்பிப்பதற்கும் தற்போது விண்ணப்பம் கிடைத்துள்ளது. உரிய நிறுவனங்களுடன் இணைந்து குறைந்தபட்சம் 04- 05 பல்கலைக்கழகங்களையாவது ஆரம்பிக்க வேண்டும்.",
    "அதற்குரிய புதிய முதலீடுகளுக்கான வாய்ப்புக்களை ஏற்படுத்திக்கொடுக்க எதிர்பார்த்துள்ளோம். அதற்காக உங்களது சம்மேளனத்தின் ஒத்துழைப்பையும் வழங்க முடியும். இதனால் இலாபமீட்டும் நிறுவனங்களை உருவாக்க வேண்டும்.",
    "நாட்டின் முன்னேற்றத்திற்கு போட்டித்தன்மை மிக்க பொருளாதாரமும் தனியார்துறை பொருளாதாரமும் அவசியப்படுகிறது. கண்டியில் புதிய பல்கலைக்கழகம் ஒன்றை ஆரம்பிக்குமாறு கடந்த இந்திய சுற்றுப் பயணத்தின் போது சென்னையிலிருக்கும் தகவல் தொழில்நுட்ப நிறுவனத்திற்கு (IIT) அழைப்பு விடுத்தேன்.",
    "இலங்கையின் தகவல் தொழில்நுட்ப பல்கலைக்கழங்களின் (SLIIT) எண்ணிக்கை அதிகரிக்கப்பட்டு வருகிறது. அது மட்டும் போதுமானதல்ல. புதிய பல்கலைக்கழங்களுக்கான விண்ணப்பங்கள் கிடைத்துள்ளன. மருத்துவ பல்கலைக்கழகத்திற்கான கேள்விகளும் எழுந்துள்ளன.",
    "லொஸ் ஏஞ்சல்ஸ் நகரத்திலுள்ள அறிவியல் தொழில்நுட்பவியல் பல்கலைக்கழகம் மற்றும் கோலம்பூரிலுள்ள பல்கலைக்கழகம் என்பன இலங்கையில் முதலீடுகளை மேற்கொள்ள விருப்பம் தெரிவித்துள்ளன. அரசாங்கம் குறைந்தபட்சம்  5 - 6  வரையிலான பல்கலைக்கழங்களை நிறுவ எதிர்பார்த்துள்ளது. அதற்காக தனியார் பல்கலைக்கழங்களை வலுவூட்டும் வேலைத்திட்டம் ஒன்றும் ஆரம்பிக்கப்பட்டுள்ளது.",
    "கூட்டு ஒத்துழைப்பின் ஊடாக, பொருளாதாரத்தை துரிதமாக பலப்படுத்த முடியும். மனித வள மூலதனம் அவசியப்படும். இவ்விடயத்தில், இலங்கை தொழிற்சங்க அமைப்புக்கு பெரும் பொறுப்பு உள்ளது.",
    "மாகாண சபைகளுக்கான அதிகாரப் பகிர்வு தொடர்பில் நான் பாராளுமன்றத்தில் உரையாற்றினேன். மாகாண சபை மட்டத்தில் தனியார் பல்கலைக்கழகங்களை உருவாக்குவதற்கான சட்டங்களை கொண்டு வர முடியும். பாராளுமன்றத்தில் சமர்பிக்கப்படவுள்ள சட்டத்திற்கு இணங்கும் வரையில் ஆளுநர் அந்த பல்கலைக்கழகத்தை ஏற்றுக்கொண்டு நிறுவுவதற்கான சட்டங்களை நாம் கொண்டுவருவோம்.",
    "நிதி மூலதனம் மற்றும் மனித வள மூலதனம் இல்லாமல், ஒரு நாடு துரித பொருளாதார வளர்ச்சியை அடைய முடியாது. மேலும், போட்டித்தன்மை மிகுந்த பொருளாதாரம் தொடர்பான கனவுகளையும் காண முடியாது. எனவே இலங்கை தொழிற்சங்க சம்மேளனம் (OPASL) நாம் முன்னோக்கிச் செல்வதற்குத் தேவையான மனித வளங்களை உறுதிப்படுத்தும் செயற்பாடுகளில் பெரும் பங்கு வகிக்கும் என நம்புகிறேன்.\" என ஜனாதிபதி தெரித்தார்.",
    "இதன்போது ஜனாதிபதி ரணில் விக்ரமசிங்கவினால் இலங்கை தொழிற்சங்க அமைப்பின் (OPASL) அதிகாரிகள் சிலருக்கு நினைவுப் பரிசுகள் வழங்கி வைக்கப்பட்டன.",
    "இலங்கை தொழிற்சங்க சம்மேளனத்தின்  (OPASL) தலைவர் சட்டத்தரணி ருசிரா குணசேகர, செயலாளர் சட்டத்தரணி சுஜீவ லால் தஹாநாயக்க,  இலங்கை தொழிற்சங்க சம்மேளனத்தின் புதிய தலைவராக தெரிவு செய்யப்படவிருக்கும் சட்டத்தரணி சரத் கமகே உள்ளிட்ட பலரும் இந்நிகழ்வில் கலந்துகொண்டிருந்தனர்."
  ],
  "lines_en": [
    "Strong financial and human capital is essential to move the country towards rapid economic growth – President",
    "President Ranil Wickremesinghe emphasized that a country cannot lead to rapid economic growth without strong financial and human capital.",
    "The President said that Sri Lanka's economy should be built as a competitive export-based economy and thanked everyone for their support in rebuilding Sri Lanka's economy.",
    "President Ranil Wickramasinghe said the above while addressing the 36th Annual Conference of the Sri Lankan Trade Union Organization held on Wednesday (09) at the Kingsbury Hotel, Colombo.",
    "Last year, the country was in a dark state during the annual conference of the Sri Lankan Trade Union Organization.",
    "Many of you then had a question mark about the future of Sri Lanka. But with all of your support, we were able to change that. I thank you for that.",
    "Compared to last year, the future is optimistic. If we practice sound economic management, we can plan for the future with confidence.",
    "As a country, the country's economy has not looked for solutions to its economic problems until it faces an unprecedented challenge. That is why the economic crisis developed.",
    "The situation is further aggravated by the reluctance of political leaders to take sound decisions regarding the economy. And people felt this economic crisis keenly. They were involved in street protests. At the end of the protest, it was seen that some of the protests were from a different angle.",
    "In this case, there was a leadership vacuum. The government of that day was crushed against the wall. That is why then Prime Minister Mahinda Rajapaksa had to resign from his post. Then the President called the Leader of the Opposition and tried to hand over the government.",
    "But the opposition leader was not ready to accept that challenge. For the first time in the world, one president has called for the handing over of power to another. I consider it a Guinness record even for the Leader of the Opposition to deny it.",
    "After that the former president invited me to take charge of the country. I did not ask for the post. But then the country was in crisis. I had hope that the country could be rebuilt.",
    "After establishing political and economic stability in the country, I took necessary steps to bring the country back to its old condition. Accordingly, we were able to provide short-term solutions to the country's economic crisis within a month. The queuing situation has been resolved.",
    "I would like to thank everyone who has contributed to the speedy recovery of the country's economy. At that time they helped in various ways to build the economy of the country.",
    "They acted in the hope that as President I could revive the country's economy. Then there were ministers and MPs who accepted the challenges with me. Professionals supported our projects.",
    "The debt restructuring process is not over yet. Various people are trying to disrupt this process. If this credit enhancement program is stopped, all sectors including banks will collapse within a week.",
    "Sri Lanka's economy needs an open economy for the private sector to develop not only an export-based competitive economy. For the economy to grow rapidly, there must be financial and human capital.",
    "For example, the development of the Maharashtra region of India is due to the development of the construction industry. Those investments would have been available to Sri Lanka if Sri Lanka's economy had been opened at that time.",
    "Capital mobilization in 30 years projects successfully completed in 10 years India has achieved massive capital mobilization. So India started a new capital and invested heavily in tourism.",
    "Sri Lanka attempted to open up the economy in 1977 to attract capital. So Sri Lanka also got various foreign investments. Unfortunately there was a war in our country. However, after the war ended in 2009, the economy slowly recovered.",
    "Then in 2021-2022 there was a downturn in the economy after the spread of Corona. The economy of the country reached a state of collapse. There is a huge gap between the state of the country's economy in 2019 and the current situation. However, it must be said that the country is coming back to the situation in 2019.",
    "We need to build a strong competitive economy. Likewise, if there is an economy that prioritizes the private sector, there will be no economic collapse. We need foreign capital. We need to achieve growth that attracts foreign capital. The goal should be to earn another dollar for every dollar invested.",
    "That is why we are looking forward to establishing a new Economic Commission along with the Board of Investment and the Export Promotion Board. We should be a country that can attract investments as compared to other countries. To compete with Bangladesh and India and move forward.",
    "We have great competition with all the countries of South Asia. We cannot expect rapid development if we are not prepared for it. We need a strong competitive economy that develops rapidly.",
    "A large number of people have left the country these days. They go abroad aiming for a better future. Even if it seems beneficial in the short term, most of those who leave the country return home earning money. That alone does not solve the problems.",
    "Inadequate human capital is the biggest problem we face. For that we have to train our youth. Planning is also necessary.",
    "There are major problems within universities. A large number of people are leaving the engineering and science fields at a rapid rate. There is a shortage of university lecturers. Also there are not enough doctors in the hospitals. The solution is to start new universities in collaboration with the private sector or other institutions.",
    "Through that we hope to address the shortages found within the sector. We are in the process of negotiating the creation of many new universities within the country.",
    "University College, Kurunegala is planned to be converted into Science and Technology College. An application has also been received for starting Polonnaruwa Private University. At least 04-05 universities should be started in association with relevant institutions.",
    "We are looking forward to create opportunities for new investments. You can also provide the cooperation of your association for that. Thus, profit-making companies should be created.",
    "A competitive economy and a private sector economy are essential for the progress of the country. During my last tour of India I invited the Institute of Information Technology (IIT) Chennai to start a new university in Kandy.",
    "The number of Sri Lankan Institutes of Information Technology (SLIIT) is increasing. That alone is not enough. Applications received for new universities. Questions have also arisen for the medical university.",
    "The University of Science and Technology in Los Angeles and the University of Colombo have expressed interest in making investments in Sri Lanka. The government expects to establish at least 5-6 universities. A program to strengthen private universities has also been started for that.",
    "Through joint cooperation, the economy can be strengthened rapidly. Human resource capital will be essential. In this regard, Sri Lankan trade union organization has a huge responsibility.",
    "I addressed the Parliament regarding the devolution of powers to the Provincial Councils. At the provincial council level laws can be brought to establish private universities. We will bring in laws to establish the university as long as the Governor approves the legislation to be tabled in Parliament.",
    "Without financial capital and human capital, a country cannot achieve rapid economic growth. Also, dreams of a highly competitive economy cannot be seen. I therefore hope that the Federation of Trade Unions of Sri Lanka (OPASL) will play a major role in securing the human resources we need to move forward,\" the President said.",
    "On this occasion President Ranil Wickramasinghe presented souvenirs to some officers of the Organization of Sri Lankan Trade Unions (OPASL).",
    "Sri Lanka Federation of Trade Unions (OPASL) President Barrister Rusira Gunasekara, Secretary Barrister Sujeeva Lal Tahanayake, Sri Lankan Federation of Trade Unions Barrister Sarath Gamage, who will be elected as the new President, were also present at the event."
  ],
  "words_ta": [
    "(09)",
    "(IIT)",
    "(OPASL)",
    "(SLIIT)",
    "-",
    "04-",
    "05",
    "10",
    "1977",
    "2009",
    "2019",
    "2019இல்",
    "2021",
    "2022களில்",
    "30",
    "36",
    "5",
    "6",
    "அக்காலத்தில்",
    "அடிப்படையாகக்",
    "அடைந்தது",
    "அடைந்துகொள்ள",
    "அடைய",
    "அடையும்",
    "அதனாலேயே",
    "அதனால்",
    "அதனால்தான்",
    "அதனூடாக",
    "அதன்",
    "அதன்படி",
    "அதன்பின்னர்",
    "அதன்போது",
    "அதற்காக",
    "அதற்கான",
    "அதற்கு",
    "அதற்குரிய",
    "அதிகரிக்கப்பட்டு",
    "அதிகளவானோர்",
    "அதிகாரப்",
    "அதிகாரம்",
    "அதிகாரிகள்",
    "அது",
    "அதேபோல்",
    "அதை",
    "அந்த",
    "அனைத்து",
    "அனைவரின்",
    "அனைவருக்கும்",
    "அன்றிருந்த",
    "அபிவிருத்தி",
    "அபிவிருத்திக்கு",
    "அபிவிருத்தியை",
    "அப்போது",
    "அமைச்சர்கள்",
    "அமைந்துள்ளது",
    "அமைப்பின்",
    "அமைப்புக்கு",
    "அரசாங்கத்தைக்",
    "அரசாங்கம்",
    "அரசியல்",
    "அரசு",
    "அறிவியல்",
    "அல்லது",
    "அளவான",
    "அழைத்தார்",
    "அழைத்து",
    "அழைப்பு",
    "அவசியப்படுகிறது",
    "அவசியப்படும்",
    "அவசியம்",
    "அவர்கள்",
    "ஆகியவற்றுடன்",
    "ஆட்சி",
    "ஆணைக்குழு",
    "ஆண்டில்",
    "ஆண்டுடன்",
    "ஆதரவளித்த",
    "ஆதரவால்",
    "ஆதரித்தனர்",
    "ஆனால்",
    "ஆம்",
    "ஆரம்பிக்க",
    "ஆரம்பிக்கப்பட்டுள்ளது",
    "ஆரம்பிக்கவுள்ளோம்",
    "ஆரம்பிக்குமாறு",
    "ஆரம்பித்து",
    "ஆரம்பிப்பதற்கும்",
    "ஆளுநர்",
    "ஆவது",
    "இடைவெளி",
    "இட்டுச்",
    "இணங்கும்",
    "இணைந்து",
    "இதனால்",
    "இதன்போது",
    "இத்துறைக்குள்",
    "இந்த",
    "இந்திய",
    "இந்தியா",
    "இந்தியாவின்",
    "இந்தியாவுடன்",
    "இந்நாட்களில்",
    "இந்நிகழ்வில்",
    "இந்நிலையில்",
    "இன்னும்",
    "இருக்க",
    "இருக்கவில்லை",
    "இருண்ட",
    "இருந்த",
    "இருந்தது",
    "இருந்தனர்",
    "இருந்தால்",
    "இருப்பதை",
    "இருப்பினும்",
    "இலக்காக",
    "இலங்கை",
    "இலங்கைக்கு",
    "இலங்கைப்",
    "இலங்கையின்",
    "இலங்கையில்",
    "இலாபமீட்டும்",
    "இல்",
    "இல்லாத",
    "இல்லாமல்",
    "இல்லாமையே",
    "இல்லாவிட்டால்",
    "இல்லை",
    "இளைஞர்",
    "இவ்விடயத்தில்",
    "ஈடுபட்டனர்",
    "ஈட்டிக்கொண்டது",
    "ஈட்டிக்கொள்ள",
    "ஈட்டிக்கொள்வதற்கான",
    "ஈட்டும்",
    "உங்களது",
    "உங்களில்",
    "உங்கள்",
    "உட்பட",
    "உணர்ந்தனர்",
    "உதவினர்",
    "உதாரணமாக",
    "உரிய",
    "உருவாக்க",
    "உருவாக்குவதற்கான",
    "உருவாக்குவது",
    "உரையாற்றினேன்",
    "உரையாற்றும்போதே",
    "உறுதிப்படுத்தும்",
    "உறுதுணையாக",
    "உலகிலேயே",
    "உள்ள",
    "உள்ளது",
    "உள்ளிட்ட",
    "ஊக்குவிப்புச்",
    "ஊடாக",
    "எங்களால்",
    "எடுக்கத்",
    "எடுத்தேன்",
    "எண்ணிக்கை",
    "எதிர்காலத்தை",
    "எதிர்காலம்",
    "எதிர்கொள்ளும்",
    "எதிர்க்கட்சித்",
    "எதிர்பார்க்க",
    "எதிர்பார்த்துள்ளது",
    "எதிர்பார்த்துள்ளோம்",
    "என",
    "எனக்கு",
    "எனவும்",
    "எனவே",
    "என்னால்",
    "என்னுடன்",
    "என்னை",
    "என்பதை",
    "என்பன",
    "என்ற",
    "எமக்கு",
    "எமது",
    "எம்பிக்களும்",
    "எழுந்துள்ளன",
    "எவ்வாறாயினும்",
    "ஏஞ்சல்ஸ்",
    "ஏற்க",
    "ஏற்படாது",
    "ஏற்படுத்திக்கொடுக்க",
    "ஏற்படுத்திய",
    "ஏற்பட்டது",
    "ஏற்பட்டுள்ளது",
    "ஏற்றுக்கொண்ட",
    "ஏற்றுக்கொண்டு",
    "ஏற்றுமதிச்",
    "ஏற்றுமதியை",
    "ஒத்துழைப்பின்",
    "ஒத்துழைப்பையும்",
    "ஒன்று",
    "ஒன்றும்",
    "ஒன்றை",
    "ஒப்பிடுகையில்",
    "ஒப்பிடுகைளில்",
    "ஒரு",
    "ஒருவர்",
    "ஒழுங்கான",
    "ஒவ்வொரு",
    "கடந்த",
    "கடன்",
    "கடுமையாக",
    "கட்டப்பட்டது",
    "கட்டியெழுப்ப",
    "கட்டியெழுப்பப்பட",
    "கண்டியில்",
    "கனவுகளையும்",
    "கமகே",
    "கருதுகிறேன்",
    "கலந்துகொண்டிருந்தனர்",
    "கல்லூரியாக",
    "கல்லூரியை",
    "கவரக்கூடிய",
    "காண",
    "காணப்படுகின்றது",
    "காணப்படுகின்றன",
    "காணப்படுகிறது",
    "காணப்படும்",
    "காணப்பட்ட",
    "காரணமாக",
    "கால",
    "காலத்திற்கு",
    "கிங்ஸ்பரி",
    "கிடைத்தது",
    "கிடைத்திருக்கும்",
    "கிடைத்துள்ளது",
    "கிடைத்துள்ளன",
    "கின்னஸ்",
    "குணசேகர",
    "குருநாகலில்",
    "குறித்த",
    "குறுகிய",
    "குறைந்தபட்சம்",
    "கூட",
    "கூடிய",
    "கூட்டு",
    "கூற",
    "கூறுவதாயின்",
    "கேட்கவில்லை",
    "கேள்விகளும்",
    "கேள்விக்குறி",
    "கையளிக்க",
    "கொண்ட",
    "கொண்டு",
    "கொண்டுவருவோம்",
    "கொண்டே",
    "கொரோனா",
    "கொழும்பு",
    "கோணத்தில்",
    "கோலம்பூரிலுள்ள",
    "சட்டங்களை",
    "சட்டத்தரணி",
    "சட்டத்திற்கு",
    "சபை",
    "சபைகளுக்கான",
    "சமயம்",
    "சமர்பிக்கப்படவுள்ள",
    "சம்பாதித்துகொள்வதே",
    "சம்பாதித்துக்கொண்டு",
    "சம்மேளனத்தின்",
    "சம்மேளனம்",
    "சரத்",
    "சரியான",
    "சரிவு",
    "சவாலை",
    "சவால்களை",
    "சாதனையாகவே",
    "சிக்கல்",
    "சிறந்த",
    "சில",
    "சிலருக்கு",
    "சீர்குலைக்க",
    "சுஜீவ",
    "சுற்றுப்",
    "சுற்றுலா",
    "சுவரில்",
    "சென்னையிலிருக்கும்",
    "சென்றுள்ளனர்",
    "செயற்பட்டார்கள்",
    "செயற்பாடுகளில்",
    "செயற்பாட்டை",
    "செயலாளர்",
    "செயல்முறை",
    "செய்ய",
    "செய்யப்படவிருக்கும்",
    "செய்யப்பட்டதன்",
    "செய்யும்",
    "செய்வதற்கு",
    "செல்கிறார்கள்",
    "செல்ல",
    "செல்வதற்குத்",
    "செல்வோரில்",
    "ஜனாதிபதி",
    "டொலருக்கும்",
    "டொலரை",
    "தகவல்",
    "தனது",
    "தனியார்",
    "தனியார்துறை",
    "தயங்கியதால்",
    "தயாராக",
    "தற்போது",
    "தற்போதுள்ள",
    "தலைநகரத்தை",
    "தலைமைத்துவ",
    "தலைவராக",
    "தலைவரை",
    "தலைவர்",
    "தலைவர்கள்",
    "தஹாநாயக்க",
    "தான்",
    "திட்டங்களை",
    "திட்டங்கள்",
    "திட்டமிட",
    "திட்டமிடப்பட்டுள்ளது",
    "திட்டமிடல்",
    "திட்டம்",
    "திரும்புகின்றனர்",
    "திறக்கப்பட்டிருந்தால்",
    "திறந்த",
    "திறந்து",
    "தீர்ந்துவிடுவதில்லை",
    "தீர்வாக",
    "தீர்வுகளை",
    "தீர்வுகளைத்",
    "துரதிஷ்டவசமாக",
    "துரித",
    "துரிதமாக",
    "துறை",
    "துறைகளுக்குள்",
    "துறைகளும்",
    "துறைக்கு",
    "துறையில்",
    "துறையை",
    "தென்பட்டது",
    "தெரித்தார்",
    "தெரிந்தாலும்",
    "தெரிவிக்கிறேன்",
    "தெரிவித்தது",
    "தெரிவித்தார்",
    "தெரிவித்துள்ளன",
    "தெரிவு",
    "தெற்காசியாவின்",
    "தேடவில்லை",
    "தேவைப்படுகிறது",
    "தேவையான",
    "தொடர்பான",
    "தொடர்பிலான",
    "தொடர்பில்",
    "தொழிற்சங்க",
    "தொழில்",
    "தொழில்நுட்ப",
    "தொழில்நுட்பவியல்",
    "நகரத்திலுள்ள",
    "நசுக்கப்பட்டிருந்தது",
    "நடவடிக்கைகளை",
    "நடைபெற்ற",
    "நன்மையளிப்பதாக",
    "நன்றி",
    "நன்றியையும்",
    "நபர்கள்",
    "நமது",
    "நம்பிக்கை",
    "நம்பிக்கையில்",
    "நம்பிக்கையுடன்",
    "நம்புகிறேன்\"",
    "நாடாக",
    "நாடு",
    "நாடுகளுடனும்",
    "நாடுகளுடன்",
    "நாட்டின்",
    "நாட்டிற்குள்",
    "நாட்டில்",
    "நாட்டை",
    "நான்",
    "நாம்",
    "நிதி",
    "நினைவுப்",
    "நிர்மாணத்துறையின்",
    "நிர்வாகத்தை",
    "நிறுத்தப்பட்டால்",
    "நிறுவ",
    "நிறுவனங்களுடன்",
    "நிறுவனங்களை",
    "நிறுவனத்திற்கு",
    "நிறுவுவதற்கான",
    "நிறைவில்",
    "நிறைவு",
    "நிற்கும்",
    "நிலவுகிறது",
    "நிலை",
    "நிலைக்கும்",
    "நிலைமை",
    "நிலைமைக்கு",
    "நிலைமைக்குக்",
    "நிலைமைக்கும்",
    "நிலையில்",
    "நிலையை",
    "நிவர்த்திக்க",
    "நெருக்கடிக்கு",
    "நெருக்கடியில்",
    "நெருக்கடியை",
    "நேரிட்டது",
    "நோக்கமாக",
    "நோக்கி",
    "பகிர்வு",
    "பங்களாதேஷ்",
    "பங்கு",
    "பதவி",
    "பதவியை",
    "பதிலாக",
    "பயணத்தின்",
    "பயிற்றுவிக்க",
    "பரவலின்",
    "பரிசுகள்",
    "பற்றாக்குறை",
    "பற்றாக்குறைகளை",
    "பல",
    "பலனாக",
    "பலப்படுத்த",
    "பலருக்கு",
    "பலரும்",
    "பல்கலைகழகத்தை",
    "பல்கலைக்கழக",
    "பல்கலைக்கழகங்களை",
    "பல்கலைக்கழகங்களையாவது",
    "பல்கலைக்கழகத்திற்கான",
    "பல்கலைக்கழகத்தை",
    "பல்கலைக்கழகம்",
    "பல்கலைக்கழங்களின்",
    "பல்கலைக்கழங்களுக்கான",
    "பல்கலைக்கழங்களுக்குள்",
    "பல்கலைக்கழங்களை",
    "பல்வேறு",
    "பழைய",
    "பாராளுமன்றத்தில்",
    "பின்னர்",
    "பிரச்சினைகளுக்குத்",
    "பிரச்சினைகள்",
    "பிரச்சினையாக",
    "பிரதமராக",
    "பிராந்தியத்தின்",
    "புதன்கிழமை",
    "புதிய",
    "பூர்த்தி",
    "பெரிய",
    "பெருமளவான",
    "பெருமளவானோர்",
    "பெரும்",
    "பெற்ற",
    "பொருளாதாரமும்",
    "பேச்சுவார்த்தைகளை",
    "பொருளாதரம்",
    "பொருளாதார",
    "பொருளாதாரச்",
    "பொருளாதாரத்திற்கு",
    "பொருளாதாரத்தில்",
    "பொருளாதாரத்தை",
    "பொருளாதாரப்",
    "பொருளாதாரமாக",
    "பொருளாதாரமும்",
    "பொருளாதாரம்",
    "பொறியியல்",
    "பொறுப்பு",
    "பொறுப்பேற்க",
    "பொலன்னறுவை",
    "போட்டி",
    "போட்டித்தன்மை",
    "போட்டிப்",
    "போட்டியிட்டு",
    "போதியளவில்",
    "போதியளவு",
    "போது",
    "போதுமானதல்ல",
    "போராட்டங்கள்",
    "போராட்டத்தின்",
    "போராட்டத்தில்",
    "மகாராஷ்ட்ரா",
    "மகிந்த",
    "மக்கள்",
    "மட்டத்தில்",
    "மட்டுமன்றி",
    "மட்டும்",
    "மனித",
    "மருத்துவ",
    "மறுசீரமைப்புச்",
    "மறுப்பு",
    "மற்றுமொரு",
    "மற்றும்",
    "மற்றைய",
    "மற்றொருவருக்கு",
    "மாகாண",
    "மாதத்திற்குள்",
    "மாத்திரம்",
    "மாநாட்டின்",
    "மாநாட்டில்",
    "மாற்ற",
    "மாற்றியமைக்க",
    "மிகப்",
    "மிகப்பெரிய",
    "மிகுந்த",
    "மிக்க",
    "மீட்டெடுக்க",
    "மீண்டு",
    "மீண்டும்",
    "மீண்டெழுந்தது",
    "மீளக்",
    "முடிந்தது",
    "முடியாது",
    "முடியும்",
    "முடிவடையவில்லை",
    "முடிவு",
    "முடிவுகளை",
    "முதன்முறையாக",
    "முதன்மைப்படுத்திய",
    "முதலீடு",
    "முதலீடுகளுக்கான",
    "முதலீடுகளும்",
    "முதலீடுகளை",
    "முதலீடுகள்",
    "முதலீட்டுச்",
    "முதலீட்டை",
    "முன்னாள்",
    "முன்னெடுத்து",
    "முன்னெப்போதும்",
    "முன்னேற",
    "முன்னேறிச்",
    "முன்னேற்ற",
    "முன்னேற்றத்திற்கு",
    "முன்னேற்றமே",
    "முன்னோக்கிச்",
    "முயற்சித்தது",
    "முயற்சித்தார்",
    "முயற்சித்து",
    "முறையில்",
    "மூலதனங்களை",
    "மூலதனத்தை",
    "மூலதனம்",
    "மெதுவாக",
    "மேம்படுத்தல்",
    "மேற்கண்டவாறு",
    "மேற்கொண்டது",
    "மேற்கொண்டால்",
    "மேற்கொள்ள",
    "மேலும்",
    "மோசமானது",
    "யுத்தமொன்று",
    "யுத்தம்",
    "யுவதிகளை",
    "ரணில்",
    "ராஜபக்ச",
    "ராஜினாமா",
    "ருசிரா",
    "லால்",
    "லொஸ்",
    "வகிக்கும்",
    "வகையில்",
    "வங்கிகள்",
    "வங்குரோத்து",
    "வந்துகொண்டிருக்கிறது",
    "வர",
    "வரிசையில்",
    "வருகின்றனர்",
    "வருகிறது",
    "வருகிறோம்",
    "வருடத்தில்",
    "வருடம்",
    "வருடாந்த",
    "வருவதற்கு",
    "வரை",
    "வரையிலான",
    "வரையில்",
    "வலியுறுத்தினார்",
    "வலுவான",
    "வலுவூட்டும்",
    "வல்லுநர்கள்",
    "வள",
    "வளங்களை",
    "வளர்ச்சிக்கு",
    "வளர்ச்சியை",
    "வளர்ந்தது",
    "வழங்க",
    "வழங்கி",
    "வழிகளில்",
    "வாய்ப்புக்களை",
    "வாரத்தில்",
    "விக்ரமசிங்க",
    "விக்ரமசிங்கவினால்",
    "விடுத்துள்ளார்",
    "விடுத்தேன்",
    "விடும்",
    "விட்டுச்",
    "விண்ணப்பங்கள்",
    "விண்ணப்பம்",
    "விரிவுரையாளர்களுக்கான",
    "விருப்பம்",
    "விரைவில்",
    "வீதியில்",
    "வீழ்ச்சியடைந்த",
    "வீழ்ச்சியடைந்து",
    "வெற்றிகரமாக",
    "வெற்றிடம்",
    "வெளிநாடுகளுக்குச்",
    "வெளிநாட்டு",
    "வெளியேறுகின்றனர்",
    "வேகமாக",
    "வேண்டும்",
    "வேறு",
    "வேலைத்திட்டம்",
    "வைக்கக்",
    "வைக்கப்பட்டன",
    "வைத்தியசாலைகளில்",
    "வைத்தியர்கள்",
    "ஸ்திரத்தன்மையை",
    "ஹோட்டலில்"
  ],
  "words_en": [
    "(09)",
    "(IIT)",
    "(OPASL)",
    "(SLIIT)",
    "-",
    "04-",
    "05",
    "10",
    "1977",
    "2009",
    "2019",
    "In 2019",
    "2021",
    "In the 2022s",
    "30",
    "36",
    "5",
    "6",
    "At that time",
    "Based on",
    "reached",
    "to achieve",
    "to reach",
    "will reach",
    "That's why",
    "So",
    "That is why",
    "Through it",
    "Its",
    "Accordingly",
    "After that",
    "At that time",
    "for that",
    "For that",
    "For that",
    "Belong to it",
    "increased",
    "More people",
    "Authority",
    "Authority",
    "Officers",
    "It is",
    "Likewise",
    "it",
    "That",
    "All",
    "of all",
    "For everyone",
    "that day",
    "Development",
    "For development",
    "Development",
    "At that time",
    "Ministers",
    "located",
    "of the system",
    "to the system",
    "The government",
    "Government",
    "Politics",
    "Govt",
    "Science",
    "Or",
    "Quantitative",
    "called",
    "pick up",
    "call",
    "required",
    "will be necessary",
    "necessary",
    "They are",
    "with",
    "reign",
    "Commission",
    "In the year",
    "with the year",
    "supported",
    "By support",
    "supported",
    "But",
    "Yes",
    "to start",
    "has been started",
    "We will start",
    "Let's start",
    "starting",
    "To begin with",
    "Governor",
    "that is",
    "interval",
    "lead",
    "Compliant",
    "together with",
    "Thus",
    "During this",
    "Within this sector",
    "This",
    "Indian",
    "India",
    "India's",
    "with India",
    "These days",
    "In this event",
    "in this situation",
    "Still",
    "to be",
    "didn't exist",
    "dark",
    "was",
    "was",
    "were",
    "If there is",
    "Being",
    "However",
    "as a target",
    "Sri Lanka",
    "to Sri Lanka",
    "Sri Lanka",
    "of Sri Lanka",
    "In Sri Lanka",
    "Profitable",
    "In",
    "Nonexistent",
    "Without",
    "Absence",
    "If not",
    "No",
    "youth",
    "In this matter",
    "were involved",
    "Earned",
    "to earn",
    "to earn",
    "will earn",
    "Yours",
    "among you",
    "Your",
    "Including",
    "felt",
    "They helped",
    "For example",
    "appropriate",
    "to create",
    "to create",
    "To create",
    "addressed",
    "While speaking",
    "confirm",
    "As a support",
    "in the world",
    "in",
    "has",
    "included",
    "promotion",
    "through",
    "By us",
    "to take",
    "I took",
    "count",
    "the future",
    "the future",
    "facing",
    "Opposition",
    "expect",
    "expected",
    "We have expected",
    "as",
    "to me",
    "Also",
    "Therefore",
    "by me",
    "with me",
    "me",
    "that",
    "are",
    "that of",
    "to us",
    "Our",
    "MPs too",
    "are up",
    "However,",
    "Angels",
    "to accept",
    "will not occur",
    "to cause",
    "Caused by",
    "occurred",
    "has happened",
    "Accepted",
    "accepted",
    "export",
    "export",
    "of cooperation",
    "Cooperation",
    "One",
    "Nothing",
    "One",
    "In comparison",
    "In comparison",
    "A",
    "One person",
    "orderly",
    "Every",
    "Past",
    "debt",
    "severely",
    "was constructed",
    "to build",
    "to be built",
    "in Kandy",
    "And dreams",
    "Kamake",
    "consider",
    "were participating",
    "As a college",
    "College",
    "Fascinating",
    "to see",
    "is found",
    "are seen",
    "is seen",
    "found",
    "seen",
    "due to",
    "Period",
    "for the duration",
    "Kingsbury",
    "Got it",
    "would have received",
    "got",
    "have received",
    "Guinness",
    "Gunasekara",
    "in Gurugram",
    "Marked",
    "short",
    "At the very least",
    "too",
    "with",
    "Collaboration",
    "to say",
    "If you say",
    "didn't hear",
    "Questions too",
    "Question mark",
    "to hand over",
    "containing",
    "with",
    "Let's bring",
    "keep going",
    "Corona",
    "Colombo",
    "at an angle",
    "in Colombo",
    "Laws",
    "Lawyer",
    "to the law",
    "Council",
    "For congregations",
    "time",
    "to be submitted",
    "Earning",
    "Earning",
    "of the Federation",
    "Federation",
    "Sarath",
    "Correct",
    "Decline",
    "Challenge",
    "Challenges",
    "As an achievement",
    "problem",
    "The best",
    "Some",
    "For some",
    "to disrupt",
    "Sujeeva",
    "Round",
    "tourism",
    "on the wall",
    "In Chennai",
    "have gone",
    "They acted",
    "In activities",
    "activity",
    "Secretary",
    "process",
    "to do",
    "will be done",
    "done",
    "will do",
    "to do",
    "are going",
    "to go",
    "to go",
    "Among the goers",
    "President",
    "to the dollar",
    "dollar",
    "Information",
    "His",
    "Private",
    "Private sector",
    "Hesitating",
    "ready",
    "Currently",
    "existing",
    "Capital",
    "Leadership",
    "as the leader",
    "The leader",
    "Chairman",
    "Leaders",
    "Dahanayaka",
    "That's it",
    "projects",
    "projects",
    "to plan",
    "is planned",
    "planning",
    "project",
    "are returning",
    "If opened",
    "Open",
    "opened",
    "Does not run out",
    "As a solution",
    "solutions",
    "solutions",
    "Unfortunately",
    "Fast",
    "Quickly",
    "Dept",
    "within departments",
    "Departments",
    "to the department",
    "in the field",
    "department",
    "appeared",
    "told",
    "Even if you know",
    "let me know",
    "informed",
    "He said",
    "have reported",
    "Choice",
    "of South Asia",
    "Not looking",
    "needed",
    "required",
    "relating to",
    "related to",
    "In connection",
    "union",
    "profession",
    "technical",
    "Technology",
    "in the city",
    "was crushed",
    "actions",
    "held",
    "Beneficial",
    "Thanks",
    "Thank you",
    "Members",
    "our",
    "hope",
    "in hope",
    "with confidence",
    "I believe\"",
    "as a country",
    "Country",
    "With countries",
    "with countries",
    "of the country",
    "within the country",
    "in the country",
    "the country",
    "I am",
    "We",
    "Finance",
    "Remembrance",
    "of Construction",
    "Administration",
    "If stopped",
    "to install",
    "with companies",
    "companies",
    "to the company",
    "For installation",
    "In completion",
    "Completion",
    "will stand",
    "prevails",
    "condition",
    "to level",
    "situation",
    "to the situation",
    "to the situation",
    "to the situation",
    "In position",
    "status",
    "address",
    "to the crisis",
    "In crisis",
    "crisis",
    "Happened",
    "purposely",
    "towards",
    "Sharing",
    "Bangladesh",
    "Stock",
    "Position",
    "position",
    "instead of",
    "of travel",
    "to train",
    "of diffusion",
    "gifts",
    "scarcity",
    "deficits",
    "Many",
    "As a result",
    "to strengthen",
    "For many",
    "Many others",
    "University",
    "University",
    "universities",
    "Universities at least",
    "For University",
    "University",
    "University",
    "of universities",
    "For universities",
    "Within universities",
    "Universities",
    "Various",
    "Old",
    "In Parliament",
    "Later on",
    "to problems",
    "problems",
    "As a problem",
    "As Prime Minister",
    "of the region",
    "Wednesday",
    "New",
    "Completion",
    "Big",
    "massive",
    "Lots of people",
    "Great",
    "Received",
    "And the economy",
    "negotiations",
    "Economics",
    "economic",
    "economic",
    "to the economy",
    "In economics",
    "the economy",
    "economic",
    "Economically",
    "And the economy",
    "economy",
    "Engineering",
    "Responsible",
    "to take responsibility",
    "Polonnaruwa",
    "Competition",
    "Competitiveness",
    "competition",
    "competing",
    "Sufficiently",
    "Sufficient",
    "when",
    "Not enough",
    "Struggles",
    "of struggle",
    "In struggle",
    "Maharashtra",
    "Mahinda",
    "People",
    "level",
    "Not only that",
    "Only",
    "Human",
    "Medical",
    "Restoration",
    "Refusal",
    "Another one",
    "And",
    "Other",
    "to another",
    "Provincial",
    "within the month",
    "only",
    "of the conference",
    "At the conference",
    "to change",
    "to modify",
    "the most",
    "The biggest",
    "Abundant",
    "a lot",
    "to restore",
    "recover",
    "Again",
    "Resurrected",
    "again",
    "Done",
    "Can not",
    "can",
    "Not finished",
    "Conclusion",
    "results",
    "first time",
    "prioritized",
    "Investment",
    "For investments",
    "Investments",
    "Investments",
    "Investments",
    "Investment",
    "investment",
    "Ex",
    "advance",
    "forever",
    "to advance",
    "Go ahead",
    "progress",
    "to progress",
    "Progress",
    "Forward",
    "Tried",
    "Tried",
    "Try it",
    "method",
    "Capitals",
    "capital",
    "Capital",
    "Slowly",
    "Upgrade",
    "As above",
    "carried out",
    "If undertaken",
    "to undertake",
    "Further",
    "bad",
    "A war",
    "war",
    "Young women",
    "Ranil",
    "Rajapaksa",
    "Resignation",
    "Rusira",
    "lol",
    "los",
    "will play",
    "In terms of",
    "Banks",
    "Bangoroth",
    "is coming",
    "Come",
    "in order",
    "are coming",
    "is coming",
    "We are coming",
    "in the year",
    "Year",
    "annual",
    "to come",
    "up to",
    "up to",
    "Until",
    "emphasized",
    "strong",
    "Reinforce",
    "Experts",
    "Resource",
    "resources",
    "For development",
    "development",
    "grew up",
    "to provide",
    "provide",
    "In ways",
    "opportunities",
    "during the week",
    "Wickramasinghe",
    "By Wickramasinghe",
    "has issued",
    "I gave",
    "will",
    "leave",
    "applications",
    "application",
    "For lecturers",
    "desire",
    "Soon",
    "on the street",
    "Fallen",
    "Falling down",
    "Successfully",
    "void",
    "to foreign countries",
    "Foreign",
    "are leaving",
    "faster",
    "want",
    "Other",
    "program",
    "keep",
    "were kept",
    "In hospitals",
    "Physicians",
    "stability",
    "At the hotel"
  ]
}