{
  "lines_ta": [
    "ரணில் விக்ரமசிங்க என்ற மாயவலைக்குள் சிக்குண்ட மக்கள், அமைப்பு முறை மாற்றத்தின் அவசியத்தை மீண்டும் உணர்வார்கள் - அரகலய செயற்பாட்டாளர் ரஜீவ்காந்",
    "\"மக்களுடைய பிரச்சினைகள் தொடர்ந்தும் தீர்க்கப்படாமல் இருந்தால், நாடு முன்னரை விட வலுவான அரகலயவை மீண்டும் சந்திக்கலாம்...\"",
    "\"தமிழ் மக்களை பொறுத்தவரையில், அவர்கள் சிங்கள மக்கள் முன்னெடுத்த இந்த போராட்டத்துக்கு நேரடியாக ஆதரவை வழங்காவிட்டாலும், அவர்கள் அதற்கு எதிர்ப்பை வெளியிடவில்லை...\"",
    "\"செயற்பாட்டாளர்கள் தொடர்ந்தும் செயற்படக்கூடாது; மக்களை ஒன்றிணைக்கக்கூடாது என்ற நோக்கத்துடன் அரசாங்கம் அவர்களுக்கு பல்வேறு அச்சுறுத்தல்களை விடுத்துக்கொண்டே இருக்கின்றது...\"",
    "ரணில் விக்கிரமசிங்க என்ற மாய வலைக்குள் மக்கள் சிக்குண்டதாலும், தற்காலிக தீர்வுகள் குறித்து மக்கள் அக்கறை காட்டியதாலுமே அரகலய போராட்டம் அமைப்பு முறை மாற்றம் என்ற இலக்கை எட்ட முடியாமல் போனது என அரகலய செயற்பாட்டாளர் ராஜ்குமார் ரஜீவ்காந் தெரிவித்துள்ளார்.",
    "இந்த முடிவுகளின் விளைவுகளை என்றேனும் ஒரு நாளில் இந்த நாடு சந்திக்கும். அப்போது இந்த நாட்டுக்கு தேவையான பொறிமுறை மாற்றம் தொடர்பாக அவர்கள் உணர்வார்கள் எனவும் அவர் தெரிவித்துள்ளார்",
    "அரகலயவின் அனுபவங்கள், கற்றுக்கொண்ட பாடங்கள், எதிர்கொண்ட அடக்குமுறைகள் தொடர்பில் கருத்து தெரிவிக்கையில் அவர் இதனை குறிப்பிட்டுள்ளார்.",
    "கேள்வி : அரகலய கோட்டாபயவை பதவியிலிருந்து அகற்றியது. ஆனால், அமைப்பு முறை மாற்றம் குறித்த கனவு சாத்தியமற்றுப் போய்விட்டது என்ற கவலை செயற்பாட்டாளர்கள் மத்தியில் உள்ளது. இதைப் பற்றிய உங்கள் கருத்து என்ன?",
    "பதில் : அரகல கோட்டாபயவை பதவியிலிருந்து அகற்றியது. ஆனால், பொறிமுறை மாற்றம் - அமைப்பு முறை மாற்றம் சாத்தியமாகவில்லை என்ற கவலை செயற்பாட்டாளர்கள் மத்தியில் உள்ளது என்ற கருத்து உண்மையானது.",
    "ஏனென்றால், அங்கு செயற்பட்ட அனைவரும் இந்த நாட்டினுடைய எதிர்காலம் தொடர்பாகவும் கடந்தகாலத்தில் ஏற்பட்ட நிகழ்வுகள் தொடர்பாகவும் மிகவும் கரிசனையோடு இருந்தார்கள்.",
    "கடந்த கால பிரச்சினைகளுக்கு எல்லாம் இந்த நாட்டின் பொறிமுறை ஒரு மிகப்பெரிய காரணம் என்பதை அனைவரும் ஏற்றுக்கொண்டே, முற்றுமுழுதான பொறிமுறை மாற்றம்தான் இலங்கை என்ற நாட்டை ஓர் எதிர்காலத்தை நோக்கி இட்டுச்செல்லும் என கருதி போராட்டத்தில் ஈடுபட்டார்கள்.",
    "குறிப்பாக, அதிகாரப்பரவலாக்கல் தொடங்கி இந்த நாட்டின் ஊழலற்ற ஜனநாயக முறையொன்றை கட்டியெழுப்புவது, இம்மக்கள் சபைகளின் உருவாக்கம், அவை பாராளுமன்றத்துடன் ஒப்பிடுவது தொடர்பான  விடயங்கள் வரையான அனைத்தையும் நாங்கள் அனைத்துகட்சி தலைவர்களுக்கும் சமர்ப்பித்திருந்தோம். அது ஏகமனதாக ஏற்றுக்கொள்ளப்பட்டது.",
    "ஆனால், ரணில் விக்கிரமசிங்கவின் வருகையும், அதன் பின்னர் அவர் பயன்படுத்திய வன்முறைகளும் கொடூரமாக இருந்தன. அதன் பிறகு, இந்த கனவு சாத்தியமற்றுத்தான் போனது. ஆனாலும், செயற்பாட்டாளர்கள் இன்னமும் அதே கனவுடன் தொடர்ந்தும் செயற்பட்டுக்கொண்டிருப்பது நம்பிக்கை அளிக்கிறது.",
    "பதில் : அரகலய போராட்டம் - காலி முகத்திடல் போராட்டத்தின் இன்னொரு பங்களிப்பாக பொதுமக்களின் ஏகமனதான ஆதரவினை குறிப்பிடலாம்.",
    "ஆனால், பொறிமுறை மாற்றத்தை பொறுத்தவரையில் அனைவருக்கும் அது தொடர்பான பூரண புரிந்துணர்வு இருக்கவில்லை.",
    "நாட்டின் வரிசைகள் இல்லாமல் போனவுடன் நடுத்தர வர்க்கத்தினர் மெதுவாக அகன்றுவிட்டனர். ஏனையவர்களும் தொடர்ந்து போராட்டத்தில் ஈடுபடுவது தொடர்பான சலிப்புத்தன்மையை உருவாக்கிவிட்டார்கள். அவர்கள் ரணில் விக்கிரமசிங்க என்ற மாயவலைக்குள் சிக்குண்டுவிட்டனர்.",
    "இதனால் ஏற்படக்கூடிய எதிர்கால விளைவுகள் குறித்து போதிய அறிவின்மை காரணமாகவும் தற்காலிக தீர்வுகள் குறித்து அதிக அக்கறை கொண்டதன் காரணமாகவும் தான் நாங்கள் எடுத்த அந்த இலக்கை எட்ட முடியாமல்போனது.",
    "ஆனால், இந்த முடிவுகளின் விளைவுகளை என்றேனும் ஒரு நாள் இந்த நாடு சந்திக்கும். அப்போது இந்த நாட்டுக்குத் தேவையான பொறிமுறை மாற்றம் தொடர்பாக அவர்கள் உணர்வார்கள்.",
    "தற்போதும் கூட நடுத்தர வர்க்கம், ஏழை மக்கள் மிகுந்த பாதிப்புக்குள்ளாகியுள்ளனர். அவர்கள் அந்த பாதிப்பை இன்னமும் அரசின் மீது போடாமல், தங்களின் உழைப்பின் மீதும் நாட்டின் விலை அதிகரிப்பின் மீதும் போட்டுவிட்டு, அதனை கடந்து செல்வதுதான் ஒரு விசித்திரமாக இருக்கின்றது.",
    "அவர்கள் உறுதியாக நின்று போராடி, ஒரு பாரிய பொறிமுறை மாற்றத்தை ஏற்படுத்தியிருந்தால், அவர்களின் எதிர்காலம் முன்னேறியிருக்கும். அவர்கள் என்றேனும் உணர்வார்கள். அவர்கள் போராட்டத்துக்கான ஆதரவை இன்னும் வலுவாக வழங்கும்போது மாற்றத்தினை நோக்கி பயணிக்கக்கூடிய சாத்தியம் ஏற்படும்.",
    "பதில் : போராட்டத்தில் ஈடுபட்டவர்கள் தொடர்ந்தும் விழிப்புணர்வை பல்வேறு அமைப்புகள் ஊடாக செய்துகொண்டிருக்கின்றார்கள். குறிப்பாக, நாங்கள் மக்கள் சபைகளை நாடு முழுவதும் அமைத்துக்கொண்டிருக்கின்றோம்.",
    "அதன் ஊடாக இந்த நாட்டில் ஏற்படவேண்டிய மாற்றங்கள், இந்த நாட்டில் இடம்பெறும் ஜனநாயகத்துக்கு முரணான விடயங்கள், ஊழல், அதிகாரப்பரவலாக்கல் மற்றும் நாட்டில் காணப்படுகின்ற இனப்பிரச்சினைகள் தொடர்பாகவும் மிகுந்த அக்கறையுடனும் கரிசனையுடனும் மக்களுக்கு எடுத்துக்கூறும் நடவடிக்கைகளும் விழிப்பூட்டும் நடவடிக்கைளும் செயற்பாட்டாளர்களால் தொடர்ச்சியாக முன்னெடுக்கப்படுகின்றன. அதனால் ஒரு நல்ல விளைவு ஏற்படும் என்பது எங்களின் நம்பிக்கை.",
    "பதில் : அரகலய நாட்களை பொறுத்தவரையில், இந்த போராட்டம் என்பது நாட்டின் வரலாற்றில் என்றுமே அழிக்கமுடியாத போராட்டமாக பதிவாகியுள்ளது. சிங்கள மக்களை பொறுத்தவரையில், தமிழ் மக்கள் பல்வேறு போராட்டங்களில் ஈடுபட்டுள்ளார்கள்.",
    "சிங்கள மக்களை பொறுத்தவரையில், இது ஒரு பாரிய போராட்டம். இலங்கையின் வரலாற்றில் முதல் தடவையாக மக்கள் போராட்டம் மூலம் ஒரு ஜனாதிபதி தனது ஆட்சிக்காலத்தின் இடையிலிருந்து அகற்றப்பட்ட இந்த சம்பவம் பொன்னெழுத்துக்களால் பொறிக்கப்பட்டிருக்கும் என்பதில் எந்த மாற்றுக்கருத்தும் இல்லை. அப்படியான நிகழ்விலே நானும் ஒரு முக்கிய பங்காளியாக இருந்திருக்கின்றேன்.",
    "தமிழர்களுக்கான அடிப்படை பிரச்சினைகள், நாங்கள் எதிர்கொண்ட பிரச்சினைகள் தொடர்பில் பேசுவதற்கான ஒரு தளமாக நாங்கள் அதனை பாவித்திருந்தோம்.",
    "பல்வேறு சிங்கள செயற்பாட்டாளர்களையும் தமிழர்களை நன்கு புரிந்து பேசக்கூடியவர்களையும் நான் சந்தித்திருந்தேன். அது மட்டுமின்றி, கடந்த காலங்களில் தமிழ் மக்களுக்காக குரல் கொடுத்த பல சிங்கள அன்பர்களை நான் சந்திப்பதற்கான வாய்ப்பு கிடைத்தது.",
    "தமிழர்களுக்கு நிகழக்கூடிய அநீதிகள், அவர்களுக்கு இருக்கக்கூடிய பிரச்சினைகள், முஸ்லிம் அன்பர்களுக்கு இடம்பெறுகின்ற இன ரீதியான பிரச்சினைகள் போன்றவற்றை தெளிவுபடுத்துவதில் இன்றும் நாங்கள் அவர்களுடன் இணைந்து  செயற்பட்டுக்கொண்டிருக்கின்றோம். இதெல்லாம் அரகலய நாட்களில் எனக்கு கிடைத்த நல்ல நண்பர்கள் ஊடாக சாத்தியமானது.",
    "அரகலயவை பொறுத்தவரையில், ஒரு பரந்துபட்ட அனுபவம் எனக்கு கிடைத்தது. அந்த அனுபவம்தான் அரகலயவாக நான் கருதுகின்றேன்.",
    "பதில் : அச்சுறுத்தல் என்பது எப்போதும் இருந்துகொண்டே இருந்தது. யார் எங்களை தாக்குவார்கள், போராட்டத்தில் நிற்கும்போது எங்களை யார் தாக்குவார்கள் என்றொரு பிரச்சினை எங்களுக்கு இருந்துகொண்டே இருந்தது",
    "மே 9ஆம் திகதி தாக்குதலை எதிர்கொண்டோம். அதன் பின்னர் தொடர்ச்சியாக தாக்குதல்கள் இடம்பெற்றன. அதனை தொடர்ந்து, படையினரை பயன்படுத்தி தாக்கினார்கள். தாக்குதல்களின்போது சில இடங்களில் மயிரிழையில் நாங்கள் உயிர் தப்பியிருக்கின்றோம்.",
    "சில இடங்களில் தாக்குதலை சந்தித்திருக்கின்றோம். அதன் பிற்பாடு இடம்பெற்ற ஆர்ப்பாட்டங்களில் நான் கைதுசெய்யப்பட்டிருக்கின்றேன். இப்போதும் எங்களுக்கு எதிரான வழக்குகள் உள்ளன. தொலைபேசி மூலம் வரக்கூடிய அச்சுறுத்தல்கள், குற்றப்புலனாய்வு பிரிவினரிடமிருந்து வரக்கூடிய அச்சுறுத்தல்கள், அரச தரப்பிலிருந்து வரக்கூடிய அச்சுறுத்தல்கள் என பல்வேறு வழிகளில் எங்களுக்கு அச்சுறுத்தல்கள் தொடர்ந்தும் வந்துகொண்டேயிருக்கிறது.",
    "கேள்வி : ரணில் விக்கிரமசிங்க ஜனாதிபதியாக பதவியேற்ற பின்னர்,  செயற்பாட்டாளர்களுக்கு எதிரான ஒடுக்குமுறைகள் பல மடங்காக அதிகரித்தன என்பது பொதுவான கருத்து - இது குறித்து என்ன சொல்ல விரும்புகின்றீர்கள்?",
    "பதில் : என்னை பொறுத்தவரையில், இலங்கையில் நாங்கள் ஆக்கபூர்வமான உண்மையான இதயசுத்தியோடு அரசியலை பேச வெளிக்கிட்டால், அச்சுறுத்தலும் உயிர் அச்சுறுத்தலும் எங்களுக்கு இருந்துகொண்டேயிருக்கும். அதனை அந்த செயற்பாட்டினது இயல்பு என கருதுகிறேன். எனவே, அதை மிகச் சாதாரணமாக நான் எடுத்துக்கொள்கின்றேன். அச்சுறுத்தல்கள் தொடர்பில் எந்தவிதமான சிக்கல்களும் இல்லை.",
    "இந்த போராட்டக்காரர்களை அடக்கும் விதத்தில் ரணில் விக்கிரமசிங்க ஒரு மிக மோசமான அடக்குமுறையாளராக அறியப்பட்டிருக்கின்றார். அவரது அடக்குமுறை மிக மிக மோசமாக இருந்தது. ஒரு மக்கள் எழுச்சியை, படையினரை பயன்படுத்தி அடக்கியிருந்தார். மிகவும் மோசமான முறையிலேயே போராட்டக்காரர்களை அடித்து துன்புறுத்தியிருந்தார்.",
    "அவரை பொறுத்தவரையில், தனது ஜனாதிபதி பதவியை தக்கவைத்துக்கொள்வதற்கான சரியான சந்தர்ப்பமாக இதனை பாவித்திருந்தார். எல்லாம் சரியாகிவிட்டது என்ற மாயத்தோற்றத்தை மக்கள் முன்வைத்து மீண்டும் ராஜபக்ஷக்களை உயிர்த்தெழ வைக்கின்ற ஒரு செயற்பாட்டை அவர் முன்னெடுத்திருந்தார்.",
    "அதற்காகவே அத்தனை அடக்குமுறைகளையும் அவர் பாவித்திருந்தார். இலங்கை வரலாற்றில் பல்வேறு அடக்குமுறைகளையும் நாங்கள் பார்த்திருக்கின்றோம். இந்த அரகலய போராட்டத்தை பொறுத்தவரையில், ரணில் விக்கிரமசிங்க மேற்கொண்ட அடக்குமுறைகள் அவரை ஒரு அடக்குமுறையாளனாக என்றுமே வரலாற்றில் பதிவு செய்துவைத்திருக்கும்.",
    "அச்சுறுத்தல்கள் தொடர்ந்தும் இருக்கின்றன. எங்களின் நண்பர்கள் பலர் தொடர்ந்தும் குற்றப்புலனாய்வு திணைக்களத்தினால் அழைக்கப்பட்டுக்கொண்டிருக்கின்றார்கள், தண்டிக்கப்படுகின்றார்கள்.",
    "நடாசா போன்ற செயற்பாட்டாளர்கள் ஐசிசிடிபிஆரின் கீழ் கைதுசெய்யப்படுகின்றார்கள். எங்களுடைய வழக்குகள் எல்லாம் அப்படியே இருக்கின்றன. எனவே, ஏதோ ஒரு வகையில்  செயற்பாட்டாளர்கள் தொடர்ந்தும் செயற்படக்கூடாது. மக்களை ஒன்றிணைக்கக்கூடாது என்ற நோக்கத்துடன் அரசாங்கம் அவர்களுக்கு பல்வேறு அச்சுறுத்தல்களை விடுத்துக்கொண்டேயிருக்கிறது.",
    "கேள்வி : அரகலயவை தமிழ் மக்கள் - குறிப்பாக, வடக்கு, கிழக்கு தமிழ் மக்கள் என்ன மனோநிலையில் அணுகினார்கள்?",
    "பதில் : தமிழ் மக்களை பொறுத்தவரையில், அவர்கள் சிங்கள மக்கள் முன்னெடுத்த இந்த போராட்டத்துக்கு நேரடியாக ஆதரவை வழங்காவிட்டாலும், அவர்கள் அதற்கு எதிர்ப்பை வெளியிடவில்லை.",
    "எனினும், அவர்கள் தங்கள் பங்களிப்பை வழங்கவில்லை. ஏனென்றால், தமிழ் மக்களுக்கு ஏற்கனவே பல்வேறு சிக்கல்களும் அச்சுறுத்தல்களும் உள்ளன.",
    "நானும் வடக்கு, கிழக்கை சேர்ந்தவன் தான். எனது தனிப்பட்ட முயற்சியாக நான் இதில் கலந்துகொண்டேன். அதில் எங்கள் மக்களது பிரச்சினைகளை பேசமுடியுமா என்ற ஆர்வம் எனக்கிருந்தது. நான் அரகலயவை அதற்கான ஒரு தளமாக பயன்படுத்தியிருந்தேன்.",
    "இந்த போராட்டத்தில் பங்கேற்காதவர்கள், இதனை வித்தியாசமாக அணுகியவர்கள். இது சிங்கள மக்களுடைய போராட்டம்; பொருளாதார போராட்டம் - எங்களுடையது உரிமை போராட்டம் என பிரித்து பார்த்தவர்கள். அந்தந்த மக்களுக்கு அந்தந்த நியாயங்கள் இருக்கின்றன என்பதில் எனக்கு எந்த வித மாற்றுக்கருத்தும் கிடையாது. அவர்களுடைய நியாயங்களை நான் அப்படியே ஏற்றுக்கொள்கின்றேன்.",
    "அவர்களுடைய அணுகுமுறை அவர்களுடைய கடந்த கால கசப்புணர்வுகளை அனுபவங்களை அடிப்படையாக கொண்டது என்பதையும் அது குறித்து எந்த கருத்தையும் முன்வைக்க முடியாது என்ற அனுபவத்தையும் நான் கொண்டிருக்கின்றேன்.",
    "பதில் : நாட்டில் முழுமையான ஒரு விடிவு வரும் வரை, மக்கள் இவ்வாறான ஒடுக்குமுறைகளை சந்தித்துக்கொண்டே இருக்கும் வரை, பொருளாதார ரீதியான பிரச்சினைகளை நாடு தொடர்ந்து சந்தித்துக்கொண்டிருக்கும் வரை நாட்டில் போராட்டம் என்பது எந்நேரத்திலும் வெடிக்கலாம்.",
    "மக்களுடைய பிரச்சினைகள் தீர்க்கப்படாமல், நாடு தொடர்ந்து கடனிலும் விலைச் சுமையிலும் இனப்பிரச்சினைகளிலும் மத ரீதியிலான மதவாத பிரச்சினைகளிலும் தொடர்ந்து சிக்குண்டு இருக்கும் வரை நாடு எந்தவொரு சந்தர்ப்பத்திலும் அரகலய போராட்டத்தை சந்திக்கலாம். அந்த போராட்டம் இதனை விட இன்னமும் பல மடங்கு பெரிதாக இருக்கலாம். எதனையும் கணித்துக் கூற முடியாமல் உள்ளது. நாடு போகும் போக்கு இது.",
    "டொலர் இல்லாமல்தான் நாடு பாரிய பிரச்சினைகளை எதிர்கொண்டது. இன்று டொலர் இல்லாத நிலைமைதான் வருமானத்தை தேடுவதற்கான எந்த வழியையும் தேடாமல் பூசி மெழுகும் நடவடிக்கையில் ஈடுபட்டுள்ளது."
  ],
  "lines_en": [
    "People caught in the magic of Ranil Wickramasinghe will again realize the need for structural change - Aragalaya activist Rajiv Khan",
    "\"If the people's problems continue to be left unaddressed, the country may once again face a stronger Arakalaya than before...\"",
    "\"As far as the Tamil people are concerned, although they did not directly support this struggle led by the Sinhalese people, they did not express any opposition to it...\"",
    "\"The government continues to issue various threats to the activists with the aim of not continuing their activities; not uniting the people...\"",
    "Aragalaya activist Rajkumar Rajeev Khan said that the Aragalaya protest could not achieve the goal of organizational change because people were caught in the mysterious web of Ranil Wickramasinghe and people were concerned about temporary solutions.",
    "This country will face the consequences of these decisions someday. He also said that they will feel about the change in mechanism that this country needs",
    "He mentioned this while commenting on Arakalaya's experiences, lessons learned and oppression faced.",
    "Question : Aragalaya removed Gotabaya from office. But there is concern among activists that the dream of systemic change has become impossible. What is your opinion on this?",
    "Answer : Aragala removed Gotabaya from office. However, there is a genuine concern among activists that systemic change is not possible.",
    "Because everyone who worked there was very concerned about the future of this country and about the events of the past.",
    "Everyone accepted that the system of this country was a major cause of all the problems of the past, and started the struggle considering that a complete system change would lead Sri Lanka to a future.",
    "In particular, we had submitted to all the party leaders everything from the devolution of power to building a corruption-free democratic system in this country, the formation of these people's assemblies and their comparison with the parliament. It was unanimously accepted.",
    "But the arrival of Ranil Wickremesinghe and the violence he used thereafter were brutal. After that, this dream became impossible. However, it is encouraging that activists are still working with the same dream.",
    "Answer: The unanimous support of the public can be mentioned as another contribution of the Arakalaya protest - Khali face protest.",
    "But not everyone has a complete understanding of mechanism change.",
    "As the country's ranks disappeared, the middle class slowly disappeared. Others have developed boredom with the constant struggle. They got caught in the magic of Ranil Wickramasinghe.",
    "It is because of lack of knowledge about the possible future consequences and too much concern about temporary solutions that we have not been able to achieve that goal.",
    "But someday this country will face the consequences of these decisions. Then they will feel about the structural change this country needs.",
    "Even now, the middle class and poor people are the most affected. It is a strange thing that they should not yet lay that effect on the Government, but lay it on their own labor and on the increase of the price of the country, and pass it by.",
    "If they had stood firm and fought and made a massive systemic change, their future would have improved. They will feel anything. As they provide stronger support for the struggle, it is possible to move towards change.",
    "Answer : The people involved in the struggle are continuously raising awareness through various organizations. In particular, we are setting up People's Councils across the country.",
    "Through it, activists are continuously taking action to inform the people about the changes that need to happen in this country, anti-democratic issues, corruption, devolution of power and racial issues in the country and with great care and concern. It is our hope that it will have a positive outcome.",
    "Answer: As far as Aragalaya days are concerned, this struggle has been recorded as the most indestructible struggle in the history of the country. As far as the Sinhalese people are concerned, the Tamil people are engaged in various struggles.",
    "For the Sinhalese, it was a massive struggle. There is no doubt that this incident, the first time in Sri Lanka's history that a president has been removed from office in the middle of his term by popular protest, will be written in letters of gold. I have also been an important participant in such an event.",
    "We used it as a platform to talk about the basic issues for Tamils, the issues we were facing.",
    "I had met various Sinhalese activists and people who could understand Tamils ​​well. Not only that, I got a chance to meet many Sinhalese lovers who have spoken for the Tamil people in the past.",
    "Even today, we are working with them in clarifying the injustices that may happen to Tamils, the problems they may have, the ethnic problems that happen to Muslim friends. All this was possible through the good friends I made during the Aragalaya days.",
    "As far as Aragalaya is concerned, I had a vast experience. I consider that experience to be a sanctuary.",
    "Answer: The threat has always been there. We had a problem of who would attack us and who would attack us when we stood in protest",
    "We faced an attack on May 9. After that there was a series of attacks. After that, they attacked using the army. During the attacks, we have survived by hair in some places.",
    "We have met with attacks in some places. I have been arrested in subsequent protests. Even now there are cases against us. Threats continue to come to us in various ways, such as phone threats, threats from the Criminal Investigation Department, threats from the government.",
    "Question : After Ranil Wickremesinghe took office as President, it is common perception that the crackdown on activists increased manifold - what do you have to say about this?",
    "Answer : According to me, if we in Sri Lanka come out to talk politics with constructive real heart hammer, we will continue to face threat and threat to life. I consider it as the nature of that activity. So, I take it very seriously. There are no issues with threats.",
    "Ranil Wickramasinghe is known as the worst oppressor in the way he suppressed these protesters. His oppression was very, very bad. A popular uprising was suppressed using the army. He had beaten and harassed the protestors in a very bad way.",
    "According to him, he used this as the perfect opportunity to retain his presidency. He had led a process of resurrecting the Rajapaksas by giving people the illusion that everything was fine.",
    "For that he had used all the oppression. We have also seen various repressions in the history of Sri Lanka. Ranil Wickramasinghe's repressions in this Aragalaya struggle would have forever marked him as an oppressor in history.",
    "Threats remain. Many of our friends are being called and punished by the Criminal Investigation Department.",
    "Activists like Natasa are arrested under the ICCPR. All our cases remain the same. Therefore, activists should not continue to act in one way or another. The government continues to issue various threats to the people with the intention of not uniting them.",
    "Question : In what state of mind did the Tamil people - especially, the northern and eastern Tamil people approach Arakalaya?",
    "Answer : As far as the Tamil people are concerned, although they did not directly support this struggle led by the Sinhalese people, they did not express any opposition to it.",
    "However, they did not contribute. Because Tamil people already have various problems and threats.",
    "I also belong to the North and the East. I participated in this as my personal initiative. I was interested to see if we could talk about the problems of our people. I used Aragalaya as a platform for that.",
    "Those who did not participate in this struggle approached it differently. This is the struggle of the Sinhalese people; Economic Struggle - Ours is a rights struggle. I have no objection to the fact that different people have their own reasons. I accept their arguments as they are.",
    "I have the experience that their attitude is based on their past experiences and can't comment on that.",
    "Answer : Until there is a complete liberation in the country, as long as the people continue to face such oppression, as long as the country continues to face economic problems, the struggle can break out in the country at any time.",
    "As long as the people's problems are not solved and the country continues to be mired in debt and price burden, ethnic issues and religious sectarian issues, the country can face a struggle in any case. That struggle may be many times bigger than this. Nothing can be predicted. This is the trend of the country.",
    "Without the dollar, the country faced massive problems. Today it is the absence of the dollar that has left Poosi waxing and waning without looking for any means of income."
  ],
  "words_ta": [
    "\"செயற்பாட்டாளர்கள்",
    "\"தமிழ்",
    "\"மக்களுடைய",
    "-",
    "9ஆம்",
    ":",
    ": அச்சுறுத்தல்",
    ": அரகல",
    ": அரகலய",
    ": அரகலயவை",
    ": என்னை",
    ": தமிழ்",
    ": நாட்டில்",
    ": போராட்டத்தில்",
    ": ரணில்",
    "அகன்றுவிட்டனர்",
    "அகற்றப்பட்ட",
    "அகற்றியது",
    "அக்கறை",
    "அக்கறையுடனும்",
    "அங்கு",
    "அச்சுறுத்தலும்",
    "அச்சுறுத்தல்களும்",
    "அச்சுறுத்தல்களை",
    "அச்சுறுத்தல்கள்",
    "அடக்கியிருந்தார்",
    "அடக்குமுறை",
    "அடக்குமுறைகளையும்",
    "அடக்குமுறைகள்",
    "அடக்குமுறையாளனாக",
    "அடக்குமுறையாளராக",
    "அடக்கும்",
    "அடித்து",
    "அடிப்படை",
    "அடிப்படையாக",
    "அணுகினார்கள்?",
    "அணுகியவர்கள்",
    "அணுகுமுறை",
    "அதனால்",
    "அதனை",
    "அதன்",
    "அதற்காகவே",
    "அதற்கான",
    "அதற்கு",
    "அதிக",
    "அதிகரித்தன",
    "அதிகரிப்பின்",
    "அதிகாரப்பரவலாக்கல்",
    "அதிகாரப்பரவலாக்கல் தொடங்கி",
    "அதில்",
    "அது",
    "அதே",
    "அதை மிகச்",
    "அத்தனை",
    "அநீதிகள்",
    "அந்த",
    "அந்தந்த",
    "அனுபவங்களை",
    "அனுபவங்கள்",
    "அனுபவத்தையும்",
    "அனுபவம்",
    "அனுபவம்தான்",
    "அனைத்துகட்சி",
    "அனைத்தையும்",
    "அனைவருக்கும்",
    "அனைவரும்",
    "அன்பர்களுக்கு",
    "அன்பர்களை",
    "அப்படியான",
    "அப்படியே",
    "அப்போது",
    "அமைத்துக்கொண்டிருக்கின்றோம்",
    "அமைப்பு",
    "அமைப்புகள்",
    "அரகலய",
    "அரகலயவாக",
    "அரகலயவின்",
    "அரகலயவை",
    "அரச",
    "அரசாங்கம்",
    "அரசின்",
    "அரசியலை",
    "அறியப்பட்டிருக்கின்றார்",
    "அறிவின்மை",
    "அளிக்கிறது",
    "அழிக்கமுடியாத",
    "அழைக்கப்பட்டுக்கொண்டிருக்கின்றார்கள்",
    "அவசியத்தை",
    "அவரது",
    "அவரை",
    "அவர்",
    "அவர்களின்",
    "அவர்களுக்கு",
    "அவர்களுடன்",
    "அவர்களுடைய",
    "அவர்கள்",
    "அவர்கள் என்றேனும் உணர்வார்கள்",
    "அவை",
    "ஆக்கபூர்வமான",
    "ஆட்சிக்காலத்தின்",
    "ஆதரவினை குறிப்பிடலாம்",
    "ஆதரவை",
    "ஆனாலும்",
    "ஆனால்",
    "ஆர்ப்பாட்டங்களில்",
    "ஆர்வம்",
    "இடங்களில்",
    "இடம்பெறுகின்ற",
    "இடம்பெறும்",
    "இடம்பெற்ற",
    "இடம்பெற்றன",
    "இடையிலிருந்து",
    "இட்டுச்செல்லும்",
    "இணைந்து",
    "இதனால்",
    "இதனை",
    "இதயசுத்தியோடு",
    "இதில்",
    "இது",
    "இதெல்லாம்",
    "இதைப்",
    "இந்த",
    "இன",
    "இனப்பிரச்சினைகளிலும்",
    "இனப்பிரச்சினைகள்",
    "இன்னமும்",
    "இன்னும்",
    "இன்னொரு",
    "இன்று",
    "இன்றும்",
    "இப்போதும்",
    "இம்மக்கள்",
    "இயல்பு",
    "இருக்கக்கூடிய",
    "இருக்கலாம்",
    "இருக்கவில்லை",
    "இருக்கின்றது",
    "இருக்கின்றது\"",
    "இருக்கின்றன",
    "இருக்கும்",
    "இருந்தது",
    "இருந்தது ஒரு",
    "இருந்தன",
    "இருந்தார்கள்",
    "இருந்தால்",
    "இருந்திருக்கின்றேன்",
    "இருந்துகொண்டே",
    "இருந்துகொண்டேயிருக்கும்",
    "இலக்கை",
    "இலங்கை",
    "இலங்கையின்",
    "இலங்கையில்",
    "இல்லாத",
    "இல்லாமல்",
    "இல்லாமல்தான்",
    "இல்லை",
    "இவ்வாறான",
    "ஈடுபடுவது",
    "ஈடுபட்டவர்கள்",
    "ஈடுபட்டார்கள்",
    "ஈடுபட்டுள்ளது",
    "ஈடுபட்டுள்ளார்கள்",
    "உங்கள்",
    "உணர்வார்கள்",
    "உண்மையான",
    "உண்மையானது",
    "உயிர்",
    "உயிர்த்தெழ",
    "உரிமை",
    "உருவாக்கம்",
    "உருவாக்கிவிட்டார்கள்",
    "உறுதியாக",
    "உள்ளது",
    "உள்ளன",
    "உழைப்பின்",
    "ஊடாக",
    "ஊழலற்ற",
    "ஊழல்",
    "எங்களின்",
    "எங்களுக்கு",
    "எங்களுடைய",
    "எங்களுடையது",
    "எங்களை",
    "எங்கள்",
    "எடுத்த",
    "எடுத்துக்கூறும்",
    "எடுத்துக்கொள்கின்றேன்",
    "எட்ட",
    "எதனையும்",
    "எதிரான",
    "எதிர்கால",
    "எதிர்காலத்தை",
    "எதிர்காலம்",
    "எதிர்கொண்ட",
    "எதிர்கொண்டது",
    "எதிர்கொண்டோம்",
    "எதிர்ப்பை",
    "எந்த",
    "எந்தவிதமான",
    "எந்தவொரு",
    "எந்நேரத்திலும்",
    "என",
    "எனக்கிருந்தது",
    "எனக்கு",
    "எனது",
    "எனவும்",
    "எனவே",
    "எனினும்",
    "என்ன",
    "என்ன?",
    "என்பதில்",
    "என்பது",
    "என்பதை",
    "என்பதையும்",
    "என்ற",
    "என்றுமே",
    "என்றொரு",
    "என்றேனும்",
    "எப்போதும்",
    "எல்லாம்",
    "எழுச்சியை",
    "ஏகமனதாக",
    "ஏகமனதான",
    "ஏதோ",
    "ஏனென்றால்",
    "ஏனையவர்களும்",
    "ஏற்கனவே",
    "ஏற்படக்கூடிய",
    "ஏற்படவேண்டிய",
    "ஏற்படுத்தியிருந்தால்",
    "ஏற்படும்",
    "ஏற்பட்ட",
    "ஏற்றுக்கொண்டே",
    "ஏற்றுக்கொள்கின்றேன்",
    "ஏற்றுக்கொள்ளப்பட்டது",
    "ஏழை",
    "ஐசிசிடிபிஆரின்",
    "ஒடுக்குமுறைகளை",
    "ஒடுக்குமுறைகள்",
    "ஒன்றிணைக்கக்கூடாது",
    "ஒப்பிடுவது",
    "ஒரு",
    "கசப்புணர்வுகளை",
    "கடந்த",
    "கடந்தகாலத்தில்",
    "கடந்து",
    "கடனிலும்",
    "கட்டியெழுப்புவது",
    "கணித்துக்",
    "கனவு",
    "கனவுடன்",
    "கரிசனையுடனும்",
    "கரிசனையோடு",
    "கருதி",
    "கருதுகின்றேன்",
    "கருதுகிறேன் எனவே",
    "கருத்து",
    "கருத்தையும்",
    "கற்றுக்கொண்ட",
    "கலந்துகொண்டேன்",
    "கவலை",
    "காட்டியதாலுமே",
    "காணப்படுகின்ற",
    "காரணமாகவும்",
    "காரணம்",
    "கால",
    "காலங்களில்",
    "காலி",
    "கிடைத்த",
    "கிடைத்தது",
    "கிடையாது",
    "கிழக்கு",
    "கிழக்கை",
    "கீழ்",
    "குரல்",
    "குறித்த",
    "குறித்து",
    "குறிப்பாக",
    "குறிப்பிட்டுள்ளார்",
    "குற்றப்புலனாய்வு",
    "கூட",
    "கூற",
    "கேள்வி",
    "கைதுசெய்யப்படுகின்றார்கள்",
    "கைதுசெய்யப்பட்டிருக்கின்றேன்",
    "கொடுத்த",
    "கொடூரமாக",
    "கொண்டதன்",
    "கொண்டது",
    "கொண்டிருக்கின்றேன்",
    "கோட்டாபயவை",
    "சந்தர்ப்பத்திலும்",
    "சந்தர்ப்பமாக",
    "சந்திக்கலாம்",
    "சந்திக்கலாம்\"",
    "சந்திக்கும்",
    "சந்தித்திருக்கின்றோம்",
    "சந்தித்திருந்தேன்",
    "சந்தித்துக்கொண்டே",
    "சந்தித்துக்கொண்டிருக்கும்",
    "சந்திப்பதற்கான",
    "சபைகளின்",
    "சபைகளை",
    "சமர்ப்பித்திருந்தோம்",
    "சம்பவம் பொன்னெழுத்துக்களால்",
    "சரியாகிவிட்டது",
    "சரியான",
    "சலிப்புத்தன்மையை",
    "சாதாரணமாக",
    "சாத்தியமற்றுத்தான்",
    "சாத்தியமற்றுப்",
    "சாத்தியமாகவில்லை",
    "சாத்தியமானது",
    "சாத்தியம்",
    "சிக்கல்களும்",
    "சிக்குண்ட",
    "சிக்குண்டதாலும்",
    "சிக்குண்டு",
    "சிக்குண்டுவிட்டனர்",
    "சிங்கள",
    "சில",
    "சுமையிலும்",
    "செயற்படக்கூடாது",
    "செயற்படக்கூடாது;",
    "செயற்பட்ட",
    "செயற்பட்டுக்கொண்டிருக்கின்றோம்",
    "செயற்பட்டுக்கொண்டிருப்பது",
    "செயற்பாட்டாளர்",
    "செயற்பாட்டாளர்களால்",
    "செயற்பாட்டாளர்களுக்கு",
    "செயற்பாட்டாளர்களையும்",
    "செயற்பாட்டாளர்கள்",
    "செயற்பாட்டினது",
    "செயற்பாட்டை",
    "செய்துகொண்டிருக்கின்றார்கள்",
    "செய்துவைத்திருக்கும்",
    "செல்வதுதான்",
    "சேர்ந்தவன்",
    "சொல்ல",
    "ஜனநாயக",
    "ஜனநாயகத்துக்கு",
    "ஜனாதிபதி",
    "ஜனாதிபதியாக",
    "டொலர்",
    "தக்கவைத்துக்கொள்வதற்கான",
    "தங்களின்",
    "தங்கள்",
    "தடவையாக",
    "தண்டிக்கப்படுகின்றார்கள்",
    "தனது",
    "தனிப்பட்ட",
    "தப்பியிருக்கின்றோம்",
    "தமிழர்களுக்கான",
    "தமிழர்களுக்கு",
    "தமிழர்களை",
    "தமிழ்",
    "தரப்பிலிருந்து",
    "தற்காலிக",
    "தற்போதும்",
    "தலைவர்களுக்கும்",
    "தளமாக",
    "தாக்கினார்கள்",
    "தாக்குதலை",
    "தாக்குதல்களின்போது",
    "தாக்குதல்கள்",
    "தாக்குவார்கள்",
    "தான்",
    "திகதி",
    "திணைக்களத்தினால்",
    "தீர்க்கப்படாமல்",
    "தீர்வுகள்",
    "துன்புறுத்தியிருந்தார்",
    "தெரிவிக்கையில்",
    "தெரிவித்துள்ளார்",
    "தெளிவுபடுத்துவதில்",
    "தொடர்ந்து படையினரை",
    "தொடர்பான",
    "தேடாமல்",
    "தேடுவதற்கான",
    "தேவையான",
    "தொடர்ச்சியாக",
    "தொடர்ந்து",
    "தொடர்ந்தும்",
    "தொடர்பாக",
    "தொடர்பாகவும்",
    "தொடர்பான",
    "தொடர்பில்",
    "தொலைபேசி",
    "நடவடிக்கைகளும்",
    "நடவடிக்கையில்",
    "நடவடிக்கைளும்",
    "நடாசா",
    "நடுத்தர",
    "நண்பர்கள்",
    "நன்கு",
    "நம்பிக்கை",
    "நல்ல",
    "நாங்கள்",
    "நாடு",
    "நாட்களில்",
    "நாட்களை",
    "நாட்டினுடைய",
    "நாட்டின்",
    "நாட்டில்",
    "நாட்டுக்கு தேவையான",
    "நாட்டுக்குத்",
    "நாட்டை ஓர்",
    "நானும்",
    "நான்",
    "நாளில்",
    "நாள்",
    "நிகழக்கூடிய",
    "நிகழ்விலே",
    "நிகழ்வுகள்",
    "நின்று",
    "நியாயங்களை",
    "நியாயங்கள்",
    "நிலைமைதான்",
    "நேரடியாக",
    "நோக்கத்துடன்",
    "நோக்கி",
    "பங்களிப்பாக",
    "பங்களிப்பை",
    "பங்காளியாக",
    "பங்கேற்காதவர்கள்",
    "படையினரை",
    "பதவியிலிருந்து",
    "பதவியேற்ற",
    "பதவியை",
    "பதில்",
    "பதிவாகியுள்ளது",
    "பதிவு",
    "பயணிக்கக்கூடிய",
    "பயன்படுத்தி",
    "பயன்படுத்திய",
    "பயன்படுத்தியிருந்தேன்",
    "பரந்துபட்ட",
    "பற்றிய",
    "பல",
    "பலர்",
    "பல்வேறு",
    "பாடங்கள்",
    "பாதிப்புக்குள்ளாகியுள்ளனர்",
    "பாதிப்பை",
    "பாராளுமன்றத்துடன்",
    "பாரிய",
    "பார்த்தவர்கள்",
    "பார்த்திருக்கின்றோம்",
    "பாவித்திருந்தார்",
    "பாவித்திருந்தோம்",
    "பின்னர்",
    "பிரச்சினை",
    "பிரச்சினைகளிலும்",
    "பிரச்சினைகளுக்கு",
    "பிரச்சினைகளை",
    "பிரச்சினைகள்",
    "பிரித்து",
    "பிரிவினரிடமிருந்து",
    "பிறகு",
    "பிற்பாடு",
    "புரிந்து",
    "புரிந்துணர்வு",
    "பூசி",
    "பூரண",
    "பெரிதாக",
    "பேச",
    "பேசக்கூடியவர்களையும்",
    "பேசமுடியுமா",
    "பேசுவதற்கான",
    "போராட்டக்காரர்களை",
    "போராட்டத்தில் நிற்கும்போது",
    "போராட்டம்",
    "பொதுமக்களின்",
    "பொதுவான",
    "பொருளாதார",
    "பொறிக்கப்பட்டிருக்கும்",
    "பொறிமுறை",
    "பொறுத்தவரையில்",
    "போகும்",
    "போக்கு",
    "போடாமல்",
    "போட்டுவிட்டு",
    "போதிய",
    "போனது",
    "போனவுடன்",
    "போன்ற",
    "போன்றவற்றை",
    "போய்விட்டது",
    "போராடி",
    "போராட்டக்காரர்களை",
    "போராட்டங்களில்",
    "போராட்டத்தின்",
    "போராட்டத்தில்",
    "போராட்டத்துக்கான",
    "போராட்டத்துக்கு",
    "போராட்டத்தை",
    "போராட்டமாக",
    "போராட்டம்",
    "போராட்டம்;",
    "மக்களது",
    "மக்களுக்காக",
    "மக்களுக்கு",
    "மக்களுடைய",
    "மக்களை",
    "மக்கள்",
    "மடங்காக",
    "மடங்கு",
    "மட்டுமின்றி",
    "மத",
    "மதவாத",
    "மத்தியில்",
    "மனோநிலையில்",
    "மயிரிழையில்",
    "மற்றும்",
    "மாய",
    "மாயத்தோற்றத்தை",
    "மாயவலைக்குள்",
    "மாற்றங்கள்",
    "மாற்றத்தினை",
    "மாற்றத்தின்",
    "மாற்றத்தை",
    "மாற்றம்",
    "மாற்றம்தான்",
    "மாற்றுக்கருத்தும்",
    "மிக",
    "மிகப்பெரிய",
    "மிகவும்",
    "மிகுந்த",
    "மீண்டும்",
    "மீது",
    "மீதும்",
    "முகத்திடல்",
    "முக்கிய",
    "முடியாது",
    "முடியாமல்",
    "முடியாமல்போனது",
    "முடிவுகளின்",
    "முதல்",
    "முன்னரை",
    "முன்னெடுக்கப்படுகின்றன",
    "முன்னெடுத்த",
    "முன்னெடுத்திருந்தார்",
    "முன்னேறியிருக்கும்",
    "முன்வைக்க",
    "முன்வைத்து",
    "முயற்சியாக",
    "முரணான",
    "முறை",
    "முறையிலேயே",
    "முறையொன்றை",
    "முற்றுமுழுதான",
    "முழுமையான",
    "முழுவதும்",
    "முஸ்லிம்",
    "மூலம்",
    "மெதுவாக",
    "மெழுகும்",
    "மே",
    "மேற்கொண்ட",
    "மோசமாக",
    "மோசமான",
    "யார்",
    "ரஜீவ்காந்",
    "ரணில்",
    "ராஜபக்ஷக்களை",
    "ராஜ்குமார் ரஜீவ்காந்",
    "ரீதியான",
    "ரீதியிலான",
    "வகையில்",
    "வடக்கு",
    "வந்துகொண்டேயிருக்கிறது",
    "வன்முறைகளும்",
    "வரக்கூடிய",
    "வரலாற்றில்",
    "வரிசைகள்",
    "வருகையும்",
    "வருமானத்தை",
    "வரும்",
    "வரை",
    "வரையான",
    "வர்க்கத்தினர்",
    "வர்க்கம்",
    "வலுவாக",
    "வலுவான",
    "வலைக்குள்",
    "வழக்குகள்",
    "வழங்கவில்லை",
    "வழங்காவிட்டாலும்",
    "வழங்கும்போது",
    "வழிகளில்",
    "வழியையும்",
    "வாய்ப்பு",
    "விக்கிரமசிங்க",
    "விக்கிரமசிங்கவின்",
    "விக்ரமசிங்க",
    "விசித்திரமாக",
    "விட",
    "விடயங்கள்",
    "விடிவு",
    "விடுத்துக்கொண்டே",
    "விடுத்துக்கொண்டேயிருக்கிறது",
    "வித",
    "விதத்தில்",
    "வித்தியாசமாக",
    "விரும்புகின்றீர்கள்?",
    "விலை",
    "விலைச்",
    "விளைவு",
    "விளைவுகளை",
    "விளைவுகளை என்றேனும்",
    "விளைவுகள்",
    "விழிப்புணர்வை",
    "விழிப்பூட்டும்",
    "வெடிக்கலாம்",
    "வெளிக்கிட்டால்",
    "வெளியிடவில்லை",
    "வெளியிடவில்லை\"",
    "வைக்கின்ற"
  ],
  "words_en": [
    "\"Activists",
    "\"Tamil",
    "\"The people's",
    "-",
    "9th",
    ":",
    ": Threat",
    ": Arakala",
    ": Sanctuary",
    ": Sanctuaries",
    ": Me",
    ": Tamil",
    ": In the country",
    ": in struggle",
    ": Ranil",
    "They moved away",
    "Removed",
    "Removed",
    "Care",
    "With care",
    "there",
    "The threat",
    "Threats",
    "threats",
    "threats",
    "was restrained",
    "oppression",
    "and repressions",
    "repressions",
    "As the oppressor",
    "as an oppressor",
    "suppress",
    "hit",
    "Basic",
    "Basically",
    "Approached?",
    "Accessed",
    "approach",
    "So",
    "That",
    "Its",
    "That's why",
    "For that",
    "For that",
    "more",
    "increased",
    "of increase",
    "Decentralization",
    "Decentralization has begun",
    "in it",
    "It is",
    "The same",
    "It's too much",
    "That's all",
    "Injustices",
    "That",
    "respectively",
    "experiences",
    "experiences",
    "Experience",
    "Experience",
    "Experience",
    "All parties",
    "Everything",
    "For everyone",
    "Everyone",
    "To the loved ones",
    "Beloved",
    "Such",
    "Just like that",
    "At that time",
    "We are setting up",
    "system",
    "systems",
    "Sanctuary",
    "As a sanctuary",
    "of Aragalaya",
    "sanctuaries",
    "royal",
    "Government",
    "of Govt",
    "Politics",
    "is known",
    "lack of knowledge",
    "gives",
    "Indestructible",
    "are being invited",
    "Necessity",
    "His",
    "him",
    "He",
    "their",
    "they",
    "with them",
    "Theirs",
    "They are",
    "They will feel anything",
    "They are",
    "Constructive",
    "of the reign",
    "Support can be specified",
    "Support",
    "But still",
    "But",
    "In demonstrations",
    "curiosity",
    "places",
    "featuring",
    "will feature",
    "featured",
    "were featured",
    "from between",
    "lead to",
    "together with",
    "Thus",
    "This",
    "With a heart hammer",
    "In this",
    "This is",
    "All this",
    "This",
    "This",
    "race",
    "Also on racial issues",
    "Racial issues",
    "Still",
    "Still",
    "Another one",
    "Today",
    "even today",
    "Even now",
    "These people",
    "Nature",
    "can be",
    "May be",
    "didn't exist",
    "There is",
    "is\"",
    "are",
    "will be",
    "was",
    "There was a",
    "were",
    "were",
    "If there is",
    "have been",
    "while being",
    "will continue to exist",
    "target",
    "Sri Lanka",
    "of Sri Lanka",
    "In Sri Lanka",
    "Nonexistent",
    "Without",
    "Without",
    "No",
    "Such",
    "to engage",
    "Those involved",
    "were involved",
    "is involved",
    "are involved",
    "Your",
    "will feel",
    "Real",
    "is real",
    "Life",
    "resurrect",
    "Right",
    "Creation",
    "have created",
    "Definitely",
    "has",
    "There are",
    "of labour",
    "through",
    "uncorrupted",
    "Corruption",
    "our",
    "to us",
    "Ours",
    "Ours",
    "us",
    "our",
    "taken",
    "Exemplary",
    "I take",
    "reach",
    "Anything",
    "against",
    "Future",
    "the future",
    "the future",
    "faced with",
    "faced",
    "We faced",
    "resistance",
    "which",
    "of any kind",
    "Any",
    "At any time",
    "as",
    "I had",
    "to me",
    "my",
    "Also",
    "Therefore",
    "However",
    "what",
    "What?",
    "In the",
    "is",
    "that",
    "And also",
    "that of",
    "Forever",
    "Someday",
    "However",
    "Always",
    "Everything",
    "rise",
    "Unanimously",
    "Unanimous",
    "Something",
    "because",
    "Others too",
    "Already",
    "likely to occur",
    "to occur",
    "If caused",
    "occur",
    "occurred",
    "Accepted",
    "I accept",
    "Accepted",
    "poor",
    "of ICCDPR",
    "repressions",
    "repressions",
    "Do not merge",
    "to compare",
    "A",
    "Bitter feelings",
    "Past",
    "In the past",
    "pass through",
    "In debt",
    "Building up",
    "predict",
    "the dream",
    "with a dream",
    "With care",
    "With care",
    "consider",
    "I consider",
    "I assume so",
    "Comment",
    "and opinion",
    "Learned",
    "I attended",
    "concern",
    "Just because it showed",
    "visible",
    "and cause",
    "The reason",
    "Period",
    "in times",
    "empty",
    "got",
    "Got it",
    "No",
    "East",
    "East",
    "under",
    "the voice",
    "Marked",
    "Regarding",
    "Specifically",
    "Mentioned",
    "Criminal investigation",
    "too",
    "to say",
    "question",
    "are arrested",
    "I have been arrested",
    "gave",
    "Cruelly",
    "of having",
    "has",
    "I have",
    "Gotabayava",
    "On occasion",
    "As the case may be",
    "Let's meet",
    "meet\"",
    "will meet",
    "We have met",
    "had met",
    "while meeting",
    "will meet",
    "to meet",
    "of congregations",
    "congregations",
    "We had submitted",
    "The incident is in bold letters",
    "It's fixed",
    "Correct",
    "Boredom",
    "normally",
    "Impossible",
    "Impossible",
    "Not possible",
    "Possible",
    "Possible",
    "Problems too",
    "entangled",
    "Because of being trapped",
    "Trapped",
    "Trapped",
    "Sinhala",
    "Some",
    "Also in load",
    "Do not act",
    "Do not act;",
    "Acted",
    "We are working",
    "Acting",
    "Activist",
    "by activists",
    "For activists",
    "and activists",
    "Activists",
    "Acted",
    "activity",
    "are doing",
    "would have done",
    "Just to go",
    "belongs to",
    "to say",
    "Democratic",
    "For democracy",
    "President",
    "as president",
    "Dollar",
    "to retain",
    "theirs",
    "their",
    "Repeatedly",
    "are punished",
    "His",
    "Personal",
    "We have escaped",
    "For Tamils",
    "For the Tamils",
    "Tamils",
    "Tamil",
    "from the side",
    "Temporary",
    "Even now",
    "Leaders too",
    "as a platform",
    "They attacked",
    "Attack",
    "During attacks",
    "attacks",
    "They will attack",
    "That's it",
    "date",
    "By the Department",
    "Unsolved",
    "solutions",
    "He had harassed",
    "In reporting",
    "stated",
    "In clarification",
    "Continued troops",
    "relating to",
    "without searching",
    "to search for",
    "required",
    "Continuously",
    "continuously",
    "Continue",
    "in connection with",
    "Regarding",
    "relating to",
    "In connection",
    "Telephone",
    "Activities",
    "in action",
    "Actions",
    "Natasha",
    "Medium",
    "Friends",
    "Well done",
    "hope",
    "good",
    "We are",
    "Country",
    "in days",
    "days",
    "of the country",
    "of the country",
    "in the country",
    "Needed by the country",
    "to the country",
    "A country",
    "me too",
    "I am",
    "on the day",
    "day",
    "likely to occur",
    "At the event",
    "events",
    "standing",
    "justifications",
    "Reasons",
    "That's the situation",
    "directly",
    "with purpose",
    "towards",
    "As a contribution",
    "Contribution",
    "as a partner",
    "Nonparticipants",
    "Soldiers",
    "from the post",
    "To be sworn in",
    "position",
    "Answer",
    "reported",
    "Register",
    "Travelable",
    "Using",
    "Used",
    "I had used",
    "Broad",
    "About",
    "Many",
    "Many people",
    "Various",
    "Lessons",
    "have been affected",
    "Impact",
    "with Parliament",
    "Massive",
    "Those who saw",
    "We have seen",
    "had sinned",
    "We had sinned",
    "Later on",
    "problem",
    "Also in problems",
    "to problems",
    "problems",
    "problems",
    "separate",
    "From sect",
    "After",
    "Later on",
    "understand",
    "Understanding",
    "paint",
    "Perfect",
    "big",
    "to talk",
    "People who can talk",
    "can you talk",
    "to speak",
    "Protesters",
    "While standing in the struggle",
    "Struggle",
    "of the public",
    "Common",
    "economic",
    "Engraved",
    "mechanism",
    "Regarding",
    "will go",
    "trend",
    "without putting",
    "After putting",
    "Sufficient",
    "gone",
    "Once gone",
    "such as",
    "etc",
    "is gone",
    "struggling",
    "Protesters",
    "In struggles",
    "of struggle",
    "In struggle",
    "For struggle",
    "For struggle",
    "struggle",
    "As a struggle",
    "Struggle",
    "Struggle;",
    "of the people",
    "For the people",
    "to the people",
    "of the people",
    "the people",
    "People",
    "Double",
    "times",
    "Besides",
    "Religious",
    "Religious",
    "in the middle",
    "In the state of mind",
    "In hair",
    "And",
    "Maya",
    "hallucinating",
    "Into the magic",
    "changes",
    "Change",
    "of change",
    "Change",
    "Change",
    "Change is",
    "Change opinion",
    "Very",
    "The biggest",
    "Very much",
    "Abundant",
    "Again",
    "on",
    "and on",
    "facial expression",
    "Important",
    "Can not",
    "Unable to",
    "It was impossible",
    "of results",
    "First",
    "Foreword",
    "are carried out",
    "carried forward",
    "had advanced",
    "would have progressed",
    "to present",
    "Present",
    "As an effort",
    "Contradictory",
    "method",
    "methodically",
    "One time",
    "Complete",
    "Complete",
    "throughout",
    "Muslim",
    "By",
    "Slowly",
    "Wax",
    "May",
    "carried out",
    "badly",
    "worse",
    "who",
    "Rajiv Khan",
    "Ranil",
    "The Rajapaksas",
    "Rajkumar Rajiv Khan",
    ")",
    "of the",
    "In terms of",
    "North",
    "It keeps coming",
    "Violence",
    "to come",
    "In history",
    "Rows",
    "Arrival",
    "income",
    "will come",
    "up to",
    "up to",
    "class members",
    "Class",
    "strongly",
    "Strong",
    "into the web",
    "cases",
    "Not provided",
    "Even if not provided",
    "While providing",
    "In ways",
    "and the way",
    "Opportunity",
    "Wickramasinghe",
    "of Wickramasinghe",
    "Wickramasinghe",
    "Strangely enough",
    "than",
    "things",
    "release",
    "leaving",
    "It keeps on giving",
    "kind of",
    "In a way",
    "differently",
    "do you like",
    "Price",
    "price",
    "effect",
    "consequences",
    "Regardless of the consequences",
    "consequences",
    "Awareness",
    "Warning",
    "may explode",
    "If revealed",
    "Not published",
    "not published\"",
    "putting"
  ]
}