{
  "lines_ta": [
    "’நினைவு கூர உரிமையுண்டு ஆனால் மீறமுடியாது’",
    "உயிரிழந்த உறவுகளை நினைவு கூருவதற்கு அனைவருக்கும் உரிமையுண்டு, ஆனால் நீதிமன்றத்தின் உத்தரவை யாரும் மீற முடியாது அவ்வாறு மீறியவர்கள்தான் கைது செய்யப்பட்டுள்ளார்கள்.இவ்வாறு கைது .கைது  செய்யுமாறு கூட எவரும் கட்டளை பிறப்பிக்கவில்லை.பொலிஸார் தமது கடமையை செய்துள்ளார்கள் என நீதி,சிறைச்சாலைகள் அலுவல்கள் மற்றும் அரசியலமைப்பு மறுசீரமைப்பு அமைச்சர் விஜயதாஸ ராஜபக்ஸ தெரிவித்தார்.",
    "பயங்கரவாத தடைச்சட்டத்தை  நீக்குவதற்கு 2015 ஆம் ஆண்டு நல்லாட்சி அரசாங்கத்தில் உரிய நடவடிக்கைகள் எடுக்கப்பட்டன.",
    "பயங்கரவாத தடைச்சட்டத்தை நீக்கி,புதிய சட்டத்தை உருவாக்க முன்வைக்கப்பட்ட சட்ட நகலை ஒரு தரப்பினர் உயர்நீதிமன்றத்தில் சலாலுக்குட்படுத்தினார்கள்.இவ்வாறான நிலையில் 2019.ஏப்ரல்  21  உயிர்த்த ஞாயிறு குண்டுத்தாக்குதல் சம்பவம் நடத்தப்பட்டது.தேசிய பாதுகாப்பை உறுதிப்படுத்துவதற்கு பயங்கரவாத தடைச்சட்டம் அப்போது  கடுமையாக பயன்படுத்தப்பட்டது.",
    "தேசிய பாதுகாப்பை உறுதிப்படுத்த வேண்டியது ஆட்சியாளர்களின் பொறுப்பு நாட்டு மக்களின் உயிரை பாதுகாப்பதற்காகவே பயங்கரவாத தடைச்சட்டம் அமுல்படுத்தப்பட்டது. பயங்கரவாத தடைச்சட்டத்தை இரத்து செய்ய வேண்டும் என்ற கோரிக்கை மீண்டும் வலுப்பெற்றது.இவ்வாறான நிலையில் கடந்த ஆண்டு  முதல் உத்தேச பயங்கரவாத தடைச்சட்டமூலத்தை சமர்ப்பித்தேன்,அந்த சட்டமூலம் தொடர்பில் ஆளும் மற்றும் எதிர்தரப்பினர் மாறுப்பட்ட கருத்துக்களை முன்வைத்ததால் அதனை வாபஸ் பெற்று முதல் நகலை திருத்தம் செய்ய நடவடிக்கைகளை முன்னெடுத்தேன்.",
    "உத்தேச பயங்கரவாத தடைச்சட்டமூலம் தொடர்பில்  வெளிநாட்டு இராஜதந்திரிகளுடன் பேச்சுவாரத்தையில் ஈடுபட்டு அவர்களின் நிலைப்பாட்டையும் பெற்றுக்கொண்டுள்ளேன்.எதிர்வரும் மாதமளவில் அடுத்தக்கட்ட நடவடிக்கைகளை எடுக்க எதிர்பார்க்கப்பட்டுள்ளது.",
    "பயங்கரவாத தடைச்சட்டத்தை முழுமையாக இரத்து செய்ய வேண்டும் என சுமந்திரன் எம்.பி.குறிப்பிடுகிறார்.ஆனால் அவரை கொலை செய்ய முயற்சித்தவர்கள் பயங்கரவாத தடைச்சட்டத்தின் கீழ்தான்  கைது செய்யப்பட்டுள்ளார்கள்.",
    "யுத்தத்தில் உயிரிழந்தவர்களை நினைவுகூருவதற்கு அனைவருக்கும் உரிமை உண்டு.நாம் அனைவரும் மனிதர்கள்.ஆகவே உறவுகளின் முக்கியத்துவத்தை மதிக்க வேண்டும்.ஆனால் தடை செய்யப்பட்ட பயங்கரவாத அமைப்பின் பெயர்,இலட்சினைகள் ஆகியவற்றை பயன்படுத்த முடியாது.அண்மையில் இடம்பெற்ற நினைவேந்தல் தினத்தன்று  நீதிமன்றத்தின் உத்தரவை மீறி செயற்பட்டவர்கள் பொலிஸாரால் கைது செய்யப்பட்டுள்ளார்கள்..இவர்களை கைது செய்வதற்கு எவரும் கட்டளை பிறப்பிக்கவில்லை அது பொலிஸாரின் பொறுப்பு.இவ்விடயத்தின் நான் என்ன செய்ய முடியும் என்றார்."
  ],
  "lines_en": [
    "'Right to memory but inviolable'",
    "Everyone has the right to remember their deceased relatives, but no one can disobey the order of the court and only those who have violated it have been arrested. No one even gave an order to arrest them. The police have done their duty, said Vijayadasa Rajapaksa, Minister of Justice, Prisons and Constitutional Reforms.",
    "In 2015, appropriate measures were taken by the Good Governance Government to repeal the Terrorism Prevention Act.",
    "A party challenged the copy of the law proposed to create a new law to remove the Anti-Terrorism Act in the High Court. In this situation, the 2019 April 21 Easter Sunday bombing was carried out. The Anti-Terrorism Act was used strictly to ensure national security.",
    "It is the responsibility of the rulers to ensure national security and the Prevention of Terrorism Act was enacted to protect the lives of the people. The demand for the repeal of the Anti-Terrorism Act has become stronger. In such a situation, I submitted the first proposed Anti-Terrorism Bill last year, and since the ruling and opposing parties presented different views on the bill, I withdrew it and took steps to amend the first draft.",
    "I have engaged in discussions with foreign diplomats regarding the proposed Anti-Terrorism Act and have obtained their position. It is expected to take the next steps in the next month.",
    "Sumanthran MP says that the Anti-Terrorism Act should be completely repealed. But those who tried to kill him were arrested under the Anti-Terrorism Act.",
    "Everyone has the right to remember those who lost their lives in war. We are all human beings. So we should respect the importance of relationships. But we cannot use the name and slogans of a banned terrorist organization. On the recent Remembrance Day, those who violated court orders were arrested by the police. No one issued an order to arrest them. Responsibility. What can I do about this?"
  ],
  "words_ta": [
    "2015",
    "2019ஏப்ரல்",
    "21",
    "அடுத்தக்கட்ட",
    "அதனை",
    "அது",
    "அனைவருக்கும்",
    "அனைவரும்",
    "அப்போது",
    "அமுல்படுத்தப்பட்டது",
    "அமைச்சர்",
    "அமைப்பின்",
    "அரசாங்கத்தில்",
    "அரசியலமைப்பு",
    "அலுவல்கள்",
    "அவரை",
    "அவர்களின்",
    "அவ்வாறு",
    "ஆகியவற்றை",
    "ஆட்சியாளர்களின்",
    "ஆண்டு",
    "ஆனால்",
    "ஆம்",
    "ஆளும்",
    "இடம்பெற்ற",
    "இரத்து",
    "இராஜதந்திரிகளுடன்",
    "ஈடுபட்டு",
    "உண்டுநாம்",
    "உத்தரவை",
    "உத்தேச",
    "உயர்நீதிமன்றத்தில்",
    "உயிரிழந்த",
    "உயிரிழந்தவர்களை",
    "உயிரை",
    "உயிர்த்த",
    "உரிமை",
    "உரிமையுண்டு",
    "உரிய",
    "உருவாக்க",
    "உறவுகளின்",
    "உறவுகளை",
    "உறுதிப்படுத்த",
    "உறுதிப்படுத்துவதற்கு",
    "எடுக்க",
    "எடுக்கப்பட்டன",
    "எதிர்தரப்பினர்",
    "எதிர்பார்க்கப்பட்டுள்ளது",
    "என",
    "என்ன",
    "என்ற",
    "என்றார்",
    "எம்பிகுறிப்பிடுகிறார்ஆனால்",
    "எவரும்",
    "ஒரு",
    "கடந்த",
    "கடமையை",
    "கடுமையாக",
    "கட்டளை",
    "கருத்துக்களை",
    "கீழ்தான்",
    "குண்டுத்தாக்குதல்",
    "கூட",
    "கூர",
    "கூருவதற்கு",
    "கைது",
    "கொலை",
    "கோரிக்கை",
    "சட்ட",
    "சட்டத்தை",
    "சட்டமூலம்",
    "சமர்ப்பித்தேன்அந்த",
    "சம்பவம்",
    "சலாலுக்குட்படுத்தினார்கள்இவ்வாறான",
    "சுமந்திரன்",
    "செயற்பட்டவர்கள்",
    "செய்துள்ளார்கள்",
    "செய்ய",
    "செய்யப்பட்ட",
    "செய்யப்பட்டுள்ளார்கள்",
    "செய்யப்பட்டுள்ளார்கள்இவர்களை",
    "செய்யப்பட்டுள்ளார்கள்இவ்வாறு",
    "செய்யுமாறு",
    "செய்வதற்கு",
    "ஞாயிறு",
    "தடை",
    "தடைச்சட்டத்தின்",
    "தடைச்சட்டத்தை",
    "தடைச்சட்டமூலத்தை",
    "தடைச்சட்டமூலம்",
    "தடைச்சட்டம்",
    "தமது",
    "தரப்பினர்",
    "தினத்தன்று",
    "திருத்தம்",
    "தெரிவித்தார்",
    "தேசிய",
    "தொடர்பில்",
    "நகலை",
    "நடத்தப்பட்டதுதேசிய",
    "நடவடிக்கைகளை",
    "நடவடிக்கைகள்",
    "நல்லாட்சி",
    "நாட்டு",
    "நான்",
    "நினைவு",
    "நினைவுகூருவதற்கு",
    "நினைவேந்தல்",
    "நிலைப்பாட்டையும்",
    "நிலையில்",
    "நீக்கிபுதிய",
    "நீக்குவதற்கு",
    "நீதிசிறைச்சாலைகள்",
    "நீதிமன்றத்தின்",
    "பயங்கரவாத",
    "பயன்படுத்த",
    "பயன்படுத்தப்பட்டது",
    "பாதுகாப்பதற்காகவே",
    "பாதுகாப்பை",
    "பிறப்பிக்கவில்லை",
    "பிறப்பிக்கவில்லைபொலிஸார்",
    "பெயர்இலட்சினைகள்",
    "பெற்று",
    "பெற்றுக்கொண்டுள்ளேன்எதிர்வரும்",
    "பேச்சுவாரத்தையில்",
    "பொறுப்பு",
    "பொறுப்புஇவ்விடயத்தின்",
    "பொலிஸாரால்",
    "பொலிஸாரின்",
    "மக்களின்",
    "மதிக்க",
    "மனிதர்கள்ஆகவே",
    "மறுசீரமைப்பு",
    "மற்றும்",
    "மாதமளவில்",
    "மாறுப்பட்ட",
    "மீண்டும்",
    "மீற",
    "மீறமுடியாது’",
    "மீறி",
    "மீறியவர்கள்தான்",
    "முக்கியத்துவத்தை",
    "முடியாது",
    "முடியாதுஅண்மையில்",
    "முடியும்",
    "முதல்",
    "முன்னெடுத்தேன்",
    "முன்வைக்கப்பட்ட",
    "முன்வைத்ததால்",
    "முயற்சித்தவர்கள்",
    "முழுமையாக",
    "யாரும்",
    "யுத்தத்தில்",
    "ராஜபக்ஸ",
    "வலுப்பெற்றதுஇவ்வாறான",
    "வாபஸ்",
    "விஜயதாஸ",
    "வெளிநாட்டு",
    "வேண்டியது",
    "வேண்டும்",
    "வேண்டும்ஆனால்",
    "’நினைவு"
  ],
  "words_en": [
    "2015",
    "April 2019",
    "21",
    "The next stage",
    "That",
    "It is",
    "For everyone",
    "Everyone",
    "At that time",
    "implemented",
    "Minister",
    "of the organization",
    "In government",
    "Constitution",
    "duties",
    "him",
    "their",
    "Thus",
    "and",
    "of rulers",
    "year",
    "But",
    "Yes",
    "Rule",
    "featured",
    "cancel",
    "with diplomats",
    "engage in",
    "We have",
    "Order",
    "intended",
    "In the High Court",
    "died",
    "The deceased",
    "Life",
    "Resurrection",
    "Right",
    "has the right",
    "appropriate",
    "to create",
    "of relations",
    "relationships",
    "to confirm",
    "To confirm",
    "to take",
    "were taken",
    "Counterparty",
    "is expected",
    "as",
    "what",
    "that of",
    "said",
    "MB refers to But",
    "Anyone",
    "A",
    "Past",
    "duty",
    "severely",
    "command",
    "opinions",
    "below",
    "bombing",
    "too",
    "to say",
    "to shout",
    "Arrest",
    "murder",
    "Request",
    "Law",
    "the law",
    "By law",
    "Submitted that",
    "incident",
    "This is what they included in Salal",
    "Sumandran",
    "Those who acted",
    "have done",
    "to do",
    "done",
    "have been done",
    "These people have been made",
    "have been done like this",
    "to do",
    "to do",
    "sunday",
    "Prohibition",
    "of the Prohibition Act",
    "Prohibition",
    "Source of Prohibition",
    "By prohibition",
    "Prohibition Act",
    "their",
    "parties",
    "on the day",
    "Correction",
    "He said",
    "National",
    "In connection",
    "Copy",
    "conducted nationally",
    "actions",
    "activities",
    "good governance",
    "country",
    "I am",
    "remember",
    "To remember",
    "Remembrance",
    "position",
    "In position",
    "deleted new",
    "to delete",
    "Judicial Jails",
    "of the court",
    "Terrorism",
    "to use",
    "was used",
    "Just to protect",
    "Security",
    "did not give birth",
    "Not born by the police",
    "Name Objectives",
    "get",
    "Received and forthcoming",
    "In the talk",
    "Responsible",
    "Responsibility for this matter",
    "By the police",
    "of the police",
    "of the people",
    "to respect",
    "As humans",
    "Restoration",
    "And",
    "monthly",
    "Changed",
    "Again",
    "to violate",
    "inviolable'",
    "In spite of",
    "It is the transgressors",
    "Importance",
    "Can not",
    "Not recently",
    "can",
    "First",
    "I advanced",
    "presented",
    "Because presented",
    "Those who tried",
    "fully",
    "no one",
    "in war",
    "Rajapaksa",
    "Strengthened like this",
    "withdrawal",
    "Vijayadasa",
    "Foreign",
    "should",
    "want",
    "But should",
    "Memory"
  ]
}