{
  "lines_ta": [
    "ஜம்மு - காஷ்மீர் தீர்ப்பை நிராகரித்தது பாகிஸ்தான்",
    "ஜம்மு மற்றும் காஷ்மீர் சர்ச்சை என்பது ஏழு தசாப்தங்களுக்கும் மேலாக ஐ.நா பாதுகாப்பு கவுன்சில் மற்றும் சர்வதேச அளவில் அறியப்பட்ட ஒரு சர்ச்சையாகும். ஜம்மு மற்றும் காஷ்மீர் பிரச்சினைக்கான தீர்வானது ஐக்கிய நாடுகளின் பாதுகாப்பு கவுன்சில் தீர்மானங்களின் படியும், காஷ்மீர் மக்களின் அபிலாஷைகளின் படியும் நிறைவேற்றப்பட வேண்டும். காஷ்மீர் மற்றும் பாகிஸ்தான் மக்களின் விருப்பத்திற்கு எதிராக இந்த சர்ச்சைக்குரிய பிரதேசத்தின் தீர்வு குறித்து ஒருதலைப்பட்சமாக முடிவெடுக்க இந்தியாவுக்கு எந்த உரிமையும்  இல்லை என்று கொழும்பில் உள்ள இலங்கைக்கான பாகிஸ்தான் தூதரகம் தெரிவித்துள்ளது.",
    "ஜம்மு மற்றும் காஷ்மீர் மீதான இந்திய அரசியலமைப்பின் மேலாதிக்கத்தை பாகிஸ்தான் ஒருபோதும் ஏற்றுக்கொள்ளாது. இந்திய அரசியலமைப்புச் சட்டத்திற்கு ஏற்ப வழங்கப்பட்ட இந்த தீர்ப்புக்கு எவ்வித சட்ட மதிப்பும் இல்லை என்றும் குறிப்பிட்டுள்ளது.",
    "உள்நாட்டு சட்டங்கள் மற்றும் நீதித்துறை தீர்ப்புக்கள் என்ற போர்வையில் இந்தியா தனது சர்வதேச கடமைகளை கைவிட முடியாது. இந்தியா சட்டவிரோதமாக ஆக்கிரமித்துள்ள ஜம்மு மற்றும் காஷ்மீரை இணைக்கும் அதன் திட்டங்கள் தோல்வியிலேயே முடியும்.",
    "ஒகஸ்ட் 5, 2019 அன்று இந்தியாவின் ஒருதலைப்பட்சமான மற்றும் சட்டவிரோத நடவடிக்கைகளுக்கு நீதித்துறை ஒப்புதல் அளித்திருப்பது திரிபுபடுத்தப்பட்ட வரலாற்று மற்றும் சட்ட வாதங்களை அடிப்படையாகக் கொண்ட நீதியின் கேலிக்கூத்தாகும்.",
    "இந்திய உச்ச நீதிமன்றத்தின் தீர்ப்பானது, சர்வதேச அளவில் அறியப்பட்ட சர்ச்சைக்குரிய ஜம்மு காஷ்மீர் பிரச்சனையின் தன்மையை சரியாக புரிந்து கொள்ள தவறி உள்ளது. மேலும்,  2019 ஓகஸ்ட் 5 இல் இந்தியாவின் சட்டவிரோத மற்றும் ஒருதலைப்பட்சமான நடவடிக்கைகளை ஏற்கனவே நிராகரித்துள்ள காஷ்மீர் மக்களின் அபிலாஷைகள் என்ன என்பதனையும் புரிந்து கொள்ள தவறி உள்ளது. இந்தத் தீர்ப்பானது, இந்தியாவின் தற்போதைய கீழ்த்தரமான நீதித்துறையின் மற்றொரு வெளிப்பாடாகும் என்றும் குறிப்பிட்டுள்ளது."
  ],
  "lines_en": [
    "Pakistan rejects Jammu and Kashmir verdict",
    "The Jammu and Kashmir dispute has been a conflict known to the UN Security Council and internationally for more than seven decades. The solution to the Jammu and Kashmir issue should be in accordance with the United Nations Security Council resolutions and the aspirations of the people of Kashmir. India has no right to unilaterally decide on the settlement of this disputed territory against the wishes of the people of Kashmir and Pakistan, the Pakistan Embassy in Sri Lanka said in Colombo.",
    "Pakistan will never accept the supremacy of the Indian Constitution over Jammu and Kashmir. It has also mentioned that this judgment given in accordance with the Constitution of India has no legal value.",
    "India cannot shirk its international obligations under the guise of domestic laws and judicial decisions. Its plans to merge India's illegally occupied Jammu and Kashmir will end in failure.",
    "The judicial approval of India's unilateral and illegal actions on August 5, 2019 is a travesty of justice based on distorted historical and legal arguments.",
    "The judgment of the Supreme Court of India fails to properly understand the nature of the internationally recognized disputed Jammu and Kashmir issue. It also fails to understand the aspirations of the people of Kashmir who have already rejected India's illegal and unilateral actions on August 5, 2019. The verdict is yet another manifestation of India's current substandard judiciary."
  ],
  "words_ta": [
    "-",
    "2019",
    "5",
    "அடிப்படையாகக்",
    "அதன்",
    "அன்று",
    "அபிலாஷைகளின்",
    "அபிலாஷைகள்",
    "அரசியலமைப்பின்",
    "அரசியலமைப்புச்",
    "அறியப்பட்ட",
    "அளவில்",
    "அளித்திருப்பது",
    "ஆக்கிரமித்துள்ள",
    "இணைக்கும்",
    "இந்த",
    "இந்தத்",
    "இந்திய",
    "இந்தியா",
    "இந்தியாவின்",
    "இந்தியாவுக்கு",
    "இலங்கைக்கான",
    "இல்",
    "இல்லை",
    "உச்ச",
    "உரிமையும்",
    "உள்நாட்டு",
    "உள்ள",
    "உள்ளது",
    "எதிராக",
    "எந்த",
    "என்ன",
    "என்பதனையும்",
    "என்பது",
    "என்ற",
    "என்று",
    "என்றும்",
    "எவ்வித",
    "ஏற்கனவே",
    "ஏற்ப",
    "ஏற்றுக்கொள்ளாது",
    "ஏழு",
    "ஐக்கிய",
    "ஐநா",
    "ஒகஸ்ட்",
    "ஒப்புதல்",
    "ஒரு",
    "ஒருதலைப்பட்சமாக",
    "ஒருதலைப்பட்சமான",
    "ஒருபோதும்",
    "ஓகஸ்ட்",
    "கடமைகளை",
    "கவுன்சில்",
    "காஷ்மீரை",
    "காஷ்மீர்",
    "கீழ்த்தரமான",
    "குறித்து",
    "குறிப்பிட்டுள்ளது",
    "கேலிக்கூத்தாகும்",
    "கைவிட",
    "கொண்ட",
    "கொள்ள",
    "கொழும்பில்",
    "சட்ட",
    "சட்டங்கள்",
    "சட்டத்திற்கு",
    "சட்டவிரோத",
    "சட்டவிரோதமாக",
    "சரியாக",
    "சர்ச்சை",
    "சர்ச்சைக்குரிய",
    "சர்ச்சையாகும்",
    "சர்வதேச",
    "ஜம்மு",
    "தசாப்தங்களுக்கும்",
    "தனது",
    "தன்மையை",
    "தற்போதைய",
    "தவறி",
    "திட்டங்கள்",
    "திரிபுபடுத்தப்பட்ட",
    "தீர்ப்பானது",
    "தீர்ப்புக்கள்",
    "தீர்ப்புக்கு",
    "தீர்ப்பை",
    "தீர்மானங்களின்",
    "தீர்வானது",
    "தீர்வு",
    "தூதரகம்",
    "தெரிவித்துள்ளது",
    "தோல்வியிலேயே",
    "நடவடிக்கைகளுக்கு",
    "நடவடிக்கைகளை",
    "நாடுகளின்",
    "நிராகரித்தது",
    "நிராகரித்துள்ள",
    "நிறைவேற்றப்பட",
    "நீதித்துறை",
    "நீதித்துறையின்",
    "நீதிமன்றத்தின்",
    "நீதியின்",
    "படியும்",
    "பாகிஸ்தான்",
    "பாதுகாப்பு",
    "பிரச்சனையின்",
    "பிரச்சினைக்கான",
    "பிரதேசத்தின்",
    "புரிந்து",
    "போர்வையில்",
    "மக்களின்",
    "மதிப்பும்",
    "மற்றும்",
    "மற்றொரு",
    "மீதான",
    "முடியாது",
    "முடியும்",
    "முடிவெடுக்க",
    "மேலாக",
    "மேலாதிக்கத்தை",
    "மேலும்",
    "வரலாற்று",
    "வழங்கப்பட்ட",
    "வாதங்களை",
    "விருப்பத்திற்கு",
    "வெளிப்பாடாகும்",
    "வேண்டும்"
  ],
  "words_en": [
    "-",
    "2019",
    "5",
    "Based on",
    "Its",
    "On that day",
    "of aspirations",
    "Aspirations",
    "of the Constitution",
    "Constitution",
    "Known",
    "on the scale",
    "Given",
    "Occupied",
    "Connecting",
    "This",
    "This",
    "Indian",
    "India",
    "India's",
    "to India",
    "For Sri Lanka",
    "In",
    "No",
    "Supreme",
    "Right too",
    "Domestic",
    "in",
    "has",
    "vs",
    "which",
    "what",
    "And that",
    "is",
    "that of",
    "that",
    "And always",
    "What kind of",
    "Already",
    "According to",
    "Not accepted",
    "Seven",
    "United",
    "UN",
    "August",
    "Consent",
    "A",
    "unilaterally",
    "One sided",
    "Never",
    "August",
    "Duties",
    "Council",
    "Kashmir",
    "Kashmir",
    "Inferior",
    "Regarding",
    "mentioned",
    "It's ridiculous",
    "give up",
    "containing",
    "to take",
    "in Colombo",
    "Law",
    "Laws",
    "to the law",
    "Illegal",
    "Illegally",
    "Exactly",
    "Controversy",
    "Controversial",
    "Controversy",
    "International",
    "Jammu",
    "For decades",
    "His",
    "character",
    "Current",
    "miss",
    "projects",
    "Distorted",
    "The verdict is",
    "judgments",
    "to judgment",
    "Judgment",
    "of resolutions",
    "The solution is",
    "solution",
    "embassy",
    "reported",
    "In failure",
    "for activities",
    "actions",
    "of countries",
    "Rejected",
    "Rejected",
    "to be accomplished",
    "Department of Justice",
    "of the Judiciary",
    "of the court",
    "of justice",
    "will read",
    "Pakistan",
    "Security",
    "of the problem",
    "for the problem",
    "of territory",
    "understand",
    "In the blanket",
    "of the people",
    "Value too",
    "And",
    "another",
    "on",
    "Can not",
    "can",
    "to decide",
    "above",
    "dominance",
    "Further",
    "historical",
    "provided",
    "arguments",
    "For choice",
    "Expression",
    "want"
  ]
}