{
  "lines_ta": [
    "விடுமுறை நாட்களை குறைப்பதற்கு எதிர்ப்பு",
    "அரச ஊழியர்களுக்கு இருக்கும் விடுமுறை நாட்களின் எண்ணிக்கையை குறைப்பதற்கான துறைசார் பேற்பார்வை குழுவின் பிரேரணைக்கு எமது எதிர்ப்பை தெரிவிக்கிறோம் என அரச மாகாண அரச முகாமைத்துவ சேவை அதிகாரிகளின் சங்கத்தின் செயலாளர் அமில பண்டார தெரிவித்தார்.",
    "அரச சேவையில் இருந்துவரும் பிரச்சினைகளுக்கு தீர்வுகாண்பதற்கு நடவடிக்கை எடுக்காமல் அரச ஊழியர்களுக்கு இருக்கும் வருடத்துக்கு 45 நாட்கள் என்ற விடுமுறை எண்ணிக்கையை 25 நாட்களாக குறைப்பதற்கு துறைசார் மேற்பார்வைக்குழு பிரேரணை முன்வைத்திருக்கிறது. இதனை எமது சங்கம் கடுமையாக எதிர்க்கிறது.",
    "அரச சேவையில் பல பிரச்சினைகள் இருந்து வருகின்றன. அந்த பிரச்சினைகளுக்கு தீர்வுகாண இன்னும் எந்த நடவடிக்கையும் எடுக்காமல், அரச ஊழியர்களை அழுத்தத்துக்கு உள்ளாக்கும்  வகையில் விடுமுறை தினங்களை குறைக்க நடவடிக்கை எடுக்கப்பட்டு வருகிறது.",
    "அத்துடன் தற்காலத்தில் அரச ஊழியர்கள் பல பிரச்சினைகளுக்கு முகம்கொடுக்க நேரிட்டிருக்கின்றனர். குறிப்பாக பாரிய வரி சுமையை சுமக்க வேண்டி இருக்கின்றனர்.",
    "அதேநேரம் 2016ஆம் வருடத்துக்கு பின்னர் அரச சேவையில் இணைந்துகொள்பவர்களுக்கு ஓய்வூதியம் இல்லாமல் செய்யப்பட்டிருக்கிறது.",
    "தற்போது நிலவும் வாழ்க்கைச்செலவுக்கு ஏற்ற சம்பளம் அரச ஊழியர்களுக்கு இல்லை. வருடத்துக்கு அதிகரிக்கப்படும் சம்பள அதிகரிப்பின் அளவு 350க்கும் 400 ரூபாவுக்கும் இடைப்பட்ட தொகையாகும்.",
    "அத்துடன் ஏற்கனவே அரச ஊழியர்களுக்கு இருந்தவந்த சொத்துக்கடன் வழங்கல் நிறுத்தப்பட்டிருப்பதுடன் விதவைகள் மற்றும் ஆதரவற்ற குழந்தைகளுக்கான தவணை குறைப்பின் அளவு அதிகரிக்கப்பட்டுள்ளது.",
    "அதேபோன்று பரீட்சை நடத்தி வழங்கிவந்த தர உயர்வு வழங்கும் முறை நீக்கப்பட்டிருக்கிறது. இவ்வாறு இருக்கையில், அரச சேவையில் இருப்பவர்களின் விடுமுறையை குறைப்பதற்கு கொண்டுவந்திருக்கும் பிரேரணைக்கு எமது எதிர்ப்பை தெரிவிக்கிறோம்.",
    "இவ்வாறு பல பிரச்சினைகள் அரச ஊழியர்களுக்கு இருந்துவரும் நிலையில் இவற்றுக்கு தீர்வுகாண எந்த நடவடிக்கையும் எடுக்கப்படாமல் இருக்கிறது என்றார். R"
  ],
  "lines_en": [
    "Opposition to reduction of holidays",
    "Amila Bandara, Secretary of the Government Provincial Public Management Service Officers' Association, said that we are opposing the proposal of the Departmental Monitoring Committee to reduce the number of vacation days available to government employees.",
    "The Departmental Supervisory Board has proposed to reduce the annual leave from 45 days to 25 days for government employees without taking steps to resolve the problems in the government service. Our association strongly opposes this.",
    "There are many problems in government service. Without taking any steps to solve those problems, steps are being taken to reduce the holidays to put pressure on government employees.",
    "Also, nowadays government employees have to face many problems. Especially those who have to bear a huge tax burden.",
    "At the same time, those who join the government service after the year 2016 have been made without pension.",
    "Government employees are not getting a salary that is commensurate with the current cost of living. The amount of annual increment is between Rs 350 and Rs 400.",
    "Also, the provision of property loans to government employees has been stopped and the amount of installment reduction for widows and dependent children has been increased.",
    "Similarly, the system of giving grade promotion which was conducted by conducting the examination has been abolished. In view of this, we express our opposition to the proposal to curtail the leave of Government servants.",
    "He said that while there are many problems facing government employees, no action is being taken to solve them. R"
  ],
  "words_ta": [
    "2016ஆம்",
    "25",
    "350க்கும்",
    "400",
    "45",
    "R",
    "அதிகரிக்கப்படும்",
    "அதிகரிக்கப்பட்டுள்ளது",
    "அதிகரிப்பின்",
    "அதிகாரிகளின்",
    "அதேநேரம்",
    "அதேபோன்று",
    "அத்துடன்",
    "அந்த",
    "அமில",
    "அரச",
    "அளவு",
    "அழுத்தத்துக்கு",
    "ஆதரவற்ற",
    "இடைப்பட்ட",
    "இணைந்துகொள்பவர்களுக்கு",
    "இதனை",
    "இன்னும்",
    "இருக்கின்றனர்",
    "இருக்கிறது",
    "இருக்கும்",
    "இருக்கையில்",
    "இருந்தவந்த",
    "இருந்து",
    "இருந்துவரும்",
    "இருப்பவர்களின்",
    "இல்லாமல்",
    "இல்லை",
    "இவற்றுக்கு",
    "இவ்வாறு",
    "உயர்வு",
    "உள்ளாக்கும்",
    "ஊழியர்களுக்கு",
    "ஊழியர்களை",
    "ஊழியர்கள்",
    "எடுக்கப்படாமல்",
    "எடுக்கப்பட்டு",
    "எடுக்காமல்",
    "எண்ணிக்கையை",
    "எதிர்க்கிறது",
    "எதிர்ப்பு",
    "எதிர்ப்பை",
    "எந்த",
    "என",
    "என்ற",
    "என்றார்",
    "எமது",
    "ஏற்கனவே",
    "ஏற்ற",
    "ஓய்வூதியம்",
    "கடுமையாக",
    "குறிப்பாக",
    "குறைக்க",
    "குறைப்பதற்கான",
    "குறைப்பதற்கு",
    "குறைப்பின்",
    "குழந்தைகளுக்கான",
    "குழுவின்",
    "கொண்டுவந்திருக்கும்",
    "சங்கத்தின்",
    "சங்கம்",
    "சம்பள",
    "சம்பளம்",
    "சுமக்க",
    "சுமையை",
    "செயலாளர்",
    "செய்யப்பட்டிருக்கிறது",
    "சொத்துக்கடன்",
    "சேவை",
    "சேவையில்",
    "தர",
    "தற்காலத்தில்",
    "தற்போது",
    "தவணை",
    "தினங்களை",
    "தீர்வுகாண",
    "தீர்வுகாண்பதற்கு",
    "துறைசார்",
    "தெரிவிக்கிறோம்",
    "தெரிவித்தார்",
    "தொகையாகும்",
    "நடத்தி",
    "நடவடிக்கை",
    "நடவடிக்கையும்",
    "நாட்களாக",
    "நாட்களின்",
    "நாட்களை",
    "நாட்கள்",
    "நிறுத்தப்பட்டிருப்பதுடன்",
    "நிலவும்",
    "நிலையில்",
    "நீக்கப்பட்டிருக்கிறது",
    "நேரிட்டிருக்கின்றனர்",
    "பண்டார",
    "பரீட்சை",
    "பல",
    "பாரிய",
    "பின்னர்",
    "பிரச்சினைகளுக்கு",
    "பிரச்சினைகள்",
    "பிரேரணை",
    "பிரேரணைக்கு",
    "பேற்பார்வை",
    "மற்றும்",
    "மாகாண",
    "முகம்கொடுக்க",
    "முகாமைத்துவ",
    "முன்வைத்திருக்கிறது",
    "முறை",
    "மேற்பார்வைக்குழு",
    "ரூபாவுக்கும்",
    "வகையில்",
    "வரி",
    "வருகின்றன",
    "வருகிறது",
    "வருடத்துக்கு",
    "வழங்கல்",
    "வழங்கிவந்த",
    "வழங்கும்",
    "வாழ்க்கைச்செலவுக்கு",
    "விடுமுறை",
    "விடுமுறையை",
    "விதவைகள்",
    "வேண்டி"
  ],
  "words_en": [
    "In 2016",
    "25",
    "350 also",
    "400",
    "45",
    "R",
    "will be increased",
    "has been increased",
    "of increase",
    "of officers",
    "at the same time",
    "Likewise",
    "as well as",
    "That",
    "Acidic",
    "royal",
    "Size",
    "For pressure",
    "helpless",
    "Intermittent",
    "For joiners",
    "This",
    "Still",
    "are",
    "There is",
    "will be",
    "On the seat",
    "had been",
    "from",
    "will be",
    "of those who exist",
    "Without",
    "No",
    "For these",
    "Thus",
    "rise",
    "will include",
    "For employees",
    "employees",
    "workers",
    "without being taken",
    "taken",
    "without taking",
    "count",
    "opposes",
    "Resistance",
    "resistance",
    "which",
    "as",
    "of",
    "said",
    "Our",
    "Already",
    "load",
    "Pension",
    "severely",
    "Specifically",
    "to reduce",
    "to reduce",
    "to reduce",
    "of reduction",
    "For children",
    "of the group",
    "would have brought",
    "of the Association",
    "Association",
    "Salary",
    "Salary",
    "to carry",
    "burden",
    "Secretary",
    "done",
    "Property loan",
    "Service",
    "in service",
    "give",
    "In modern times",
    "Currently",
    "instalment",
    "Days",
    "to resolve",
    "To settle",
    "Departmental",
    "We inform",
    "He said",
    "is the amount",
    "conducting",
    "action",
    "Action too",
    "for days",
    "of days",
    "days",
    "days",
    "In addition to being discontinued",
    "prevail",
    "In position",
    "has been deleted",
    "They have happened",
    "Bandara",
    "Exam",
    "Many",
    "Massive",
    "Later on",
    "to problems",
    "problems",
    "Motion",
    "to the motion",
    "observation",
    "And",
    "Provincial",
    "to face",
    "Management",
    "presented",
    "method",
    "Supervisory Board",
    "For Rs",
    "In terms of",
    "Tax",
    "are coming",
    "is coming",
    "for the year",
    "supply",
    "provided",
    "provide",
    "For living expenses",
    "holiday",
    "Vacation",
    "Widows",
    "pray"
  ]
}