{
  "lines_ta": [
    "யாழ்ப்பாணத்தில் போதைப் பொருள் ஒழிப்பு பொலிஸாரின் செயற்பாடு திருப்தி இல்லை - அமைச்சர் டக்ளஸ் அதிருப்தி",
    "யாழ்ப்பாண மாவட்டத்தில் போதைபொருள் வியாபாரம் மற்றும் பாவனையை கட்டுப்படுத்துவதற்கான பொலிஸாரின் நடவடிக்கைகள் தொடர்பில் அதிருப்தி வெளியிட்டுள்ள அமைச்சர் டக்ளஸ் தேவானந்தா, இந்தியக் கடற்றொழிலாளர் விவகாரத்திற்கு திடமான தீர்மானதினை மேற்கொள்ள வேண்டிய அவசியத்தினையும் வலியுறுத்தியுள்ளார்.",
    "வடக்கு மாகாணத்தில் மக்கள் எதிர்கொள்ளும் பிரச்சினைகள் மற்றும் அவை பற்றிய நடவடிக்கைகள் தொடர்பாக ஜனாதிபதி செயலகத்தின் பிரதானி சாகல இரத்நாயக்க மற்றும் அமைச்சர் டக்ளஸ் தேவானந்தா ஆகியோரிடையே இடம்பெற்ற கலந்துரையாடலின் போது மேற்குறித்த விடயங்கள் பிரஸ்தாபிக்கப்பட்டன.",
    "போதைப் பொருள் பாவனைக்கு எதிராக யாழ் மாவட்டத்தில் பொலிஸார் மேற்கொள்ளும் நடவடிக்கைகளும் அணுகுமுறைகளும் அதிருப்தியையும் சந்தேகங்களையும் ஏற்படுத்துவதாக தெரிவித்துள்ள அமைச்சர், சில சந்தர்ப்பங்களில் போதைப் பொருள் வியாபாரிகள் தப்பித்துக் கொள்வதற்கான காலஅவகாசத்தினை பொலிஸார் வழங்கியதான சந்தேகம் மக்கள் மத்தியில் இருப்பதையும் சுட்டிக்காட்டினார்.",
    "அதேபோன்று, வற் அதிகரிப்பு உட்பட்ட பொருளாதார நெருக்கடிகள் எதிர்கொண்டுள்ள வடக்கு கடற்றொழிலாளர்களுக்கு, இந்தியக் கடற்றொழிலாளர்களின் அத்துமீறிய எல்லை தாண்டிய சட்டவிரோத தொழில் செயற்பாடுகள் பாரிய தாக்கத்தினை ஏற்படுத்துவதால், அவற்றை கட்டுப்படுத்துவது தொடர்பில் அரசாங்கம் காத்திரமான தீர்மானத்தினை மேற்கொள்ள வேண்டும் என்பதையும் சுட்டிக்காட்டினார்.",
    "கடற்றொழிலாளர் விவகாரத்தினை தீர்ப்பதற்கு இரண்டு நாட்டு கடற்றொழிலாளர்கள் மற்றும் துறைசார்ந்தோரை உள்ளடக்கி உருவாக்கப்பட்ட இணைந்த செயற்குழுவின் சந்திப்பு மற்றும் இருநாட்டு அமைச்சர் மட்டத்திலான சந்திப்பு போன்றவற்றில் மேற்கொள்ளப்பட்ட தீர்மானங்களை நடைமுறைப்படுத்துவது தொடர்பாகவும் பிரஸ்தாபிக்கப்பட்டது.",
    "அதேபோன்று, பனை தென்னை வள கூட்டுறவுச்சங்களின் செயற்பாடுகளை விஸ்தரிப்பதற்கான கடன் வசதிகளை ஏற்பாடு செய்து கொடுத்தல் மற்றும் வற் அதிகரிப்பு, எரிபொருள் விலையேற்றம் போன்றவற்றால் நாடளாவிய ரீதியில் பாதிப்பை எதிர்கொண்டுள்ள கடற்றொழிலாளர்களுக்கு நிவாரணம் வழங்குதல் போன்ற பல்வேறு விடயங்கள் இன்றைய கலந்துரையாடலில் பிரஸ்தாபிக்கப்பட்டமை குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "Dissatisfied with performance of anti-narcotics police in Jaffna - Minister Douglas Disgruntled",
    "Minister Douglas Devananda, who has expressed his displeasure with the actions of the police to control the drug trade and consumption in Jaffna district, has also emphasized the need to take a firm decision on the issue of Indian fishermen.",
    "The above issues were announced during a discussion between the Chief of the Presidential Secretariat Sagala Ratnayake and Minister Douglas Devananda regarding the issues faced by the people in the Northern Province and the measures taken to address them.",
    "The minister stated that the actions and attitudes of the police in Jaffna district against drug use are causing dissatisfaction and doubts, and pointed out that there is a suspicion among the people that in some cases the police have given time to drug dealers to escape.",
    "Similarly, he also pointed out that the government should take urgent decision regarding the control of the illegal activities of the Indian fishermen due to the massive impact on the northern fishermen who are facing economic crisis including the increase in force.",
    "An announcement was also made regarding the implementation of the decisions taken in the meeting of the joint working committee formed by the two countries to resolve the seafood issue and the meeting at the ministerial level.",
    "Similarly, it is noteworthy that various issues such as arranging credit facilities for expanding the activities of palm coconut resource cooperatives and providing relief to fish farmers who are facing damage due to increase in power and fuel prices etc., were announced in today's discussion."
  ],
  "words_ta": [
    "-",
    "அணுகுமுறைகளும்",
    "அதிகரிப்பு",
    "அதிருப்தி",
    "அதிருப்தியையும்",
    "அதேபோன்று",
    "அத்துமீறிய",
    "அமைச்சர்",
    "அரசாங்கம்",
    "அவசியத்தினையும்",
    "அவற்றை",
    "அவை",
    "ஆகியோரிடையே",
    "இடம்பெற்ற",
    "இணைந்த",
    "இந்தியக்",
    "இன்றைய",
    "இரண்டு",
    "இரத்நாயக்க",
    "இருநாட்டு",
    "இருப்பதையும்",
    "இல்லை",
    "உட்பட்ட",
    "உருவாக்கப்பட்ட",
    "உள்ளடக்கி",
    "எதிராக",
    "எதிர்கொண்டுள்ள",
    "எதிர்கொள்ளும்",
    "என்பதையும்",
    "எரிபொருள்",
    "எல்லை",
    "ஏற்படுத்துவதாக",
    "ஏற்படுத்துவதால்",
    "ஏற்பாடு",
    "ஒழிப்பு",
    "கடன்",
    "கடற்றொழிலாளர்",
    "கடற்றொழிலாளர்களின்",
    "கடற்றொழிலாளர்களுக்கு",
    "கடற்றொழிலாளர்கள்",
    "கட்டுப்படுத்துவதற்கான",
    "கட்டுப்படுத்துவது",
    "கலந்துரையாடலின்",
    "கலந்துரையாடலில்",
    "காத்திரமான",
    "காலஅவகாசத்தினை",
    "குறிப்பிடத்தக்கது",
    "கூட்டுறவுச்சங்களின்",
    "கொடுத்தல்",
    "கொள்வதற்கான",
    "சட்டவிரோத",
    "சந்தர்ப்பங்களில்",
    "சந்திப்பு",
    "சந்தேகங்களையும்",
    "சந்தேகம்",
    "சாகல",
    "சில",
    "சுட்டிக்காட்டினார்",
    "செயற்குழுவின்",
    "செயற்பாடு",
    "செயற்பாடுகளை",
    "செயற்பாடுகள்",
    "செயலகத்தின்",
    "செய்து",
    "ஜனாதிபதி",
    "டக்ளஸ்",
    "தப்பித்துக்",
    "தாக்கத்தினை",
    "தாண்டிய",
    "திடமான",
    "திருப்தி",
    "தீர்ப்பதற்கு",
    "தீர்மானங்களை",
    "தீர்மானதினை",
    "தீர்மானத்தினை",
    "துறைசார்ந்தோரை",
    "தென்னை",
    "தெரிவித்துள்ள",
    "தேவானந்தா",
    "தொடர்பாக",
    "தொடர்பாகவும்",
    "தொடர்பில்",
    "தொழில்",
    "நடவடிக்கைகளும்",
    "நடவடிக்கைகள்",
    "நடைமுறைப்படுத்துவது",
    "நாடளாவிய",
    "நாட்டு",
    "நிவாரணம்",
    "நெருக்கடிகள்",
    "பனை",
    "பற்றிய",
    "பல்வேறு",
    "பாதிப்பை",
    "பாரிய",
    "பாவனைக்கு",
    "பாவனையை",
    "பிரச்சினைகள்",
    "பிரதானி",
    "பிரஸ்தாபிக்கப்பட்டது",
    "பிரஸ்தாபிக்கப்பட்டன",
    "பிரஸ்தாபிக்கப்பட்டமை",
    "பொருளாதார",
    "பொருள்",
    "பொலிஸாரின்",
    "பொலிஸார்",
    "போது",
    "போதைபொருள்",
    "போதைப்",
    "போன்ற",
    "போன்றவற்றால்",
    "போன்றவற்றில்",
    "மக்கள்",
    "மட்டத்திலான",
    "மத்தியில்",
    "மற்றும்",
    "மாகாணத்தில்",
    "மாவட்டத்தில்",
    "மேற்குறித்த",
    "மேற்கொள்ள",
    "மேற்கொள்ளப்பட்ட",
    "மேற்கொள்ளும்",
    "யாழ்",
    "யாழ்ப்பாண",
    "யாழ்ப்பாணத்தில்",
    "ரீதியில்",
    "வசதிகளை",
    "வடக்கு",
    "வற்",
    "வலியுறுத்தியுள்ளார்",
    "வள",
    "வழங்கியதான",
    "வழங்குதல்",
    "விடயங்கள்",
    "வியாபாரம்",
    "வியாபாரிகள்",
    "விலையேற்றம்",
    "விவகாரத்தினை",
    "விவகாரத்திற்கு",
    "விஸ்தரிப்பதற்கான",
    "வெளியிட்டுள்ள",
    "வேண்டிய",
    "வேண்டும்"
  ],
  "words_en": [
    "-",
    "Attitudes",
    "Increase",
    "Dissatisfaction",
    "Dissatisfaction",
    "Likewise",
    "Transgressive",
    "Minister",
    "Government",
    "Necessity",
    "them",
    "They are",
    "between",
    "featured",
    "joined",
    "Indian",
    "Today's",
    "Two",
    "Ratnayake",
    "Two countries",
    "and existence",
    "No",
    "subject to",
    "Created",
    "including",
    "vs",
    "facing",
    "facing",
    "And also",
    "Fuel",
    "border",
    "to cause",
    "Because of causing",
    "arrange",
    "Abolition",
    "debt",
    "Fisherman",
    "of fishermen",
    "For fishermen",
    "Fishermen",
    "to control",
    "Controlling",
    "of discussion",
    "In discussion",
    "waiting",
    "Time period",
    "Significant",
    "of cooperatives",
    "giving",
    "to get",
    "Illegal",
    "on occasions",
    "meeting",
    "Doubts",
    "Doubt",
    "Forever",
    "Some",
    "pointed out",
    "of the Executive Committee",
    "activity",
    "activities",
    "activities",
    "of the Secretariat",
    "done",
    "President",
    "Douglas",
    "escape",
    "Impact",
    "beyond",
    "Solid",
    "Satisfied",
    "to judge",
    "Resolutions",
    "Resolution",
    "Resolution",
    "Departmental staff",
    "Coconut",
    "stated",
    "Devananda",
    "in connection with",
    "Regarding",
    "In connection",
    "profession",
    "Activities",
    "activities",
    "Implementation",
    "Nationwide",
    "country",
    "Relief",
    "crises",
    "Palm",
    "About",
    "Various",
    "Impact",
    "Massive",
    "for use",
    "usage",
    "problems",
    "Principal",
    "Published",
    "were published",
    "Promulgation",
    "economic",
    "Meaning",
    "of the police",
    "Police",
    "when",
    "Narcotics",
    "Narcotics",
    "such as",
    "by etc",
    "in etc",
    "People",
    "level",
    "in the middle",
    "And",
    "In the province",
    "in the district",
    "The above",
    "to undertake",
    "carried out",
    "undertake",
    "Jaffna",
    "Jaffna",
    "In Jaffna",
    "in terms of",
    "facilities",
    "North",
    "right",
    "emphasized",
    "Resource",
    "Given",
    "Providing",
    "things",
    "business",
    "Traders",
    "Price rise",
    "the matter",
    "to the affair",
    "to elaborate",
    "Published",
    "should",
    "want"
  ]
}