{
  "lines_ta": [
    "சீனாவின் இரண்டுவருட கால உத்தரவாதம் போதுமானதல்ல ; குறுகிய காலத்தில் பயனளித்தாலும் நீண்டகாலத்தில் நெருக்கடி – அட்வகாட்டா நிறுவனத்தின் தனநாத்  பெர்னாண்டோ",
    "இலங்கையின் கடன் மறுசீரமைப்பு விவகாரத்தில் சீன வழங்கியிருக்கின்ற இரண்டு வருட கால அவகாசம் போதுமானதல்ல. சீனாவிடமிருந்து மேலும் கடன் மறுசீரமைப்பு உத்தரவாதம் இலங்கைக்கு அவசியமாகும். அப்போதுதான் நீண்ட கால மீட்சியை நோக்கி இலங்கை பயணிக்க முடியும். இல்லாவிடின்  நீண்டகால ரீதியில் இலங்கைக்கு பயன்கிட்டாமல் போய்விடும் என்று பொருளாதார ஆய்வு நிறுவனமான அட்வகாட்டா அமைப்பின் நிறைவேற்றுப் பணிப்பாளர்  தனநாத்  பெர்னாண்டோ தெரிவித்தார்.",
    "எதிர்வரும் மார்ச் மாத  இறுதியில் இலங்கையினால் சர்வதேச நாணய நிதியத்தின் கடன் ஒப்பந்தத்தில் கைச்சாத்திட முடியும் என்ற நம்பிக்கை அரசாங்கத்தின் தலைவர்களால் வெளியிடப்பட்டு வருகின்ற  நிலையில் பொருளாதார ஆய்வு நிறுவனமான அட்வகாட்டா  அமைப்பின் நிறைவேற்றுப் பணிப்பாளர் இந்த விடயத்தை குறிப்பிட்டிருக்கின்றார்.",
    "சர்வதேச நாணய நிதியத்துக்கும் இலங்கைக்கும் இடையிலான பேச்சுவார்த்தைகள் தொடர்ந்து நடைபெற்றுக்கொண்டிருக்கின்றன.  சர்வதேச நாணய நிதியத்தின் பணிப்பாளர் நாயகம் இந்த விடயம் தொடர்பாக தொடர்ந்து அவதானம் செலுத்தி வருவதுடன் அதுகுறித்த தொடர்ந்து அறிக்கைகளை வெளியிட்டு வருகின்றார்.  முக்கியமாக   இலங்கை போன்ற நாடுகளின் கடன் மறுசீரமைப்பு விடயத்தில் ஒரு பொது ஏற்றுக்கொள்ளப்பட்ட வேலைத்திட்டம் அவசியமாகின்றது என்று  நாணய நிதியத்தின் முகாமைத்துவ பணிப்பாளர் குறிப்பிட்டிருக்கின்றார்.",
    "அத்துடன் சீனாவின் இணக்கப்பாடு இன்றியும் கூட இலங்கைக்கு கடனைப் பெற்றுக் கொடுப்பது தொடர்பாக நாணய நிதியம் ஆராய்வதாக சில தினங்களுக்கு முன்னர் தகவல்கள் வெளியாகியிருந்தன.   மத்திய வங்கியின்  ஆளுநர் நந்தலால் வீரசிங்க வும் இந்த விடயத்தை குறிப்பிட்டிருந்தார்.",
    "இந்த பின்னணியில் அட்வகாட்டா  நிறுவனத்தின் நிறைவேற்றுப் பணிப்பாளர் தனநாத் பெர்னாண்டோ மேலும் குறிப்பிடுகையில்,",
    "சர்வதேச நாணய நிதியத்தின் ஒப்பந்தத்தில் மார்ச் மாதம் கைச்சாத்திட முடியும் என்று அறிவிக்கப்படுகிறது.  ஆனால்  அதனை உறுதியாக கூறமுடியாது. சிலவேளை மார்ச் மாதம் கடந்தும் இது நடக்கலாம்.  எப்படியிருப்பினும் இந்த விடயத்தில் சீனாவின் உத்தரவாதம் மிக முக்கியமாக இருக்கின்றது.  சீனா தற்போது வழங்கியிருக்கும்   இரண்டு வருட கால அவகாசம் போதுமானதல்ல.",
    "இறைமை பிணைமுறி கடன்களில்  50 வீத கடன் இரத்தும் இருதரப்பு கடன்களில் 25 வீத கடன் இரத்தும்  பத்து வருட கால கடன் மீள் செலுத்தல் அவகாசமும் இலங்கைக்கு வழங்கப்பட்டாலும் கூட இலங்கையினால் கடன் வீதத்தை மொத்த தேசிய உற்பத்தியில் 100 க்கு கீழ் கொண்டுவர முடியாது.    நீண்ட காலத்தில் நெருக்கடிகளை சந்திக்க வேண்டி நிலைமை இருக்கின்றது.",
    "இவ்வாறான பின்னணியில் சீனா இரண்டு வருடகால அவகாசத்தை மட்டும் வழங்குமாயின் அது எந்தளவு தூரம் சாதகமாக இருக்கும் என்பது தொடர்பாக ஆராய வேண்டியுள்ளது.  சீனாவின் உத்தரவாதம் இன்றியும் நாணய நிதியம் கடன் வழங்கும் சாத்தியம் உள்ளது. இது குறுகிய காலத்தில் இலங்கைக்கு பயன் கொடுக்கலாம்.  ஆனால் ஒரு சில வருடங்களில் மீண்டும் நெருக்கடி ஏற்படுவதற்கான சாத்தியம் இருக்கின்றது. சில வருடங்களில் மீண்டும் சீனாவின் கடன்களை செலுத்த ஆரம்பிக்கும்போது நெருக்கடி ஏற்படலாம்.  எனவே முடியுமான அளவு சீனாவிடமிருந்து ஒரு சிறந்த ஏற்றுக்கொள்ளக் கூடிய கடன் உத்தரவாதத்தை பெற்றுக்கொள்ள வேண்டிய அவசியம் காணப்படுகிறது என்றார்."
  ],
  "lines_en": [
    "China's two-year warranty is not enough; Benefit in the short term but crisis in the long term – Thananath Fernando of Advokata",
    "China's two-year deadline for Sri Lanka's debt restructuring is not enough. Sri Lanka needs further debt restructuring guarantees from China. Only then can Sri Lanka move towards a long-term recovery. Otherwise, it will not be useful for Sri Lanka in the long run, said Thananath Fernando, executive director of Advokata, an economic research institute.",
    "The Executive Director of Advokata, an economic research organization, has mentioned this matter while the leaders of the government are expressing the hope that Sri Lanka will be able to sign the loan agreement of the International Monetary Fund by the end of March.",
    "Negotiations between the International Monetary Fund and Sri Lanka are ongoing. The Director General of the International Monetary Fund has been paying constant attention to this matter and has been issuing reports on it. The Managing Director of the Monetary Fund has stated that a generally accepted program is necessary for the debt restructuring of countries like Sri Lanka.",
    "Also, a few days ago there were reports that the Monetary Fund is looking into providing loans to Sri Lanka even without China's agreement. Central Bank Governor Nandalal Weerasinghe also mentioned this matter.",
    "In this context, Thananath Fernando, Executive Director of Advokata, further stated,",
    "The IMF agreement is expected to be signed in March. But it cannot be said for sure. This may happen even after March. However, China's guarantee in this matter is very important. The two-year period currently offered by China is insufficient.",
    "Even if Sri Lanka is given a ten-year loan repayment period of 50 percent on sovereign bonds and 25 percent on bilateral loans, Sri Lanka cannot bring its debt ratio below 100 percent of GDP. There is a situation to face crises in the long run.",
    "In this context, it is necessary to examine how far it will be beneficial if China gives only two years. The IMF is likely to lend without China's guarantee. This may benefit Sri Lanka in the short term. But there is a possibility of a crisis again in a few years. A crisis could occur in a few years when China starts paying its debts again. Therefore, there is a need to get a better acceptable loan guarantee from China as much as possible, he said."
  ],
  "words_ta": [
    "100",
    "25",
    "50",
    ";",
    "அட்வகாட்டா",
    "அதனை",
    "அது",
    "அதுகுறித்த",
    "அத்துடன்",
    "அப்போதுதான்",
    "அமைப்பின்",
    "அரசாங்கத்தின்",
    "அறிக்கைகளை",
    "அறிவிக்கப்படுகிறது",
    "அளவு",
    "அவகாசத்தை",
    "அவகாசமும்",
    "அவகாசம்",
    "அவசியமாகின்றது",
    "அவசியமாகும்",
    "அவசியம்",
    "அவதானம்",
    "ஆனால்",
    "ஆய்வு",
    "ஆரம்பிக்கும்போது",
    "ஆராய",
    "ஆராய்வதாக",
    "ஆளுநர்",
    "இடையிலான",
    "இணக்கப்பாடு",
    "இது",
    "இந்த",
    "இன்றியும்",
    "இரண்டு",
    "இரண்டுவருட",
    "இரத்தும்",
    "இருக்கின்றது",
    "இருக்கும்",
    "இருதரப்பு",
    "இறுதியில்",
    "இறைமை",
    "இலங்கை",
    "இலங்கைக்கு",
    "இலங்கைக்கும்",
    "இலங்கையினால்",
    "இலங்கையின்",
    "இல்லாவிடின்",
    "இவ்வாறான",
    "உத்தரவாதத்தை",
    "உத்தரவாதம்",
    "உறுதியாக",
    "உற்பத்தியில்",
    "உள்ளது",
    "எதிர்வரும்",
    "எந்தளவு",
    "எனவே",
    "என்பது",
    "என்ற",
    "என்றார்",
    "என்று",
    "எப்படியிருப்பினும்",
    "ஏற்படலாம்",
    "ஏற்படுவதற்கான",
    "ஏற்றுக்கொள்ளக்",
    "ஏற்றுக்கொள்ளப்பட்ட",
    "ஒப்பந்தத்தில்",
    "ஒரு",
    "கடந்தும்",
    "கடனைப்",
    "கடன்",
    "கடன்களில்",
    "கடன்களை",
    "காணப்படுகிறது",
    "கால",
    "காலத்தில்",
    "கீழ்",
    "குறிப்பிடுகையில்",
    "குறிப்பிட்டிருக்கின்றார்",
    "குறிப்பிட்டிருந்தார்",
    "குறுகிய",
    "கூட",
    "கூடிய",
    "கூறமுடியாது",
    "கொண்டுவர",
    "கைச்சாத்திட",
    "கொடுக்கலாம்",
    "கொடுப்பது",
    "க்கு",
    "சந்திக்க",
    "சர்வதேச",
    "சாதகமாக",
    "சாத்தியம்",
    "சிறந்த",
    "சில",
    "சிலவேளை",
    "சீன",
    "சீனா",
    "சீனாவிடமிருந்து",
    "சீனாவின்",
    "செலுத்த",
    "செலுத்தல்",
    "செலுத்தி",
    "தகவல்கள்",
    "தனநாத்",
    "தற்போது",
    "தலைவர்களால்",
    "தினங்களுக்கு",
    "தூரம்",
    "தெரிவித்தார்",
    "தேசிய",
    "தொடர்ந்து",
    "தொடர்பாக",
    "நடக்கலாம்",
    "நடைபெற்றுக்கொண்டிருக்கின்றன",
    "நந்தலால்",
    "நம்பிக்கை",
    "நாடுகளின்",
    "நாணய",
    "நாயகம்",
    "நிதியத்தின்",
    "நிதியத்துக்கும்",
    "நிதியம்",
    "நிறுவனத்தின்",
    "நிறுவனமான",
    "நிறைவேற்றுப்",
    "நிலைமை",
    "நிலையில்",
    "நீண்ட",
    "நீண்டகால",
    "நீண்டகாலத்தில்",
    "நெருக்கடி",
    "நெருக்கடிகளை",
    "நோக்கி",
    "பணிப்பாளர்",
    "பத்து",
    "பயணிக்க",
    "பயனளித்தாலும்",
    "பயன்",
    "பயன்கிட்டாமல்",
    "பிணைமுறி",
    "பின்னணியில்",
    "பெர்னாண்டோ",
    "பெற்றுக்",
    "பெற்றுக்கொள்ள",
    "பேச்சுவார்த்தைகள்",
    "போதுமானதல்ல",
    "பொது",
    "பொருளாதார",
    "போதுமானதல்ல",
    "போன்ற",
    "போய்விடும்",
    "மட்டும்",
    "மத்திய",
    "மறுசீரமைப்பு",
    "மாத",
    "மாதம்",
    "மார்ச்",
    "மிக",
    "மீட்சியை",
    "மீண்டும்",
    "மீள்",
    "முகாமைத்துவ",
    "முக்கியமாக",
    "முடியாது",
    "முடியுமான",
    "முடியும்",
    "முன்னர்",
    "மொத்த",
    "மேலும்",
    "ரீதியில்",
    "வங்கியின்",
    "வருகின்ற",
    "வருகின்றார்",
    "வருட",
    "வருடகால",
    "வருடங்களில்",
    "வருவதுடன்",
    "வழங்கப்பட்டாலும்",
    "வழங்கியிருக்கின்ற",
    "வழங்கியிருக்கும்",
    "வழங்குமாயின்",
    "வழங்கும்",
    "விடயத்தில்",
    "விடயத்தை",
    "விடயம்",
    "விவகாரத்தில்",
    "வீத",
    "வீதத்தை",
    "வீரசிங்க",
    "வும்",
    "வெளியாகியிருந்தன",
    "வெளியிடப்பட்டு",
    "வெளியிட்டு",
    "வேண்டி",
    "வேண்டிய",
    "வேண்டியுள்ளது",
    "வேலைத்திட்டம்",
    "–"
  ],
  "words_en": [
    "100",
    "25",
    "50",
    ";",
    "Advocate",
    "That",
    "It is",
    "About that",
    "as well as",
    "Only then",
    "of the system",
    "of Govt",
    "statements",
    "is announced",
    "Size",
    "time",
    "Time too",
    "period",
    "It is necessary",
    "is necessary",
    "necessary",
    "attention",
    "But",
    "Study",
    "When starting",
    "to investigate",
    "to investigate",
    "Governor",
    "between",
    "Compatibility",
    "This is",
    "This",
    "without",
    "Two",
    "Two years",
    "Bleeding",
    "There is",
    "will be",
    "bilateral",
    "In the end",
    "Sovereignty",
    "Sri Lanka",
    "to Sri Lanka",
    "Sri Lanka too",
    "By Sri Lanka",
    "of Sri Lanka",
    "Otherwise",
    "Such",
    "Warranty",
    "Guaranteed",
    "Definitely",
    "In production",
    "has",
    "coming up",
    "how much",
    "Therefore",
    "is",
    "that of",
    "said",
    "that",
    "Anyway",
    "may occur",
    "to occur",
    "accept",
    "Accepted",
    "In the contract",
    "A",
    "past",
    "Debt",
    "debt",
    "in loans",
    "loans",
    "is seen",
    "Period",
    "In the period",
    "under",
    "In reference to",
    "mentioned",
    "had mentioned",
    "short",
    "too",
    "with",
    "Unable to say",
    "to bring",
    "Handshake",
    "can give",
    "giving",
    "to",
    "to meet",
    "International",
    "positively",
    "Possible",
    "The best",
    "Some",
    "Sometimes",
    "Chinese",
    "China",
    "From China",
    "of China",
    "to pay",
    "payment",
    "paying",
    "Information",
    "Thananath",
    "Currently",
    "by leaders",
    "for days",
    "distance",
    "He said",
    "National",
    "continuously",
    "in connection with",
    "can walk",
    "are taking place",
    "Nandalal",
    "hope",
    "of countries",
    "currency",
    "Hero",
    "of finance",
    "For finance",
    "Finance",
    "of the company",
    "Company",
    "executive",
    "situation",
    "In position",
    "Long",
    "Long term",
    "In the long run",
    "Crisis",
    "crises",
    "towards",
    "Director",
    "Ten",
    "to travel",
    "Although beneficial",
    "benefit",
    "Uselessly",
    "bond break",
    "In the background",
    "Fernando",
    "Get it",
    "to receive",
    "Negotiations",
    "Not enough",
    "General",
    "economic",
    "Not enough",
    "such as",
    "will go away",
    "Only",
    "Central",
    "Restoration",
    "of the month",
    "month",
    "March",
    "Very",
    "Recovery",
    "Again",
    "elastic",
    "Management",
    "Mainly",
    "Can not",
    "can",
    "can",
    "Earlier",
    "Total",
    "Further",
    "in terms of",
    "of the bank",
    "coming",
    "is coming",
    "year",
    "annual",
    "in years",
    "Along with coming",
    "Although provided",
    "provided",
    "would have provided",
    "If provided",
    "provide",
    "in the matter",
    "the subject",
    "matter",
    "In the affair",
    "Rate",
    "rate",
    "Weerasinghe",
    "Wm",
    "were published",
    "published",
    "Publish",
    "pray",
    "should",
    "due",
    "program",
    "–"
  ]
}