{
  "lines_ta": [
    "சம்பளமில்லாது விடுமுறையிலுள்ள அரச சேவையாளர்களுக்காக நீதிமன்றத்தை நாடுவோம் - கம்மன்பில",
    "ஜனாதிபதி தேர்தல் இடம்பெறும் வரை எந்த தேர்தலையும் நடத்த இடமளிக்க போவதில்லை என்ற உறுதியான நிலைப்பாட்டில் ஜனாதிபதி உள்ளார்.",
    "சம்பளமில்லாத விடுமுறையில் உள்ள அரச சேவையாளர்களுக்கு அமைச்சரவை ஊடாக ஒரு தீர்மானத்தை அரசாங்கம் வழங்காவிட்டால் நீதிமன்றத்தை நாடுவோம் என பாராளுமன்ற உறுப்பினர் உதய கம்மன்பில தெரிவித்தார்.",
    "பிவிதுறு ஹெல உறுமய கட்சி காரியாலயத்தில் திங்கட்கிழமை (27) இடம்பெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துக் கொண்டு கருத்துரைக்கையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "உள்ளுராட்சிமன்றத் தேர்தல் சட்டத்தின் பிரகாரம் வேட்பு மனுத்தாக்கல் ஏற்றுக் கொள்ளப்பட்டு நான்கு வார காலத்திற்குள் தேர்தல் நடத்தப்பட வேண்டும்.",
    "அரசியலமைப்பின் பிரகாரம் மார்ச் மாதம் 09 ஆம் திகதி தேர்தலில் போட்டியிட சம்பளமில்லாத விடுமுறை நிபந்தனைக்கு உட்பட்டு உள்ளுராட்சிமன்றத் தேர்தலுக்காக வேட்புமனுத்தாக்கல் செய்தார்கள்.",
    "கிடைக்கப் பெறும் மாத சம்பவம் ஒருவார காலத்திற்கும் போதுமானதாக இல்லாத போது தேர்தல் இடம்பெறும் வரை அரச சேவையாளர்களினால் சம்பளமில்லாத விடுமுறையில் இருக்க முடியுமா,",
    "ஜனாதிபதி ரணில் விக்கிரமசிங்க ஜனாதிபதி தேர்தலை இலக்காக கொண்டு செயற்படுகிறார்.அரசியலமைப்பின் பிரகாரம் 2024 ஆம் ஆண்டு நவம்பர் மாதம் 18 ஆம் திகதிக்கு பின்னர் ஜனாதிபதி தேர்தல் நடத்தப்பட வேண்டும்.",
    "ஜனாதிபதி தேர்தல் இடம்பெறும் வரை எந்த தேர்தலையும் நடத்த கூடாது என்ற உறுதியான நிலைப்பாட்டில் ஜனாதிபதி உள்ளார். உள்ளுராட்சிமன்றத் தேர்தல் இடம்பெற்றால் அதன் பெறுபேறு அரசாங்கத்திற்கும், ஜனாதிபதிக்கும் எதிராக அமையும் அது ஜனாதிபதி தேர்தலுக்கு பாதிப்பை ஏற்படுத்தும் என்பதை ஜனாதிபதி நன்கு அறிவார்.",
    "தேர்தலை நடத்த தேசிய தேர்தல்கள் ஆணைக்குழு தயாராக இருந்தாலும்,அதற்கு ஜனாதிபதி இடமளிக்கமாட்டார்.தேர்தல் நடவடிக்கைகளை மேற்கொள்ள  நிதியை விடுவிக்க ஜனாதிபதி தயாராக இல்லை.",
    "ஜனாதிபதியின் முறையற்ற செயற்பாட்டினால் அரச சேவையாளர்கள் பொருளாதார ரீதியில் பாதிக்கப்பட்டுள்ளார்கள். சம்பளமில்லாத விடுமுறையில் எவ்வளவு காலம் அரச சேவையாளர்களினால் இருக்க முடியும், இந்த பிரச்சினைக்கு அரசாங்கம் அமைச்சரவை ஊடாக ஒரு தீர்மானத்தை வழங்காவிட்டால் நீதிமன்றத்தின் ஊடாக நியாயத்தை பெற்றுக் கொள்ளும் நடவடிக்கைகளை முன்னெடுப்போம் என்றார்."
  ],
  "lines_en": [
    "Go to court for civil servants on leave without pay - Kammanpila",
    "The President is adamant that he will not allow any election to be held until the presidential election is held.",
    "Member of Parliament Udaya Kammanpila said that if the government does not issue a resolution through the cabinet to the government servants who are on unpaid leave, they will approach the court.",
    "Bivituru Hela stated the above in a press conference held at Urumaya party office on Monday (27).",
    "According to the Local Council Elections Act, the election must be held within four weeks after the nomination is accepted.",
    "As per the constitution, they filed their candidacy for the local council elections on 09th March, subject to the condition of unpaid leave to contest the elections.",
    "Can civil servants be on leave without pay till election when the available monthly allowance is not sufficient for even one week,",
    "President Ranil Wickremesinghe is targeting the presidential election. According to the constitution, the presidential election should be held after November 18, 2024.",
    "The President is adamant that no election should be held until the Presidential election is held. The President knows very well that if the local council election is held, the result will be against the government and the President and it will affect the Presidential election.",
    "Even if the National Election Commission is ready to conduct the election, the President will not allow it. The President is not ready to release funds for the election activities.",
    "Government servants have suffered financially due to the President's malpractices. He said that if the government does not issue a resolution on this issue through the cabinet, we will take steps to seek justice through the court."
  ],
  "words_ta": [
    "(27)",
    "-",
    "09",
    "18",
    "2024",
    "அதன்",
    "அது",
    "அமைச்சரவை",
    "அமையும்",
    "அரச",
    "அரசாங்கத்திற்கும்",
    "அரசாங்கம்",
    "அரசியலமைப்பின்",
    "அறிவார்",
    "ஆணைக்குழு",
    "ஆண்டு",
    "ஆம்",
    "இடமளிக்க",
    "இடமளிக்கமாட்டார்தேர்தல்",
    "இடம்பெறும்",
    "இடம்பெற்ற",
    "இடம்பெற்றால்",
    "இந்த",
    "இருக்க",
    "இருந்தாலும்அதற்கு",
    "இலக்காக",
    "இல்லாத",
    "இல்லை",
    "உட்பட்டு",
    "உதய",
    "உறுதியான",
    "உறுப்பினர்",
    "உறுமய",
    "உள்ள",
    "உள்ளார்",
    "உள்ளுராட்சிமன்றத்",
    "ஊடகவியலாளர்",
    "ஊடாக",
    "எதிராக",
    "எந்த",
    "என",
    "என்பதை",
    "என்ற",
    "என்றார்",
    "எவ்வளவு",
    "ஏற்படுத்தும்",
    "ஏற்றுக்",
    "ஒரு",
    "ஒருவார",
    "கட்சி",
    "கம்மன்பில",
    "கருத்துரைக்கையில்",
    "கலந்துக்",
    "காரியாலயத்தில்",
    "காலத்திற்கும்",
    "காலத்திற்குள்",
    "காலம்",
    "கிடைக்கப்",
    "குறிப்பிட்டார்",
    "கூடாது",
    "கொண்டு",
    "கொள்ளப்பட்டு",
    "கொள்ளும்",
    "சட்டத்தின்",
    "சந்திப்பில்",
    "சம்பளமில்லாத",
    "சம்பளமில்லாது",
    "சம்பவம்",
    "செயற்படுகிறார்அரசியலமைப்பின்",
    "செயற்பாட்டினால்",
    "செய்தார்கள்",
    "சேவையாளர்களினால்",
    "சேவையாளர்களுக்காக",
    "சேவையாளர்களுக்கு",
    "சேவையாளர்கள்",
    "ஜனாதிபதி",
    "ஜனாதிபதிக்கும்",
    "ஜனாதிபதியின்",
    "தயாராக",
    "திகதி",
    "திகதிக்கு",
    "திங்கட்கிழமை",
    "தீர்மானத்தை",
    "தெரிவித்தார்",
    "தேசிய",
    "தேர்தலில்",
    "தேர்தலுக்காக",
    "தேர்தலுக்கு",
    "தேர்தலை",
    "தேர்தலையும்",
    "தேர்தல்",
    "தேர்தல்கள்",
    "நடத்த",
    "நடத்தப்பட",
    "நடவடிக்கைகளை",
    "நன்கு",
    "நவம்பர்",
    "நாடுவோம்",
    "நான்கு",
    "நிதியை",
    "நிபந்தனைக்கு",
    "நியாயத்தை",
    "நிலைப்பாட்டில்",
    "நீதிமன்றத்தின்",
    "நீதிமன்றத்தை",
    "பாதிக்கப்பட்டுள்ளார்கள்",
    "பாதிப்பை",
    "பாராளுமன்ற",
    "பின்னர்",
    "பிரகாரம்",
    "பிரச்சினைக்கு",
    "பிவிதுறு",
    "பெறுபேறு",
    "பெறும்",
    "பெற்றுக்",
    "பொருளாதார",
    "போட்டியிட",
    "போது",
    "போதுமானதாக",
    "போவதில்லை",
    "மனுத்தாக்கல்",
    "மாத",
    "மாதம்",
    "மார்ச்",
    "முடியுமா",
    "முடியும்",
    "முன்னெடுப்போம்",
    "முறையற்ற",
    "மேற்கண்டவாறு",
    "மேற்கொள்ள",
    "ரணில்",
    "ரீதியில்",
    "வரை",
    "வழங்காவிட்டால்",
    "வார",
    "விக்கிரமசிங்க",
    "விடுமுறை",
    "விடுமுறையிலுள்ள",
    "விடுமுறையில்",
    "விடுவிக்க",
    "வேட்பு",
    "வேட்புமனுத்தாக்கல்",
    "வேண்டும்",
    "ஹெல"
  ],
  "words_en": [
    "(27)",
    "-",
    "09",
    "18",
    "2024",
    "Its",
    "It is",
    "Ministry",
    "will be",
    "royal",
    "And to the government",
    "Government",
    "of the Constitution",
    "will know",
    "Commission",
    "year",
    "Yes",
    "to accommodate",
    "Selection will not be accommodated",
    "will feature",
    "featured",
    "If occurs",
    "This",
    "to be",
    "Despite that",
    "as a target",
    "Nonexistent",
    "No",
    "subject to",
    "Rising",
    "firm",
    "member",
    "Urumaya",
    "in",
    "is in",
    "Local council",
    "Journalist",
    "through",
    "vs",
    "which",
    "as",
    "that",
    "that of",
    "said",
    "how much",
    "cause",
    "accept",
    "A",
    "a week",
    "Party",
    "Kammanfila",
    "In the comments",
    "join",
    "In the office",
    "and for time",
    "within the period",
    "Period",
    "available",
    "Mentioned",
    "should not",
    "with",
    "taken",
    "will take",
    "of the Act",
    "At the meeting",
    "unpaid",
    "Without salary",
    "incident",
    "Acts of the Constitution",
    "If you act",
    "They did",
    "by servants",
    "For servicemen",
    "For servicemen",
    "Servants",
    "President",
    "To the President",
    "of the President",
    "ready",
    "date",
    "to date",
    "Monday",
    "resolution",
    "He said",
    "National",
    "In the election",
    "For election",
    "for election",
    "Election",
    "Election too",
    "Election",
    "Elections",
    "conduct",
    "to be held",
    "actions",
    "Well done",
    "November",
    "Let's seek",
    "Four",
    "Finance",
    "to condition",
    "justice",
    "in stance",
    "of the court",
    "the court",
    "are affected",
    "Impact",
    "Parliament",
    "Later on",
    "According to",
    "to the problem",
    "Divided",
    "result",
    "will receive",
    "Get it",
    "economic",
    "to compete",
    "when",
    "Sufficient",
    "not going",
    "Petition",
    "of the month",
    "month",
    "March",
    "Can you",
    "can",
    "Let's move forward",
    "Improper",
    "As above",
    "to undertake",
    "Ranil",
    "in terms of",
    "up to",
    "If not provided",
    "weekly",
    "Wickramasinghe",
    "holiday",
    "on vacation",
    "On vacation",
    "to release",
    "Application",
    "Nomination",
    "want",
    "Hela"
  ]
}