{
  "lines_ta": [
    "ஜே.என்.1 கொவிட்  இலங்கையிலும் பரவியுள்ளதாக சந்தேகிக்கும் உயிரியல் துறை பணிப்பாளர்!",
    "ஒமிக்ரோன் பிரழ்வின் துணை வகையான ஜே.என்.1 என்ற புதிய கொரோனா வைரஸ் மாறுபாட்டின் பரவல் குறித்து விழிப்புடன் இருக்குமாறு பொதுமக்கள் எச்சரிக்கப்பட்டுள்ளனர்.",
    "ஸ்ரீஜயவர்தனபுர பல்கலைக்கழகத்தின் ஒவ்வாமை, நோயெதிர்ப்பு மற்றும் உயிரணு உயிரியல் பிரிவின் பணிப்பாளர் விசேட வைத்திய நிபுணர் சந்திம ஜீவந்தர டுவிட்டர் பக்கத்தில் பதிவொன்றை இட்டு இதனைத் தெரிவித்துள்ளார். மேலும் அவர் இந்த வைரஸ் ஏற்கனவே சமூகத்திற்குள் இருக்கலாம் என்று சந்தேகிக்கப்படுவதாகவும் குறிப்பிட்டுள்ளார்.",
    "இந்தியாவில் கொச்சி பிரதேசத்தில் இன்ஃப்ளுவன்ஸா போன்ற நோய்களால் பாதிக்கப்பட்டு சோதனை செய்யப்பட்ட அனைத்து நோயாளிகளிலும் 30 வீதமானோருக்கு சுமார் 24 மணி நேரத்தில் கொவிட் தொற்று இனங்காணப்பட்டுள்ளது. இதற்கு ஒமிக்ரோன் பிறழ்வின் ஜே.என்.1 துணை மாறுபாட்டின் காரணம் என சோதனை செய்யப்பட்டு நிரூபிக்கப்பட்டுள்ளதாகவும் அவர் தனது டுவிட்டர் பதிவில் குறிப்பிட்டுள்ளார்.",
    "இலங்கையின் சுகாதார அமைப்பு ஆபத்தில் இல்லை. ஏனெனில் அவர்கள் முந்தைய அலைகளை வெற்றிகரமாக நிர்வகித்துள்ளனர் மற்றும் தொற்றாளர்கள் அதிகரித்தால் அதனை எதிர்கொள்ள நாடு தயாராக உள்ளது. எவ்வாறிருப்பினும் தற்போது இலங்கையில் பரிசோதனை மிகவும் குறைவாக உள்ளது அல்லது பூஜ்ஜியத்தை நெருங்குவதால், வயதானவர்கள் அல்லது எதிர்ப்பு சக்தி குறைவாக உள்ளவர்கள் முகக் கவசம் அணிவதைத் தொடங்குமாறும் வைத்தியர் ஜீவந்தர அறிவுறுத்தியுள்ளார்.",
    "'தற்போது எந்த நிலைமையில் இருக்கின்றோம் என்பது தெரியவில்லை. ஆனால் கடந்த காலத்தைப் போலவே இந்த ஜே.என்.1 துணை மாறுபாடு வெளிப்படக் கூடும். இது ஏற்கனவே சமூகத்தில் இருக்கிறது என்பது என் யூகம். எனவே மக்கள் அனைவரும் காற்றோட்டம் அற்ற மூடிய, நெரிசலான சூழலில் இருந்தால், முகக்கவசத்தை அணிவது பாதுகாப்பானது, என்று அவர் மேலும் தெரிவித்துள்ளார்.",
    "ஜே.என்.1 இன் அறிகுறிகள் காய்ச்சல், இருமல், வாசனை உணர்வின்மை,  சுவை உணர்வு இழப்பு, தொடர்ந்து அதிக காய்ச்சல், சுவாசிப்பதில் சிரமம், சோர்வு, சாப்பிட இயலாமை மற்றும் வாந்தியெடுக்கும் போக்கு ஆகியவையாகும்.  உலகின் சில பகுதிகளில் இது அவதானிக்கப்பட்டுள்ளது.",
    "அறிகுறிகள் உள்ளவர்கள் மருத்துவ ஆலோசனையைப் பெறுமாறு வலியுறுத்துகின்றேன். தடுப்பூசிகள் இன்னும் செயல்படுகின்றன, மேலும் மக்களுக்கு குறிப்பாக ஆபத்தில் உள்ளவர்களுக்கு பூஸ்டர்கள் தேவைப்படலாம் என்றும் வைத்தியர் சந்திம ஜீவந்தர சுட்டிக்காட்டியுள்ளார்."
  ],
  "lines_en": [
    "Director of Biology Department suspects that JN1 Covid has spread in Sri Lanka too!",
    "The public has been warned to be aware of the spread of a new coronavirus variant called JN1, a subtype of the Omicron outbreak.",
    "Director of the Allergy, Immunology and Cell Biology Department of Sri Jayawardenapura University, specialist medical specialist Chandima Jeevantara has said this in a post on Twitter. He also mentioned that it is suspected that the virus may already be within the community.",
    "In the Kochi region of India, 30 percent of all patients tested for influenza-like illnesses have been diagnosed with Covid within 24 hours. He also mentioned in his Twitter post that this has been tested and proven to be the cause of the JN1 sub-variant of the omicron mutation.",
    "Sri Lanka's healthcare system is not at risk. Because they have successfully managed previous waves and the country is prepared to deal with an increase in infections. However, since testing in Sri Lanka is currently very low or close to zero, Dr Jeevantara has also advised the elderly or those with weakened immune systems to start wearing face masks.",
    "'It is not known what situation we are in now. But as in the past, this JN1 sub-variant may emerge. My guess is that it already exists in society. So it is safer for people to wear masks if they are in a closed, crowded environment with no ventilation, he added.",
    "Symptoms of JN1 include fever, cough, loss of sense of smell, loss of sense of taste, persistent high fever, difficulty breathing, fatigue, inability to eat and tendency to vomit. It has been observed in some parts of the world.",
    "I urge those with symptoms to seek medical advice. Vaccinations still work, and people, especially those at risk, may need boosters, points out Dr. Chandima Jeevantara."
  ],
  "words_ta": [
    "24",
    "30",
    "அணிவது",
    "அணிவதைத்",
    "அதனை",
    "அதிக",
    "அதிகரித்தால்",
    "அனைத்து",
    "அனைவரும்",
    "அமைப்பு",
    "அறிகுறிகள்",
    "அறிவுறுத்தியுள்ளார்",
    "அற்ற",
    "அலைகளை",
    "அல்லது",
    "அவதானிக்கப்பட்டுள்ளது",
    "அவர்",
    "அவர்கள்",
    "ஆகியவையாகும்",
    "ஆனால்",
    "ஆபத்தில்",
    "ஆலோசனையைப்",
    "இட்டு",
    "இதனைத்",
    "இதற்கு",
    "இது",
    "இந்த",
    "இந்தியாவில்",
    "இனங்காணப்பட்டுள்ளது",
    "இன்",
    "இன்ஃப்ளுவன்ஸா",
    "இன்னும்",
    "இயலாமை",
    "இருக்கலாம்",
    "இருக்கின்றோம்",
    "இருக்கிறது",
    "இருக்குமாறு",
    "இருந்தால்",
    "இருமல்",
    "இலங்கையின்",
    "இலங்கையிலும்",
    "இலங்கையில்",
    "இல்லை",
    "இழப்பு",
    "உணர்வின்மை",
    "உணர்வு",
    "உயிரணு",
    "உயிரியல்",
    "உலகின்",
    "உள்ளது",
    "உள்ளவர்களுக்கு",
    "உள்ளவர்கள்",
    "எச்சரிக்கப்பட்டுள்ளனர்",
    "எதிர்கொள்ள",
    "எதிர்ப்பு",
    "எந்த",
    "என",
    "எனவே",
    "என்",
    "என்பது",
    "என்ற",
    "என்று",
    "என்றும்",
    "எவ்வாறிருப்பினும்",
    "ஏனெனில்",
    "ஏற்கனவே",
    "ஒமிக்ரோன்",
    "ஒவ்வாமை",
    "கடந்த",
    "கவசம்",
    "காய்ச்சல்",
    "காரணம்",
    "காற்றோட்டம்",
    "காலத்தைப்",
    "குறித்து",
    "குறிப்பாக",
    "குறிப்பிட்டுள்ளார்",
    "குறைவாக",
    "கூடும்",
    "கொச்சி",
    "கொரோனா",
    "கொவிட்",
    "சக்தி",
    "சந்திம",
    "சந்தேகிக்கப்படுவதாகவும்",
    "சமூகத்திற்குள்",
    "சமூகத்தில்",
    "சாப்பிட",
    "சிரமம்",
    "சில",
    "சுகாதார",
    "சுட்டிக்காட்டியுள்ளார்",
    "சுமார்",
    "சுவாசிப்பதில்",
    "சுவை",
    "சூழலில்",
    "செயல்படுகின்றன",
    "செய்யப்பட்ட",
    "செய்யப்பட்டு",
    "சோதனை",
    "சோர்வு",
    "ஜீவந்தர",
    "ஜேஎன்1",
    "டுவிட்டர்",
    "தடுப்பூசிகள்",
    "தனது",
    "தயாராக",
    "தற்போது",
    "துணை",
    "துறை",
    "தெரியவில்லை",
    "தெரிவித்துள்ளார்",
    "தேவைப்படலாம்",
    "தொடங்குமாறும்",
    "தொடர்ந்து",
    "தொற்றாளர்கள்",
    "தொற்று",
    "நாடு",
    "நிபுணர்",
    "நிரூபிக்கப்பட்டுள்ளதாகவும்",
    "நிர்வகித்துள்ளனர்",
    "நிலைமையில்",
    "நெரிசலான",
    "நெருங்குவதால்",
    "நேரத்தில்",
    "நோயாளிகளிலும்",
    "நோயெதிர்ப்பு",
    "நோய்களால்",
    "பகுதிகளில்",
    "பக்கத்தில்",
    "பணிப்பாளர்",
    "பணிப்பாளர்!",
    "பதிவில்",
    "பதிவொன்றை",
    "பரவல்",
    "பரவியுள்ளதாக சந்தேகிக்கும்",
    "பரிசோதனை",
    "பல்கலைக்கழகத்தின்",
    "பாதிக்கப்பட்டு",
    "பாதுகாப்பானது",
    "பிரதேசத்தில்",
    "பிரழ்வின்",
    "பிரிவின்",
    "பிறழ்வின்",
    "புதிய",
    "பூஜ்ஜியத்தை",
    "பூஸ்டர்கள்",
    "பெறுமாறு",
    "பொதுமக்கள்",
    "போக்கு",
    "போன்ற",
    "போலவே",
    "மக்களுக்கு",
    "மக்கள்",
    "மணி",
    "மருத்துவ",
    "மற்றும்",
    "மாறுபாடு",
    "மாறுபாட்டின்",
    "மிகவும்",
    "முகக்",
    "முகக்கவசத்தை",
    "முந்தைய",
    "மூடிய",
    "மேலும்",
    "யூகம்",
    "வகையான",
    "வயதானவர்கள்",
    "வலியுறுத்துகின்றேன்",
    "வாசனை",
    "வாந்தியெடுக்கும்",
    "விசேட",
    "விழிப்புடன்",
    "வீதமானோருக்கு",
    "வெற்றிகரமாக",
    "வெளிப்படக்",
    "வைத்திய",
    "வைத்தியர்",
    "வைரஸ்",
    "ஸ்ரீஜயவர்தனபுர"
  ],
  "words_en": [
    "24",
    "30",
    "to wear",
    "wearing",
    "That",
    "more",
    "If increased",
    "All",
    "Everyone",
    "system",
    "symptoms",
    "advised",
    "without",
    "the waves",
    "Or",
    "has been observed",
    "He",
    "They are",
    "are",
    "But",
    "at risk",
    "Advice",
    "lead",
    "This",
    "For this",
    "This is",
    "This",
    "In India",
    "has been identified",
    "of",
    "Influenza",
    "Still",
    "Disability",
    "May be",
    "We are",
    "There is",
    "to be",
    "If there is",
    "Cough",
    "of Sri Lanka",
    "In Sri Lanka too",
    "In Sri Lanka",
    "No",
    "Loss",
    "Numbness",
    "feeling",
    "Cell",
    "Biology",
    "of the world",
    "has",
    "For those who have",
    "those who have",
    "have been warned",
    "to face",
    "Resistance",
    "which",
    "as",
    "Therefore",
    "N",
    "is",
    "that of",
    "that",
    "And always",
    "Anyway",
    "Because",
    "Already",
    "Omicron",
    "Allergies",
    "Past",
    "Armor",
    "fever",
    "The reason",
    "Ventilation",
    "period",
    "Regarding",
    "Specifically",
    "Mentioned",
    "less",
    "may",
    "Cochin",
    "Corona",
    "Covid",
    "power",
    "Reconciliation",
    "and suspected",
    "within society",
    "In society",
    "to eat",
    "Difficulty",
    "Some",
    "Health",
    "pointed out",
    "Average",
    "In breathing",
    "taste",
    "In context",
    "are functioning",
    "done",
    "Done",
    "Test",
    "Fatigue",
    "Jeevantara",
    "JN1",
    "Twitter",
    "Vaccines",
    "His",
    "ready",
    "Currently",
    "Deputy",
    "Dept",
    "I do not know",
    "stated",
    "may be required",
    "Let's start",
    "continuously",
    "Infectious agents",
    "Infection",
    "Country",
    "Expert",
    "It has been proven",
    "have managed",
    "In the situation",
    "Crowded",
    "As it approaches",
    "in time",
    "and in patients",
    "Immunity",
    "by diseases",
    "areas",
    "on the side",
    "Director",
    "Director!",
    "In the record",
    "A record",
    "diffusion",
    "Suspect spread",
    "Experiment",
    "of the University",
    "Affected",
    "is safe",
    "in the territory",
    "of the outbreak",
    "of division",
    "of mutation",
    "New",
    "Zero",
    "Boosters",
    "to receive",
    "Public",
    "trend",
    "such as",
    "as well as",
    "to the people",
    "People",
    "bell",
    "Medical",
    "And",
    "variation",
    "of variation",
    "Very much",
    "face",
    "Mask",
    "previous",
    "Closed",
    "Further",
    "conjecture",
    "Kind of",
    "old people",
    "I insist",
    "smell",
    "Vomiting",
    "Special",
    "with vigilance",
    "For the average",
    "Successfully",
    "to emerge",
    "Medicine",
    "Doctor",
    "Virus",
    "Srijayawardhanapura"
  ]
}