{
  "lines_ta": [
    "தெற்காசியாவில் நைதரசன் மாசுபாட்டை எதிர்த்துப் போராடுதல் - ஓர் கருவியாக ஒத்துழைப்பு",
    "சூழலியல் விஞ்ஞானத்தில் வளர்ந்து வரும் பிரச்சினையான நைதரசன் மாசுபாடானது, சூழற் தொகுதிகளில் முக்கியமாக கைத்தொழிற்துறை செயன்முறைகள், விவசாயம் மற்றும் சுவட்டு எரிபொருள் தகனம் போன்ற மனித நடவடிக்கைகளிலிருந்து உருவாகின்ற, நைதரசன் சேர்மங்களின் மிகையான வெளியேற்றத்தை குறிக்கின்றது.",
    "நைதரசன் வாழ்க்கைக்கு இன்றியமையாத கூறு என்றாலும், அதன் அதிகப்படியான அளவு சூழலியல் அமைப்புகளுக்கும் மனித ஆரோக்கியத்திற்கும் தீங்கு விளைவிக்கக்கூடியதாகும். நைதரசன்  மாசுபாடு இயற்கை நைதரசன்  வட்டத்தை சீர்குலைக்கின்றது. இந்த இடையூறு அமோனியா மற்றும் நைதரசு ஒட்சைட்டுகள் உட்பட பல்வேறு வடிவங்களில் தாக்கமடையக்கூடிய நைரசனின் அதிகப்படியான தன்மைக்கு வழிவகுக்கிறது.",
    "இந்த சேர்வைகள், சூழலுக்கு வெளிவிடப்பட்டவுடன், சிக்கலான மாற்றங்களுக்கு உட்படலாம் என்பதுடன் காற்று மற்றும் நீர் மாசுபாட்டிற்கு பங்களிக்கின்றன. பிரதானமான பங்காளராக வாகன உமிழ்வுகளிலிருந்தான நைதரசன்  ஒட்சைட்டுக்கள் மற்றும் விவசாய உரங்களிலிருந்தான அமோனியா ஆகியவை உள்ளடங்கும். இந்த நைதரசன்  சேர்வைகள் சூழலுக்கு வெளியிடப்பட்டதும், காற்று மற்றும் நீர் மாசுபாட்டிற்கு பங்களிப்பதுடன், மிக நுண்ணிய சூழலியல் சமநிலையை சீர்குலைக்கும்.",
    "நீரியல் சூழற்தொகுதிகளில், நைதரசன்  மாசுபாடு அல்கா வளர்தல், ஒட்சிசன் குறைவு மற்றும் நீர்வாழ் உயிரினங்கள் உயிர்வாழ்வதற்கு போராடும் \"இறந்த மண்டலங்கள்\" ஆகியவற்றிற்கு வழிவகுக்கும். மேலும், நைதரசன்  அடிப்படையிலான காற்று மாசுபடுத்திகள் புகைமூட்டம் மற்றும் மனிதர்களில் சுவாச பிரச்சினைகளுக்கு பங்களிக்க முடியும். நைதரசன் மாசுபாட்டின் பன்முகத்தன்மையைப் புரிந்துகொள்வது மிகவும் முக்கியமானதாகும்.",
    "நைதரசன்  மாசுபாட்டிற்கு உணர்திறன் கொண்ட சூழற்தொகுதி அமைப்புகள் காடுகள், ஈரநிலங்கள் மற்றும் நீரியல் தொகுதிகள் உள்ளிட்ட பரந்த தொகுதிகளை உள்ளடக்கியது. இந்த சூழல்கள் அவற்றின் சிக்கலான சூழலியல் சமநிலைகள் காரணமாக குறிப்பாக பாதிக்கப்படக்கூடியவையாகும்.",
    "நைதரசன்  மாசுபாடு இந்த நுட்பமான அமைப்புகளை போசணைகளின் கிடைக்கக்கூடிய  தன்மை மற்றும் சேர்வையை மாற்றுவதன் மூலம் சீர்குலைப்பதுடன், இது உயிர்ப்பல்வகைமையின் மீது தொடர்ச்சியான விளைவுகளை ஏற்படுத்துகிறது. நிலம்சார் சூழற் தொகுதி அமைப்புகளில், உயர்ந்த நைதரசன்  அளவுகள் சில தாவர இனங்களுக்கு மற்றவற்றை விட சாதகமாக இருப்பதுடன், இது தாவர சமூகங்களின் அமைப்பை பாதிப்பதுடன் அதன் விளைவாக, இணைந்துள்ள விலங்கினங்களின் வாழ்விடத்தை மாற்றுகிறது.",
    "நீரியல் சூழற்தொகுதிகளில் முதன்மையாக விவசாய ஓடிவழிதலில் இருந்தான நைதரசன்  சேர்மானங்கள், அதிகப்படியான அல்கா வளர்ச்சியைத் தூண்டுதுடன், ஒட்சிசன் அளவைக் குறைப்பதுடன் மீன் மற்றும் பிற நீர்வாழ் உயிரினங்களை எதிர்மறையாக பாதிக்கின்றது. இந்த சூழற்தொகுதி அமைப்புகளினுள் இடைத்தொடர்புகளின் சிக்கலான வலையமைப்பு மேலும் பாதிப்புக்குள்ளாகி, இனங்களின் வீழ்ச்சி அல்லது இழப்புக்கு வழிவகுக்கும்.",
    "உயிர்ப்பல்வகைமை மீதான மிக முக்கியமான தாக்கமானது இனங்கள் செழுமையின் குறைவையும் சமுதாய கட்டமைப்புகளில் மாற்றங்களையும் ஏற்படுத்துவதுடன், இது நைதரசன்  மாசுபாட்டைத் தணிப்பதற்காக இந்த உணர்திறன் வாய்ந்த சூழற்தொகுதி அமைப்புகளின் சிக்கலான சமநிலையைப் பாதுகாப்பதற்கான விரிவான நடவடிக்கைகளின் முக்கியமான தேவையை வலியுறுத்துகிறது.",
    "நைதரசன்  மாசுபாடு முதன்மையாக வளிமண்டல படிவு, விவசாய ஓடிவழிதல் மற்றும் சுவட்டு எரிபொருளின் தகனம் ஆகிய மூன்று பிரதான மூலங்களால் ஏற்படுகிறது. வளிமண்டல படிவு என்பது நைதரசன்  சேர்வைகளை காற்றில் வெளியிடுவதை உள்ளடக்குவதுடன், இது நிலம் மற்றும் நீர் மேற்பரப்புகளில் படிவதுடன், அவற்றின் மூலங்களிலிருந்து வெகு தொலைவில் உள்ள சூழற்தொகுதி அமைப்புகளை பாதிக்கிறது.",
    "அதிகப்படியான நைதரசனை அடிப்படையாக கொண்ட உரங்களால் தூண்டப்படும் விவசாய ஓடிவழிதல், நீர்நிலைகளில் நுழைவதுடன், போசணைக்கூறுகளின் சமநிலையற்றதன்மை மற்றும் அல்கா வளர்தலை தூண்டுகிறது. சுவட்டு எரிபொருட்களின் தகனம் நைதரசன்  ஒட்சைட்டுக்களை வளிமண்டலத்தில் வெளியிடுவதுடன், இது நைதரசன்  மாசுபாட்டை மிகைப்படுத்துகிறது.",
    "இந்த ஒன்றோடொன்று இணைக்கப்பட்ட மூலங்கள் நைதரசன் மாசுபாட்டின் சிக்கலான தன்மையையும் அதன் பாதிப்பை தணிக்க விரிவான உத்திகளின் அவசியத்தையும் சுட்டிக்காட்டுகின்றன.",
    "நைதரசன்  மாசுபாடு தெற்காசிய சூழற்தொகுதி அமைப்புகளில் குறிப்பிடத்தக்க சுற்றுச்சூழல் பிரச்சினை என்பதுடன், இது தாவர பல்வகைமை, ஈரநிலங்கள் மற்றும் நீர்வாழ் தொகுதிகளை பாதிக்கின்றது.",
    "இலங்கையின் மழைக்காடுகளில், உயர்ந்த நைதரசன்  அளவுகள் போசணை வட்டத்தின் சமநிலையை சீர்குலைத்து, உயிர்ப்பல்வகைமையான வாழ்விடங்களின் அமைப்பில் மாற்றங்களுக்கு வழிவகுக்கும். ஈரநிலங்கள் மாற்றியமைக்கப்பட்ட போசணை பரிமாணத்தை எதிர்கொள்வதுடன், இந்த நீர்தேங்கியுள்ள சூழற்தொகுதி அமைப்புகளைச் சார்ந்துள்ள தாவரங்கள் மற்றும் விலங்கினங்களை பாதிக்கின்றது. நீரியல் சூழற்தொகுதிகள் அதிகரித்த நைதரசன்  ஓடிவழிதலால் பாதிக்கப்படுகின்றன, இதனால் நற்போசணையாக்கம் மற்றும் தீங்கு விளைவிக்கும் அல்கா வளர்ச்சி ஏற்படுவதுடன், ஆறு மற்றும் ஏரிகளின் சுகாதாரத்தை அச்சுறுத்துகின்றன.",
    "தெற்காசிய சூழற்தொகுதிகளின் தனித்துவமான உயிர்ப்பல்வகைமை நைதரசன்  மாசுபாட்டால் அச்சுறுத்தப்படுவதுடன், இது பிராந்தியத்திற்கு குறிப்பான தணிப்பு உத்திகளை தேவைப்படுத்துகின்றது. இலங்கை மற்றும் தெற்காசியாவில் கைத்தொழிற்துறை, விவசாயம் மற்றும் வாகன செயற்பாடுகள் ஆகியன நைதரசன் மாசுபாட்டிற்கான பிரதான பங்களிப்பாளர்களாகும்.",
    "இலங்கையில், விவசாயத்தில் நைதரசன்  அடிப்படையிலான உரங்களின் பரவலான பயன்பாடு பிரதான மூலமாக உள்ளதுடன், வயல்களில் இருந்து வெளியேறும் ஓடிவழிதல் மேலதிக நைதரசனை நீர்நிலைகளுக்கு கொண்டு செல்கிறது. நகரமயமாக்கல் மற்றும் தொழிற்துறை அபிவிருத்தி ஆகியவை வளிமண்டல நைதரசன் படிவுக்கு பங்களிக்கின்ற அதே நேரத்தில் போக்குவரத்து மற்றும் சக்தி உற்பத்தியில் சுவட்டு எரிபொருளின் தகனம் நைதரசன்  ஒட்சைட்டுகளை காற்றில் வெளியிடுகிறது.",
    "தெற்காசியாவில், துரிதமான கைத்தொழில்மயமாக்கல், சனத்தொகை வளர்ச்சி மற்றும் விரிவடைந்து வரும் விவசாயத் துறை ஆகியவை நைதரசன்  மாசுபாட்டை தீவிரப்படுத்துகின்றன. சனத்தொகை அதிகமுள்ள நகர்ப்புறங்களில் போதிய கழிவுநீர் முகாமைத்துவமின்மையால் நைதரசன் நிறைந்த கழிவுகள் நீர்நிலைகளில் சேர்வதற்கு வழிவகுக்கிறது. நீடித்து நிலைத்திருக்கும் சூழலியல் நடைமுறைகளுடன் பொருளாதார அபிவிருத்தியை சமநிலைப்படுத்துவது இலங்கை மற்றும் தெற்காசியா ஆகிய இரு நாடுகளிலும் முக்கியமானதாகும்.",
    "இலங்கையின் விரைவான நகரமயமாக்கல் மற்றும் திட்டமிடப்படாத அபிவிருத்தி ஆகியன குறிப்பாக தீவின் மழைக்காடுகள் மற்றும் ஈரநிலங்களின் ஒருமைப்பாட்டை பாதிக்கின்ற நைதரசன்  மாசுபாட்டின் அச்சுறுத்தலுக்கு முக்கிய பங்களிப்பை வழங்குகின்றன. நகர்ப்புறங்கள் விரிவடைவதால்,  கைத்தொழில்மயமாக்கல் மற்றும் வாகனப் போக்குவரத்து ஆகியவை பரவலாகி, கணிசமான அளவு நைதரசன்  சேர்வைகளை வளிமண்டலத்தில் வெளியிடுகின்றன.",
    "நகர்ப்புற மையங்களில் சுவட்டு எரிபொருட்களின் தகனம் நைதரசன்  ஒட்சைட்டுக்களை வெளியிடுவதுடன், இது வளிமண்டல படிவு மூலமாக, மழைக்காடுகள் உட்பட அருகிலுள்ள சூழற்தொகுதி அமைப்புகளில் நிலைப்படுத்தப்படுகின்றது. நைதரசனின் இந்த வௌியேற்றுகை,  போசணைகளின் கிடைப்புத் தன்மை மற்றும் மண்ணின் அமைப்பை மாற்றுவதன் மூலமாக உயிர்ப்பல்வகைமையின் வாழிடங்களின் நுட்பமான சமநிலையை சீர்குலைக்கிறது.",
    "அதேசமயம், திட்டமிடப்படாத நகர்ப்புற அபிவிருத்தியால் நீர் ஊடுருவ முடியாத மேற்பரப்புகளில் இருந்து வெளியேறும் ஓடிவழிதல் அதிகரித்து, நைதரசன்  நிறைந்த மாசுபடுத்திகளை முக்கியமான ஈரநிலங்கள் உட்பட அருகிலுள்ள நீர்நிலைகளுக்கு கொண்டு செல்கிறது. ஈரநிலங்கள் இயற்கையான வடிப்பான்களாக செயற்படுகின்றன, ஆனால் நகர்ப்புறங்களில் இருந்து வெளியேறும் அதிகப்படியான நைதரசனின்  சுமை அவற்றின் போசணைச்சத்து பரிமாணத்தை சீர்குலைப்பதுடன், இது நற்போசணையாக்கத்திற்கு வழிவகுத்து அவற்றால் ஆதரிக்கப்படுகின்ற பல்வேறு தாவரங்கள் மற்றும் விலங்கினங்களை பாதிக்கிறது.",
    "மேலும், நகரமயமாக்கல் இயற்கையான வாழ்விடங்களை ஆக்கிரமித்து, நிலங்களை கட்டுமானம் மற்றும் உட்கட்டமைப்பிற்காக மாற்றுவதால், இந்த சூழற்தொகுதி அமைப்புகளின் மீதான அழுத்தம் தீவிரமடைவதுடன், அவை நைதரசன்  மாசுபாட்டின் தீங்கு விளைவிக்கும் விளைவுகளுக்கு மிகவும் இலகுவாக பாதிக்கப்படுகின்றன. விரைவான நகரமயமாக்கல், திட்டமிடப்படாத அபிவிருத்தி மற்றும் நைதரசன்  மாசுபாடு ஆகியவற்றுக்கு இடையேயான தொடர்புகள், இலங்கையின் மழைக்காடுகள் மற்றும் ஈரநிலங்களுக்கு ஏற்படும் அச்சுறுத்தல்களைத் தணிப்பதற்கு நீடித்து நிலைத்திருக்கின்ற நகர்ப்புற திட்டமிடல் மற்றும் சூழலியல் முகாமைத்துவமை நடைமுறைகளின் அவசரமான தேவையை எடுத்துக்காட்டுகிறது.",
    "இந்த அபிவிருத்திகளின் அடிப்படையில், இலங்கை பல்வேறு கொள்கை நடவடிக்கைகளை நடைமுறைப்படுத்துவதன் மூலம் நைதரசன்  மாசுபாட்டை எதிர்த்துப் போராடுவதற்கான விரிவான அணுகுமுறையை மேற்கொண்டுள்ளது. 2019 ஆம் ஆண்டின் தேசிய உரக் கொள்கையானது, உரங்களின் வினைத்திறனான மற்றும் சீரான பயன்பாட்டை ஊக்குவிப்பதற்கான ஒரு முக்கிய படியென்பதுடன், இது போசணை இழப்பைக் குறைத்து சூழலியல் நிலைத்தன்மையை மேம்படுத்துவதை நோக்கமாகக் கொண்டுள்ளது.",
    "அதே நேரத்தில், 1951 ஆம் ஆண்டின் மண் பாதுகாப்புச் சட்டம், மண்ணரிப்பு மற்றும் போசணை கசிவைக் குறைப்பதற்கு உரம் மற்றும் எரு பிரயோகித்தல் உள்ளிட்ட மட்காப்பு நடைமுறைகளை ஒழுங்குபடுத்துகிறது. 2016 ஆம் ஆண்டின் தேசிய நீர் தரப்படுத்தல் கொள்கையானது குறிப்பாக நைதரசன்  மாசுபாட்டை இலக்காகக் கொண்டதுடன், மாசுபாட்டிலிருந்து நீர் வளங்களைப் பாதுகாப்பதன் முக்கியத்துவத்தை சுட்டிக் காட்டுகிறது.",
    "மேலும், 2004 இன் தேசிய சுற்றுச்சூழல் கொள்கையானது நைதரசன்  மாசுபாட்டை ஒரு கணிசமான சுற்றுச்சூழல் கரிசனமாக அங்கீகரித்து அதன் தணிப்புக்கு ஆதரவளிக்கும் ஒரு ஒட்டுமொத்தமான கட்டமைப்பாக செயற்படுகிறது.",
    "தெற்காசியாவின் பரந்த சூழலில், நைதரசன்  மாசுபாட்டைச் சமாளிப்பதற்கு பல நாடுகள் கொள்கைகளை வகுத்துள்ளன. தெற்காசியா நைதரசன்  நிலையம் (SANH) ஆராய்ச்சி, இயலளவை கட்டியெழுப்புதல் மற்றும் கொள்கை பரப்புரையாற்றுகை ஊடாக நீடித்து நிலைத்திருக்கின்ற நைதரசன் முகாமைத்துவ நடைமுறைகளை மேம்படுத்துவதற்கு அர்ப்பணிக்கப்பட்ட பிராந்திய முயற்சியாக தனித்து நிற்கின்றது.",
    "மாலைத்தீவு போன்ற நாடுகள் கழிவு நீரை நிவர்த்தி செய்வதற்கும் கழிவுநீர் சுத்திகரிப்பு நிலையங்களில் இருந்து நைதரசன்  வெளியேற்றத்தைக் குறைப்பதற்குமென 2015 இன் தேசிய கழிவு முகாமைத்துவ கொள்கையை நிறுவியுள்ளன. நேபாளத்தின் தேசிய சுற்றுச்சூழல் கொள்கை 2019 நைதரசன்  மாசுபாட்டை ஓர் முக்கிய சுற்றுச்சூழல் சவாலாக அடையாளப்படுத்துவதுடன், இதை தணிப்பதில் ஒருங்கிணைந்த அணுகுமுறைகளின் அவசியத்தை வலியுறுத்துகிறது. இதேபோல், வங்காளதேசத்தின் தேசிய உரக் கொள்கை 2018, உர பயன்பாட்டை மேம்படுத்துதல் மற்றும் விவசாயத் துறையில் போசணை இழப்பைக் குறைப்பதை நோக்கமாகக் கொண்டுள்ளது.",
    "இத்தகைய பாராட்டத்தக்க முயற்சிகள் இருந்தபோதிலும், இலங்கையிலும் தெற்காசியாவிலும் நைதரசன்  மாசுபாட்டை நிவர்த்தி செய்யும் கொள்கைகளில் தொடர்ச்சியான இடைவெளிகள் உள்ளன. சவால்களில் மட்டுப்படுத்தப்பட்ட அமுலாக்கம் மற்றும் கண்காணிப்பு ஆகியவை உள்ளடங்குவதுடன், வினைத்திறனாக அமுலாக்குவதற்கான முக்கியமான தேவையை எடுத்துக்காட்டுகிறது.",
    "பல்வேறுபட்ட துறைகளைச் சேர்ந்த கொள்கைகளுக்கு இடையே உள்ள துண்டாடுகை மற்றும் ஒருங்கிணைப்பு பற்றாக்குறை ஆகியவை நைதரசன்  மாசுபாட்டை முழுமையாகக் கையாள்வதற்கு தடையாக உள்ளன. நைதரசன்  மாசுபாட்டின் மூலங்கள் மற்றும் தாக்கங்களை வலியுறுத்தி, நடத்தை மாற்றங்களைத் தூண்டுவதற்கு பொதுமக்களுக்கான விழிப்புணர்வு மற்றும் கல்வி பிரச்சாரங்கள் அவசியமாகும். மேலும், கழிவுநீர் சுத்திகரிப்பு மற்றும் உர முகாமைத்துவம் போன்ற துறைகளில் தொழில்நுட்ப முன்னேற்றங்களை மேம்படுத்துவது நைதரசன்  மாசுபாட்டைக் குறைப்பதற்கும் சூழலியல் நிலைத்தன்மையை மேம்படுத்துவதற்கும் குறிப்பிடத்தக்க சக்தியை வழங்குகிறது.",
    "தெற்காசியாவில் நைதரசன்  மாசுபாடு அதிகரித்து வரும் அச்சுறுத்தலை வினைத்திறனாக சமாளிப்பதற்கு, சர்வதேச நிறுவனங்களுடன் தொடர்புகளை வளர்த்துக்கொள்வதும் பிராந்தியத்திற்கு குறிப்பான முயற்சிகளில் முனைப்பாக பங்கேற்பதும் அவசியமாகும்.",
    "இந்த மூலோபாயமானது ஐக்கிய இராச்சிய ஆராய்ச்சி மற்றும் புத்தாக்கத்தால் நிதியளிக்கப்பட்ட ஆராய்ச்சி பங்காண்மையான தெற்காசிய நைதரசன் நிலையம் (SANH) மூலமாக காட்டப்படுகிறது. மொத்தமாக 32 புகழ்பெற்ற ஆராய்ச்சி நிறுவனங்கள் மற்றும் தெற்காசியா மற்றும் இங்கிலாந்தைச் சேர்ந்த செயற்திட்ட ஈடுபாட்டு பங்குதாரர்கள் நைதரசனின் நீடித்து நிலைத்திருக்கின்ற முகாமைத்துவத்திற்கான முறைமைகளை உருவாக்க SANH ஆல் ஒன்றிணைக்கப்படுகிறார்கள்.",
    "மேலும், தெற்காசிய கூட்டுறவு சுற்றுச்சூழல் நிகழ்ச்சித் திட்டம் (SACEP) சுற்றுச்சூழலுக்கு பொறுப்புணர்வான நைதரசன் முகாமைத்துவ நடைமுறைகளை அமுலாக்குவதை ஊக்குவிப்பதற்காக சர்வதேச நைதரசன் முகாமைத்துவ அமைப்புடன் (INMS) இணைந்து செயற்படுகிறது. இந்த ஒத்துழைப்புகள் மற்றும் முன்முயற்சிகளின் உருவாக்கம், நைதரசன்  மாசுபாடு மற்றும் சுற்றுச்சூழல் மற்றும் மனித ஆரோக்கியம் ஆகிய இரண்டிலும் அது ஏற்படுத்தும் எதிர்மறை விளைவுகளை வெற்றிகரமாக நிவர்த்தி செய்வதற்கு தெற்காசியாவிற்கு உதவுகிறது.",
    "இந்த முன்முயற்சிகளும் பங்காண்மைகளும் அறிவைப் பகிர்வதற்கும், இயலளவை உருவாக்குவதற்கும், கொள்கைகளை உருவாக்குவதற்கும் உதவுகின்றன.",
    "பொது விழிப்புணர்வை ஏற்படுத்துதல் மற்றும் புதிய ஆராய்ச்சிகளை மேற்கொள்வதில் கவனம் செலுத்தி, Dilmah Conservation சமீபத்தில் நைதரசன்  மாசுபாட்டால் ஏற்படும் பன்முக சவால்களை எதிர்கொள்ளும் முயற்சியை முன்னெடுத்தது.",
    "டாக்டர் அஜிங்க்யா தேஷ்பாண்டே மற்றும் டாக்டர் கோதமி வீரகோன் போன்ற ஆராய்ச்சியாளர்களுடன் ஒன்றிணைந்து, இந்த நிறுவனம் UKRI GCRF தெற்காசிய நைதரசன் நிலையம் மற்றும் பேராதனைப் பல்கலைக்கழகத்துடன் கூட்டாக இணைந்து சர்வதேச ஆராய்ச்சி செயற்திட்டங்களில் தீவிரமாக ஈடுபட்டுள்ளது.",
    "இந்த முயற்சிகள் சுற்றுச்சூழல் அமைப்புகளில் நைதரசனின் தாக்கம் தொடர்பான நமது புரிதலை ஆழமாக்குவதையும், விவசாயத்தில் நைதரசன்  முகாமைத்துவத்தை மேம்படுத்துவதற்கான அத்தியாவசிய நுண்ணறிவுகளை வழங்குவதையும் நோக்கமாகக் கொண்டுள்ளது. குயின்ஸ்பரி தோட்டத்தில் அமைந்துள்ள Dilmah Conservation இனுடைய ஒரு புவி காலநிலை மாற்ற நிலையம், பல்வேறு நைதரசன்  அளவுகளுக்கு பதிலளிக்கும் வகையில் காடுகளில் ஏற்படும் சூழற்தொகுதி மாற்றங்கள் குறித்த முக்கியமான ஆராய்ச்சிகளை மேற்கொள்வதன் மூலம் விஞ்ஞான ஆராய்ச்சிக்கு ஒரு கலங்கரை விளக்கமாக செயல்படுகிறது.",
    "ஆராய்ச்சி கண்டறிவுகள் மற்றும் சமூக ஈடுபாட்டிற்கு இடையே உள்ள இடைவெளியைக் குறைப்பதன் மூலம், நிலையான தீர்வுகளை ஆதரிப்பதிலும், சுற்றுச்சூழல் பொறுப்புணர்வுக்கான கூட்டு அர்ப்பணிப்பை வளர்ப்பதிலும் Dilmah Conservation தொடர்ந்தும் முக்கிய வகிபங்கினை ஆற்றுகின்றது.",
    "2020 ஆம் ஆண்டு முதல், UKRI GCRF தெற்காசிய நைதரசன் நிலையம் (SANH) அயனமண்டல காடுகளின் சூழற்தொகுதியினுள் அமோனியா மாசுபாட்டின் தாக்கம் குறித்து ஒரு ஆய்வை நடாத்தி வருகிறது. செயற்திட்ட பங்காளர்கள் தெற்காசிய வன சூழற்தொகுதி அமைப்புகளில் நைதரசன்  மாசுபாட்டின் விளைவுகள் குறித்த அடிப்படை தரவுகளின் அவசர தேவையை நிவர்த்தி செய்வதற்காக, தில்மா குயின்ஸ்பெரி தோட்டத்திற்கு அருகில் உள்ள ரிலகல வன சரணாலயத்திற்குள் ஒரு சோதனை தளத்தை நிறுவினர்.",
    "சுவட்டு எரிபொருளை தகனம் செய்வதால் உருவாகும் அதிகப்படியான நைதரசன்  கழிவுகள் மற்றும் உரங்களின் அதிகப்படியான பயன்பாடு காரணமாக நைதரசன்  கணிசமான அச்சுறுத்தலை ஏற்படுத்துகிறது. சுற்றுச்சூழலில் நைதரசன்  வெளியீட்டின் ஒரு முக்கிய வடிவம் அமோனியாவாகும், இது இயற்கை சுற்றுச்சூழல் அமைப்புகளில் பாதகமான தாக்கங்களை ஏற்படுத்துவதுடன் நுண்ணிய துகள்கள் காற்று மாசுபாட்டை உருவாக்குவதுடன் மனித ஆரோக்கியத்திற்கு தீங்கு விளைவிக்கின்றது.",
    "SANH ஆராய்ச்சி செயற்திட்டம், மிகவும் குறைவாக கற்கப்பட்ட தெற்காசிய வன சூழற்தொகுதிகளில் நைதரசன்  மாசுபாட்டின் விளைவுகள் குறித்த அடிப்படையான தரவுகளை வழங்குவதுடன், நீடித்து நிலைத்திருக்கின்ற நைதரசன்  முகாமைத்துவ கொள்கைகளுக்கு முக்கியமான நுண்ணறிவுகளை வழங்குவதை நோக்கமாகக் கொண்டுள்ளது.",
    "இந்த ஆராய்ச்சியின் முக்கியமான பகுதியானது காடுகளில் கட்டுப்படுத்தப்பட்ட அமோனியா மேம்படுத்தல் அமைப்பின் புத்தாக்கமான பயன்பாட்டை உள்ளடக்கியதுடன், இது உலகளவில் இதுபோன்ற இரண்டு தளங்களில் ஒன்றாகும். அமோனியா தொடர்பான ரிலகல பரிசோதனையானது முழு ஆசியாவிலேயே முதன் முறையானதாகும்.",
    "நைதரசன்  மாசுபாட்டின் தாக்கத்தைத் தணிக்கவும், உணர்திறன் வாய்ந்த சூழற்தொகுதி அமைப்புகளுக்குள் நுழையும் மாசுபடுத்திகளைக் குறைக்கவும் கூட்டு முயற்சிகள் அவசியமாகின்றன. வினைத்திறனான உத்திகளை அமுலாக்குவதில் அரசாங்கங்கள், சூழலியல் அமைப்புகள் மற்றும் விஞ்ஞான சமூகங்களுக்கு இடையிலான கூட்டு பிரதான வகிபங்கினை கொண்டிருக்கின்றது. ஆராய்ச்சி கண்டறிவுகள், தொழில்நுட்ப கண்டறிவுகள் மற்றும் சிறந்த நடைமுறைகளை பகிர்வது விரிவான கொள்கைகளை உருவாக்குவதற்கு உதவுகிறது.",
    "தெற்காசியாவில், குறிப்பாக இலங்கையில், நைதரசன்  மாசுபாடு மற்றும் சூழற் தொகுதிகளில் அதன் தாக்கம் தொடர்பான அழுத்தமான பிரச்சினைக்கு தீர்வு காண்பதற்கு ஒருங்கிணைந்த முயற்சிகள் நடைபெற்று வருகின்றன. அவசர நிலையை உணர்ந்து, இலங்கை தேசிய கொள்கைகளை ஆரம்பித்துள்ளதுள்ளதுடன், நிலைத்தன்மையான விவசாய நடைமுறைகள் மற்றும் கைத்தொழிற்துறை உமிழ்வுகள் மீதான கடுமையான விதிமுறைகளின் முக்கியத்துவத்தை வலியுறுத்துகிறது.",
    "அரசாங்கம் நைதரசன்  மாசுபாடு மற்றும் அதன் விளைவுகள் பற்றிய விழிப்புணர்வை ஏற்படுத்துவதற்காக சூழலியல் அமைப்புகள், ஆராய்ச்சியாளர்கள் மற்றும் உள்ளூர் சமூகங்களுடன் ஒன்றிணைந்துள்ளது. நடைபெறுகின்ற செயற்திட்டங்கள், குறிப்பாக மழைக்காடுகள் மற்றும் ஈரநிலங்கள் போன்ற உணர்திறனான பகுதிகளில் நைதரசன்  ஓட்டத்தை கண்காணித்தல் மற்றும் தணிப்பதில் கவனம் செலுத்துகிறது.",
    "மேலதிகமாக, நைதரசன்  அடிப்படையிலான உரங்களில் தங்கியிருப்பதைக் குறைப்பதற்காக சுற்றுச்சூழலுக்கு நட்புறவான விவசாய நுட்பங்களை பின்பற்றுவதற்கான உந்துதல் உள்ளது. இந்த முயற்சிகள் பொருளாதார வளர்ச்சிக்கும் சுற்றுச்சூழல் பாதுகாப்புக்கும் இடையே சமநிலையை ஏற்படுத்துவதற்கான அர்ப்பணிப்பை சுட்டிக் காட்டுகிறது.",
    "கொள்கை முன்முயற்சிகள், சமூக ஈடுபாடு மற்றும் விஞ்ஞான ஆராய்ச்சி ஆகியவற்றின் மூலமாக, தெற்காசிய நாடுகள், இலங்கையை முன்னணியில் கொண்டு, நைதரசன்  மாசுபாட்டைக் கட்டுப்படுத்துவதற்கும், அவற்றின் பல்வகைமையான மற்றும் பலவீனமான சூழற்தொகுதிகளைப் பாதுகாப்பதற்கும் முனைப்பாக செயற்பட்டு வருகின்றன."
  ],
  "lines_en": [
    "Combating nitrogen pollution in South Asia - Cooperation as a tool",
    "Nitrogen pollution, a growing problem in ecological science, refers to the excessive discharge of nitrogen compounds into ecosystems, mainly resulting from human activities such as industrial processes, agriculture, and combustion of fossil fuels.",
    "Although nitrogen is an essential element for life, excessive amounts can be harmful to ecosystems and human health. Nitrogen pollution disrupts the natural nitrogen cycle. This disturbance leads to an excess of nitrogen that can be affected in various forms, including ammonia and nitrogen oxides.",
    "These compounds, once released into the environment, can undergo complex transformations and contribute to air and water pollution. Major contributors include nitrogen oxides from vehicle emissions and ammonia from agricultural fertilizers. When these nitrogen compounds are released into the environment, they contribute to air and water pollution and disturb the delicate ecological balance.",
    "In aquatic ecosystems, nitrogen pollution can lead to algal blooms, oxygen depletion, and \"dead zones\" where aquatic life struggles to survive. Also, nitrogen-based air pollutants can contribute to smog and respiratory problems in humans. Understanding the heterogeneity of nitrogen pollution is critical.",
    "Ecosystems sensitive to nitrogen pollution cover a wide range of blocks including forests, wetlands and hydrological blocks. These environments are particularly vulnerable because of their complex ecological balances.",
    "Nitrogen pollution disrupts these delicate systems by altering the availability and composition of nutrients, which has persistent effects on biodiversity. In terrestrial ecosystems, high nitrogen levels favor some plant species over others, affecting the composition of plant communities and consequently altering the habitat of associated fauna.",
    "Nitrogen compounds in aquatic ecosystems, primarily from agricultural runoff, stimulate excessive algal growth, reduce oxygen levels, and negatively affect fish and other aquatic life. The complex web of interactions within these ecosystems is further compromised, leading to the decline or loss of species.",
    "The most significant impacts on biodiversity are reductions in species richness and changes in community structures, which emphasize the critical need for comprehensive measures to mitigate nitrogen pollution to protect the complex balance of these sensitive ecosystems.",
    "Nitrogen pollution is caused primarily by three main sources: atmospheric deposition, agricultural runoff, and combustion of fossil fuels. Atmospheric deposition involves the release of nitrogen compounds into the air, which deposit on land and water surfaces and affect ecosystems far from their sources.",
    "Agricultural runoff, fueled by excessive nitrogen-based fertilizers, enters water bodies, causing nutrient imbalances and algal blooms. Combustion of combustible fuels releases nitrogen oxides into the atmosphere, which exacerbates nitrogen pollution.",
    "These interconnected sources point to the complexity of nitrogen pollution and the need for comprehensive strategies to mitigate its impact.",
    "Nitrogen pollution is a significant environmental problem in South Asian ecosystems, affecting plant diversity, wetlands and aquatic ecosystems.",
    "In Sri Lanka's rainforests, elevated nitrogen levels disrupt the balance of the food cycle and lead to changes in the composition of biodiverse habitats. Wetlands face altered nutrient availability, affecting the flora and fauna that depend on these waterlogged ecosystems. Aquatic ecosystems are affected by increased nitrogen runoff, causing eutrophication and harmful algal growth, threatening the health of rivers and lakes.",
    "The unique biodiversity of South Asian ecosystems is threatened by nitrogen pollution, requiring region-specific mitigation strategies. In Sri Lanka and South Asia, industrial, agricultural and vehicular activities are the main contributors to nitrogen pollution.",
    "In Sri Lanka, widespread use of nitrogen-based fertilizers in agriculture is a major source, and runoff from fields carries excess nitrogen to water bodies. Urbanization and industrial development contribute to atmospheric nitrogen deposition, while combustion of fossil fuels in transportation and power generation releases nitrogen oxides into the air.",
    "In South Asia, rapid industrialization, population growth, and an expanding agricultural sector are intensifying nitrogen pollution. Inadequate sewage management in densely populated urban areas leads to accumulation of nitrogen-rich effluents in water bodies. Balancing economic development with sustainable ecological practices is important in both Sri Lanka and South Asia.",
    "Sri Lanka's rapid urbanization and unplanned development are major contributors to the threat of nitrogen pollution, particularly affecting the integrity of the island's rainforests and wetlands. As urban areas expand, industrialization and vehicular traffic become more widespread, releasing significant amounts of nitrogen compounds into the atmosphere.",
    "Combustion of fossil fuels in urban centers releases nitrogen oxides, which are deposited in nearby ecosystems, including rainforests, through atmospheric deposition. This depletion of Nitharasan disrupts the delicate balance of biodiversity habitats by altering nutrient availability and soil structure.",
    "Meanwhile, unplanned urban development increases runoff from impervious surfaces, carrying nitrogen-rich pollutants into nearby water bodies, including critical wetlands. Wetlands act as natural filters, but excessive nitrogen loads from urban runoff disrupt their nutrient dimension, leading to eutrophication and affecting the diverse flora and fauna they support.",
    "Furthermore, as urbanization encroaches on natural habitats and converts land for construction and infrastructure, the pressure on these ecosystems intensifies and makes them more vulnerable to the harmful effects of nitrogen pollution. The links between rapid urbanization, unplanned development and water pollution highlight the urgent need for sustainable urban planning and ecological management practices to mitigate threats to Sri Lanka's rainforests and wetlands.",
    "Based on these developments, Sri Lanka has taken a comprehensive approach to combating pollution by implementing various policy measures. The National Fertilizer Policy 2019 is an important step to promote efficient and balanced use of fertilizers, which aims to reduce nutrient loss and improve ecological sustainability.",
    "At the same time, the Soil Conservation Act of 1951 regulates soil conservation practices, including the application of compost and manure to reduce soil erosion and nutrient runoff. The National Water Standardization Policy of 2016 specifically targets nitrogen pollution and highlights the importance of protecting water resources from pollution.",
    "Also, the National Environment Policy of 2004 recognizes nitrogen pollution as a significant environmental concern and acts as an overall framework to support its mitigation.",
    "In the broader context of South Asia, many countries have formulated policies to tackle nitrogen pollution. The South Asia Nitharsan Center (SANH) stands out as a regional initiative dedicated to promoting sustainable Nitharsan management practices through research, capacity building and policy advocacy.",
    "Countries such as the Maldives established the National Waste Management Policy of 2015 to address wastewater and reduce nitrogen emissions from wastewater treatment plants. Nepal's National Environment Policy 2019 identifies nitrogen pollution as a major environmental challenge and emphasizes the need for integrated approaches in mitigating it. Similarly, Bangladesh's National Fertilizer Policy 2018 aims to improve fertilizer use and reduce nutrient loss in the agricultural sector.",
    "Despite such laudable efforts, there are persistent gaps in policies to address water pollution in Sri Lanka and South Asia. Challenges include limited enforcement and monitoring, highlighting the critical need for proactive enforcement.",
    "Fragmentation and lack of coordination between policies from various sectors are obstacles to comprehensively addressing nitrogen pollution. Nitharasan emphasized the sources and impacts of pollution and public awareness and education campaigns are necessary to induce behavioral changes. Also, advancing technological advances in areas such as wastewater treatment and fertilizer management provide significant potential for reducing nitrogen pollution and improving ecological sustainability.",
    "Effectively addressing the growing threat of nitrogen pollution in South Asia requires developing linkages with international organizations and actively participating in regionally specific initiatives.",
    "This strategy is demonstrated by the South Asia Neutrality Center (SANH), a research partnership funded by UK Research and Innovation. A total of 32 renowned research institutions and project stakeholders from South Asia and the UK are being brought together by SANH to develop systems for the sustainable management of Nitharasan.",
    "Also, the South Asian Cooperative Environment Program (SACEP) is working with the International Nitrogen Management System (INMS) to promote the implementation of environmentally responsible nitrogen management practices. The creation of these collaborations and initiatives will help South Asia successfully address nitrogen pollution and its negative effects on both the environment and human health.",
    "These initiatives and partnerships facilitate knowledge sharing, capacity building and policy development.",
    "With a focus on creating public awareness and conducting new research, Dilmah Conservation recently launched an initiative to address the multifaceted challenges posed by nitrogen pollution.",
    "Together with researchers like Dr. Ajinkya Deshpande and Dr. Gotami Weerakoon, the institute is actively involved in international research projects in collaboration with UKRI GCRF South Asia Nitharasan Station and Peradeniya University.",
    "These efforts aim to deepen our understanding of the impact of nitrate on ecosystems and provide essential insights for improving nitrate management in agriculture. Located in Queensbury Gardens, Dilmah Conservation's Geoclimatic Change Station serves as a beacon for scientific research by conducting critical research on ecosystem changes in forests in response to varying levels of nitrogen.",
    "By bridging the gap between research findings and community engagement, Dilmah Conservation continues to play a key role in supporting sustainable solutions and fostering a collective commitment to environmental responsibility.",
    "Since 2020, the UKRI GCRF South Asia Nitrogen Station (SANH) has been conducting a study on the impact of ammonia pollution within the Ional Forest Ecosystem. Project partners established an experimental site within the Rilagala Forest Sanctuary near Dilma Queensberry Gardens to address the urgent need for baseline data on the effects of nitrogen pollution on South Asian forest ecosystems.",
    "Nitrogen poses a significant threat due to excessive use of wastes and fertilizers resulting from the incineration of fossil fuels. Ammonia is a major form of nitrogen release into the environment, causing adverse impacts on natural ecosystems and creating fine particulate air pollution that is harmful to human health.",
    "The SANH research project aims to provide fundamental data on the effects of nitrogen pollution in understudied South Asian forest ecosystems and provide important insights for sustainable nitrogen management policies.",
    "An important part of this research involves the innovative use of a controlled ammonia enhancement system in forests, one of only two such sites worldwide. Ammonia-related retail testing is the first of its kind in Asia.",
    "Collaborative efforts are needed to mitigate the impact of nitrogen pollution and to reduce pollutants entering sensitive ecosystems. Collaboration between governments, environmental organizations and the scientific community has a key role to play in implementing effective strategies. Sharing of research findings, technical findings and best practices helps in developing comprehensive policies.",
    "In South Asia, particularly in Sri Lanka, concerted efforts are underway to address the pressing issue of pollution and its impact on ecosystems. Recognizing the urgency, Sri Lanka has initiated national policies emphasizing the importance of sustainable agricultural practices and strict regulations on industrial emissions.",
    "The government has teamed up with environmental organizations, researchers and local communities to create awareness about pollution and its effects. Ongoing projects focus on monitoring and mitigating nitrogen runoff, particularly in sensitive areas such as rainforests and wetlands.",
    "Additionally, there is a drive to adopt eco-friendly farming techniques to reduce reliance on nitrogen-based fertilizers. These efforts point to a commitment to strike a balance between economic growth and environmental protection.",
    "Through policy initiatives, community engagement and scientific research, South Asian countries, with Sri Lanka at the forefront, are actively working to control water pollution and protect their diverse and fragile ecosystems."
  ],
  "words_ta": [
    "\"இறந்த",
    "(INMS)",
    "(SACEP)",
    "(SANH)",
    "-",
    "1951",
    "2004",
    "2015",
    "2016",
    "2018",
    "2019",
    "2020",
    "32",
    "Conservation",
    "Dilmah",
    "GCRF",
    "SANH",
    "UKRI",
    "அங்கீகரித்து",
    "அச்சுறுத்தப்படுவதுடன்",
    "அச்சுறுத்தலுக்கு",
    "அச்சுறுத்தலை",
    "அச்சுறுத்தல்களைத்",
    "அச்சுறுத்துகின்றன",
    "அஜிங்க்யா",
    "அடிப்படை",
    "அடிப்படையாக",
    "அடிப்படையான",
    "அடிப்படையிலான",
    "அடிப்படையில்",
    "அடையாளப்படுத்துவதுடன்",
    "அணுகுமுறைகளின்",
    "அணுகுமுறையை",
    "அதன்",
    "அதிகப்படியான",
    "அதிகமுள்ள",
    "அதிகரித்த",
    "அதிகரித்து",
    "அது",
    "அதே",
    "அதேசமயம்",
    "அத்தியாவசிய",
    "அபிவிருத்தி",
    "அபிவிருத்திகளின்",
    "அபிவிருத்தியால்",
    "அபிவிருத்தியை",
    "அமுலாக்கம்",
    "அமுலாக்குவதற்கான",
    "அமுலாக்குவதில்",
    "அமுலாக்குவதை",
    "அமைந்துள்ள",
    "அமைப்பின்",
    "அமைப்பில்",
    "அமைப்புகளினுள்",
    "அமைப்புகளின்",
    "அமைப்புகளில்",
    "அமைப்புகளுக்கும்",
    "அமைப்புகளுக்குள்",
    "அமைப்புகளை",
    "அமைப்புகளைச்",
    "அமைப்புகள்",
    "அமைப்புடன்",
    "அமைப்பை",
    "அமோனியா",
    "அமோனியாவாகும்",
    "அயனமண்டல",
    "அரசாங்கங்கள்",
    "அரசாங்கம்",
    "அருகிலுள்ள",
    "அருகில்",
    "அர்ப்பணிக்கப்பட்ட",
    "அர்ப்பணிப்பை",
    "அறிவைப்",
    "அல்கா",
    "அல்லது",
    "அளவு",
    "அளவுகளுக்கு",
    "அளவுகள்",
    "அளவைக்",
    "அழுத்தமான",
    "அழுத்தம்",
    "அவசர",
    "அவசரமான",
    "அவசியத்தை",
    "அவசியத்தையும்",
    "அவசியமாகின்றன",
    "அவசியமாகும்",
    "அவற்றால்",
    "அவற்றின்",
    "அவை",
    "ஆகிய",
    "ஆகியன",
    "ஆகியவற்றின்",
    "ஆகியவற்றிற்கு",
    "ஆகியவற்றுக்கு",
    "ஆகியவை",
    "ஆக்கிரமித்து",
    "ஆசியாவிலேயே",
    "ஆண்டின்",
    "ஆண்டு",
    "ஆதரவளிக்கும்",
    "ஆதரிக்கப்படுகின்ற",
    "ஆதரிப்பதிலும்",
    "ஆனால்",
    "ஆம்",
    "ஆய்வை",
    "ஆரம்பித்துள்ளதுள்ளதுடன்",
    "ஆராய்ச்சி",
    "ஆராய்ச்சிகளை",
    "ஆராய்ச்சிக்கு",
    "ஆராய்ச்சியாளர்களுடன்",
    "ஆராய்ச்சியாளர்கள்",
    "ஆராய்ச்சியின்",
    "ஆரோக்கியத்திற்கு",
    "ஆரோக்கியத்திற்கும்",
    "ஆரோக்கியம்",
    "ஆறு",
    "ஆற்றுகின்றது",
    "ஆல்",
    "ஆழமாக்குவதையும்",
    "இங்கிலாந்தைச்",
    "இடைத்தொடர்புகளின்",
    "இடையிலான",
    "இடையூறு",
    "இடையே",
    "இடையேயான",
    "இடைவெளிகள்",
    "இடைவெளியைக்",
    "இணைக்கப்பட்ட",
    "இணைந்து",
    "இணைந்துள்ள",
    "இதனால்",
    "இது",
    "இதுபோன்ற",
    "இதேபோல்",
    "இதை",
    "இத்தகைய",
    "இந்த",
    "இனங்களின்",
    "இனங்களுக்கு",
    "இனங்கள்",
    "இனுடைய",
    "இன்",
    "இன்றியமையாத",
    "இயற்கை",
    "இயற்கையான",
    "இயலளவை",
    "இரண்டிலும்",
    "இரண்டு",
    "இராச்சிய",
    "இரு",
    "இருந்தபோதிலும்",
    "இருந்தான",
    "இருந்து",
    "இருப்பதுடன்",
    "இலகுவாக",
    "இலக்காகக்",
    "இலங்கை",
    "இலங்கையின்",
    "இலங்கையிலும்",
    "இலங்கையில்",
    "இலங்கையை",
    "இழப்புக்கு",
    "இழப்பைக்",
    "ஈடுபட்டுள்ளது",
    "ஈடுபாடு",
    "ஈடுபாட்டிற்கு",
    "ஈடுபாட்டு",
    "ஈரநிலங்களின்",
    "ஈரநிலங்களுக்கு",
    "ஈரநிலங்கள்",
    "உட்கட்டமைப்பிற்காக",
    "உட்பட",
    "உட்படலாம்",
    "உணர்திறனான",
    "உணர்திறன்",
    "உணர்ந்து",
    "உதவுகின்றன",
    "உதவுகிறது",
    "உத்திகளின்",
    "உத்திகளை",
    "உந்துதல்",
    "உமிழ்வுகளிலிருந்தான",
    "உமிழ்வுகள்",
    "உயர்ந்த",
    "உயிரினங்களை",
    "உயிரினங்கள்",
    "உயிர்ப்பல்வகைமை",
    "உயிர்ப்பல்வகைமையான",
    "உயிர்ப்பல்வகைமையின்",
    "உயிர்வாழ்வதற்கு",
    "உர",
    "உரக்",
    "உரங்களால்",
    "உரங்களின்",
    "உரங்களிலிருந்தான",
    "உரங்களில்",
    "உரம்",
    "உருவாகின்ற",
    "உருவாகும்",
    "உருவாக்க",
    "உருவாக்கம்",
    "உருவாக்குவதற்கு",
    "உருவாக்குவதற்கும்",
    "உருவாக்குவதுடன்",
    "உற்பத்தியில்",
    "உலகளவில்",
    "உள்ள",
    "உள்ளடக்கியது",
    "உள்ளடக்கியதுடன்",
    "உள்ளடக்குவதுடன்",
    "உள்ளடங்கும்",
    "உள்ளடங்குவதுடன்",
    "உள்ளது",
    "உள்ளதுடன்",
    "உள்ளன",
    "உள்ளிட்ட",
    "உள்ளூர்",
    "ஊக்குவிப்பதற்காக",
    "ஊக்குவிப்பதற்கான",
    "ஊடாக",
    "ஊடுருவ",
    "எடுத்துக்காட்டுகிறது",
    "எதிர்கொள்ளும்",
    "எதிர்கொள்வதுடன்",
    "எதிர்த்துப்",
    "எதிர்மறை",
    "எதிர்மறையாக",
    "என்பது",
    "என்பதுடன்",
    "என்றாலும்",
    "எரிபொருட்களின்",
    "எரிபொருளின்",
    "எரிபொருளை",
    "எரிபொருள்",
    "எரு",
    "ஏரிகளின்",
    "ஏற்படுகிறது",
    "ஏற்படுத்துகிறது",
    "ஏற்படுத்துதல்",
    "ஏற்படுத்தும்",
    "ஏற்படுத்துவதற்காக",
    "ஏற்படுத்துவதற்கான",
    "ஏற்படுத்துவதுடன்",
    "ஏற்படும்",
    "ஏற்படுவதுடன்",
    "ஐக்கிய",
    "ஒட்சிசன்",
    "ஒட்சைட்டுகளை",
    "ஒட்சைட்டுகள்",
    "ஒட்சைட்டுக்களை",
    "ஒட்சைட்டுக்கள்",
    "ஒட்டுமொத்தமான",
    "ஒத்துழைப்பு",
    "ஒத்துழைப்புகள்",
    "ஒன்றாகும்",
    "ஒன்றிணைக்கப்படுகிறார்கள்",
    "ஒன்றிணைந்து",
    "ஒன்றிணைந்துள்ளது",
    "ஒன்றோடொன்று",
    "ஒரு",
    "ஒருங்கிணைந்த",
    "ஒருங்கிணைப்பு",
    "ஒருமைப்பாட்டை",
    "ஒழுங்குபடுத்துகிறது",
    "ஓடிவழிதலால்",
    "ஓடிவழிதலில்",
    "ஓடிவழிதல்",
    "ஓட்டத்தை",
    "ஓர்",
    "கசிவைக்",
    "கடுமையான",
    "கட்டமைப்பாக",
    "கட்டமைப்புகளில்",
    "கட்டியெழுப்புதல்",
    "கட்டுப்படுத்தப்பட்ட",
    "கட்டுப்படுத்துவதற்கும்",
    "கட்டுமானம்",
    "கணிசமான",
    "கண்காணித்தல்",
    "கண்காணிப்பு",
    "கண்டறிவுகள்",
    "கரிசனமாக",
    "கருவியாக",
    "கற்கப்பட்ட",
    "கலங்கரை",
    "கல்வி",
    "கழிவு",
    "கழிவுகள்",
    "கழிவுநீர்",
    "கவனம்",
    "காடுகளின்",
    "காடுகளில்",
    "காடுகள்",
    "காட்டப்படுகிறது",
    "காட்டுகிறது",
    "காண்பதற்கு",
    "காரணமாக",
    "காற்றில்",
    "காற்று",
    "காலநிலை",
    "கிடைக்கக்கூடிய",
    "கிடைப்புத்",
    "குயின்ஸ்பரி",
    "குயின்ஸ்பெரி",
    "குறிக்கின்றது",
    "குறித்த",
    "குறித்து",
    "குறிப்பாக",
    "குறிப்பான",
    "குறிப்பிடத்தக்க",
    "குறைக்கவும்",
    "குறைத்து",
    "குறைப்பதன்",
    "குறைப்பதற்காக",
    "குறைப்பதற்கு",
    "குறைப்பதற்குமென",
    "குறைப்பதற்கும்",
    "குறைப்பதுடன்",
    "குறைப்பதை",
    "குறைவாக",
    "குறைவு",
    "குறைவையும்",
    "கூட்டாக",
    "கூட்டு",
    "கூட்டுறவு",
    "கூறு",
    "கைத்தொழிற்துறை",
    "கைத்தொழில்மயமாக்கல்",
    "கையாள்வதற்கு",
    "கொண்ட",
    "கொண்டதுடன்",
    "கொண்டிருக்கின்றது",
    "கொண்டு",
    "கொண்டுள்ளது",
    "கொள்கை",
    "கொள்கைகளில்",
    "கொள்கைகளுக்கு",
    "கொள்கைகளை",
    "கொள்கையானது",
    "கொள்கையை",
    "கோதமி",
    "சக்தி",
    "சக்தியை",
    "சட்டம்",
    "சனத்தொகை",
    "சமநிலைகள்",
    "சமநிலைப்படுத்துவது",
    "சமநிலையற்றதன்மை",
    "சமநிலையை",
    "சமநிலையைப்",
    "சமாளிப்பதற்கு",
    "சமீபத்தில்",
    "சமுதாய",
    "சமூக",
    "சமூகங்களின்",
    "சமூகங்களுக்கு",
    "சமூகங்களுடன்",
    "சரணாலயத்திற்குள்",
    "சர்வதேச",
    "சவாலாக",
    "சவால்களில்",
    "சவால்களை",
    "சாதகமாக",
    "சார்ந்துள்ள",
    "சிக்கலான",
    "சிறந்த",
    "சில",
    "சீரான",
    "சீர்குலைக்கின்றது",
    "சீர்குலைக்கிறது",
    "சீர்குலைக்கும்",
    "சீர்குலைத்து",
    "சீர்குலைப்பதுடன்",
    "சுகாதாரத்தை",
    "சுட்டிக்",
    "சுட்டிக்காட்டுகின்றன",
    "சுத்திகரிப்பு",
    "சுமை",
    "சுற்றுச்சூழலில்",
    "சுற்றுச்சூழலுக்கு",
    "சுற்றுச்சூழல்",
    "சுவட்டு",
    "சுவாச",
    "சூழற்",
    "சூழற்தொகுதி",
    "சூழற்தொகுதிகளின்",
    "சூழற்தொகுதிகளில்",
    "சூழற்தொகுதிகளைப்",
    "சூழற்தொகுதிகள்",
    "சூழற்தொகுதியினுள்",
    "சூழலியல்",
    "சூழலில்",
    "சூழலுக்கு",
    "சூழல்கள்",
    "செயன்முறைகள்",
    "செயற்திட்ட",
    "செயற்திட்டங்களில்",
    "செயற்திட்டங்கள்",
    "செயற்திட்டம்",
    "செயற்படுகின்றன",
    "செயற்படுகிறது",
    "செயற்பட்டு",
    "செயற்பாடுகள்",
    "செயல்படுகிறது",
    "செய்யும்",
    "செய்வதற்காக",
    "செய்வதற்கு",
    "செய்வதற்கும்",
    "செய்வதால்",
    "செலுத்தி",
    "செலுத்துகிறது",
    "செல்கிறது",
    "செழுமையின்",
    "சேர்ந்த",
    "சேர்மங்களின்",
    "சேர்மானங்கள்",
    "சேர்வதற்கு",
    "சேர்வைகளை",
    "சேர்வைகள்",
    "சேர்வையை",
    "சோதனை",
    "டாக்டர்",
    "தகனம்",
    "தங்கியிருப்பதைக்",
    "தடையாக",
    "தணிக்க",
    "தணிக்கவும்",
    "தணிப்பதற்காக",
    "தணிப்பதற்கு",
    "தணிப்பதில்",
    "தணிப்பு",
    "தணிப்புக்கு",
    "தனித்து",
    "தனித்துவமான",
    "தன்மை",
    "தன்மைக்கு",
    "தன்மையையும்",
    "தரப்படுத்தல்",
    "தரவுகளின்",
    "தரவுகளை",
    "தளங்களில்",
    "தளத்தை",
    "தாக்கங்களை",
    "தாக்கத்தைத்",
    "தாக்கமடையக்கூடிய",
    "தாக்கமானது",
    "தாக்கம்",
    "தாவர",
    "தாவரங்கள்",
    "திட்டமிடப்படாத",
    "திட்டமிடல்",
    "திட்டம்",
    "தில்மா",
    "தீங்கு",
    "தீர்வு",
    "தீர்வுகளை",
    "தீவின்",
    "தீவிரப்படுத்துகின்றன",
    "தீவிரமடைவதுடன்",
    "தீவிரமாக",
    "துகள்கள்",
    "துண்டாடுகை",
    "துரிதமான",
    "துறை",
    "துறைகளில்",
    "துறைகளைச்",
    "துறையில்",
    "தூண்டப்படும்",
    "தூண்டுகிறது",
    "தூண்டுதுடன்",
    "தூண்டுவதற்கு",
    "தெற்காசிய",
    "தெற்காசியா",
    "தெற்காசியாவின்",
    "தெற்காசியாவிற்கு",
    "தெற்காசியாவிலும்",
    "தெற்காசியாவில்",
    "தேசிய",
    "தேவைப்படுத்துகின்றது",
    "தேவையை",
    "தேஷ்பாண்டே",
    "தொகுதி",
    "தொகுதிகளில்",
    "தொகுதிகளை",
    "தொகுதிகள்",
    "தொடர்ச்சியான",
    "தொடர்ந்தும்",
    "தொடர்பான",
    "தொடர்புகளை",
    "தொடர்புகள்",
    "தொலைவில்",
    "தொழிற்துறை",
    "தொழில்நுட்ப",
    "தோட்டத்திற்கு",
    "தோட்டத்தில்",
    "நகரமயமாக்கல்",
    "நகர்ப்புற",
    "நகர்ப்புறங்களில்",
    "நகர்ப்புறங்கள்",
    "நடத்தை",
    "நடவடிக்கைகளின்",
    "நடவடிக்கைகளிலிருந்து",
    "நடவடிக்கைகளை",
    "நடாத்தி",
    "நடைபெறுகின்ற",
    "நடைபெற்று",
    "நடைமுறைகளின்",
    "நடைமுறைகளுடன்",
    "நடைமுறைகளை",
    "நடைமுறைகள்",
    "நடைமுறைப்படுத்துவதன்",
    "நட்புறவான",
    "நமது",
    "நற்போசணையாக்கத்திற்கு",
    "நற்போசணையாக்கம்",
    "நாடுகளிலும்",
    "நாடுகள்",
    "நிகழ்ச்சித்",
    "நிதியளிக்கப்பட்ட",
    "நிறுவனங்களுடன்",
    "நிறுவனங்கள்",
    "நிறுவனம்",
    "நிறுவினர்",
    "நிறுவியுள்ளன",
    "நிறைந்த",
    "நிற்கின்றது",
    "நிலங்களை",
    "நிலம்",
    "நிலம்சார்",
    "நிலைத்தன்மையான",
    "நிலைத்தன்மையை",
    "நிலைத்திருக்கின்ற",
    "நிலைத்திருக்கும்",
    "நிலைப்படுத்தப்படுகின்றது",
    "நிலையங்களில்",
    "நிலையம்",
    "நிலையான",
    "நிலையை",
    "நிவர்த்தி",
    "நீடித்து",
    "நீரியல்",
    "நீரை",
    "நீர்",
    "நீர்தேங்கியுள்ள",
    "நீர்நிலைகளில்",
    "நீர்நிலைகளுக்கு",
    "நீர்வாழ்",
    "நுட்பங்களை",
    "நுட்பமான",
    "நுண்ணறிவுகளை",
    "நுண்ணிய",
    "நுழையும்",
    "நுழைவதுடன்",
    "நேபாளத்தின்",
    "நேரத்தில்",
    "நைதரசனின்",
    "நைதரசனை",
    "நைதரசன்",
    "நைதரசு",
    "நைரசனின்",
    "நோக்கமாகக்",
    "பகிர்வதற்கும்",
    "பகிர்வது",
    "பகுதிகளில்",
    "பகுதியானது",
    "பங்களிக்க",
    "பங்களிக்கின்ற",
    "பங்களிக்கின்றன",
    "பங்களிப்பதுடன்",
    "பங்களிப்பாளர்களாகும்",
    "பங்களிப்பை",
    "பங்காண்மைகளும்",
    "பங்காண்மையான",
    "பங்காளராக",
    "பங்காளர்கள்",
    "பங்குதாரர்கள்",
    "பங்கேற்பதும்",
    "படியென்பதுடன்",
    "படிவதுடன்",
    "படிவு",
    "படிவுக்கு",
    "பதிலளிக்கும்",
    "பன்முக",
    "பன்முகத்தன்மையைப்",
    "பயன்பாடு",
    "பயன்பாட்டை",
    "பரந்த",
    "பரப்புரையாற்றுகை",
    "பரவலாகி",
    "பரவலான",
    "பரிசோதனையானது",
    "பரிமாணத்தை",
    "பற்றாக்குறை",
    "பற்றிய",
    "பல",
    "பலவீனமான",
    "பல்கலைக்கழகத்துடன்",
    "பல்வகைமை",
    "பல்வகைமையான",
    "பல்வேறு",
    "பல்வேறுபட்ட",
    "பாதகமான",
    "பாதிக்கப்படக்கூடியவையாகும்",
    "பாதிக்கப்படுகின்றன",
    "பாதிக்கின்ற",
    "பாதிக்கின்றது",
    "பாதிக்கிறது",
    "பாதிப்பதுடன்",
    "பாதிப்புக்குள்ளாகி",
    "பாதிப்பை",
    "பாதுகாப்பதன்",
    "பாதுகாப்பதற்கான",
    "பாதுகாப்பதற்கும்",
    "பாதுகாப்புக்கும்",
    "பாதுகாப்புச்",
    "பாராட்டத்தக்க",
    "பின்பற்றுவதற்கான",
    "பிரச்சாரங்கள்",
    "பிரச்சினை",
    "பிரச்சினைகளுக்கு",
    "பிரச்சினைக்கு",
    "பிரச்சினையான",
    "பிரதான",
    "பிரதானமான",
    "பிரயோகித்தல்",
    "பிராந்திய",
    "பிராந்தியத்திற்கு",
    "பிற",
    "புகழ்பெற்ற",
    "புகைமூட்டம்",
    "புதிய",
    "புத்தாக்கத்தால்",
    "புத்தாக்கமான",
    "புரிதலை",
    "புரிந்துகொள்வது",
    "புவி",
    "பேராதனைப்",
    "பொது",
    "பொதுமக்களுக்கான",
    "பொருளாதார",
    "பொறுப்புணர்வான",
    "பொறுப்புணர்வுக்கான",
    "போக்குவரத்து",
    "போசணை",
    "போசணைகளின்",
    "போசணைக்கூறுகளின்",
    "போசணைச்சத்து",
    "போதிய",
    "போன்ற",
    "போராடுதல்",
    "போராடும்",
    "போராடுவதற்கான",
    "மட்காப்பு",
    "மட்டுப்படுத்தப்பட்ட",
    "மண்",
    "மண்டலங்கள்\"",
    "மண்ணரிப்பு",
    "மண்ணின்",
    "மனித",
    "மனிதர்களில்",
    "மற்றவற்றை",
    "மற்றும்",
    "மழைக்காடுகளில்",
    "மழைக்காடுகள்",
    "மாசுபடுத்திகளை",
    "மாசுபடுத்திகளைக்",
    "மாசுபடுத்திகள்",
    "மாசுபாடானது",
    "மாசுபாடு",
    "மாசுபாட்டால்",
    "மாசுபாட்டின்",
    "மாசுபாட்டிற்கான",
    "மாசுபாட்டிற்கு",
    "மாசுபாட்டிலிருந்து",
    "மாசுபாட்டை",
    "மாசுபாட்டைக்",
    "மாசுபாட்டைச்",
    "மாசுபாட்டைத்",
    "மாற்ற",
    "மாற்றங்களுக்கு",
    "மாற்றங்களைத்",
    "மாற்றங்களையும்",
    "மாற்றங்கள்",
    "மாற்றியமைக்கப்பட்ட",
    "மாற்றுகிறது",
    "மாற்றுவதன்",
    "மாற்றுவதால்",
    "மாலைத்தீவு",
    "மிக",
    "மிகவும்",
    "மிகைப்படுத்துகிறது",
    "மிகையான",
    "மீதான",
    "மீது",
    "மீன்",
    "முகாமைத்துவ",
    "முகாமைத்துவத்திற்கான",
    "முகாமைத்துவத்தை",
    "முகாமைத்துவமின்மையால்",
    "முகாமைத்துவமை",
    "முகாமைத்துவம்",
    "முக்கிய",
    "முக்கியத்துவத்தை",
    "முக்கியமாக",
    "முக்கியமான",
    "முக்கியமானதாகும்",
    "முடியாத",
    "முடியும்",
    "முதன்",
    "முதன்மையாக",
    "முதல்",
    "முனைப்பாக",
    "முன்னணியில்",
    "முன்னெடுத்தது",
    "முன்னேற்றங்களை",
    "முன்முயற்சிகளின்",
    "முன்முயற்சிகளும்",
    "முன்முயற்சிகள்",
    "முயற்சிகளில்",
    "முயற்சிகள்",
    "முயற்சியாக",
    "முயற்சியை",
    "முறைமைகளை",
    "முறையானதாகும்",
    "முழு",
    "முழுமையாகக்",
    "மூன்று",
    "மூலங்களால்",
    "மூலங்களிலிருந்து",
    "மூலங்கள்",
    "மூலமாக",
    "மூலம்",
    "மூலோபாயமானது",
    "மேம்படுத்தல்",
    "மேம்படுத்துதல்",
    "மேம்படுத்துவதற்கான",
    "மேம்படுத்துவதற்கு",
    "மேம்படுத்துவதற்கும்",
    "மேம்படுத்துவது",
    "மேம்படுத்துவதை",
    "மேற்கொண்டுள்ளது",
    "மேற்கொள்வதன்",
    "மேற்கொள்வதில்",
    "மேற்பரப்புகளில்",
    "மேலதிக",
    "மேலதிகமாக",
    "மேலும்",
    "மையங்களில்",
    "மொத்தமாக",
    "ரிலகல",
    "வகிபங்கினை",
    "வகுத்துள்ளன",
    "வகையில்",
    "வங்காளதேசத்தின்",
    "வடிப்பான்களாக",
    "வடிவங்களில்",
    "வடிவம்",
    "வட்டத்தின்",
    "வட்டத்தை",
    "வன",
    "வயல்களில்",
    "வருகின்றன",
    "வருகிறது",
    "வரும்",
    "வலியுறுத்தி",
    "வலியுறுத்துகிறது",
    "வலையமைப்பு",
    "வளங்களைப்",
    "வளர்ச்சி",
    "வளர்ச்சிக்கும்",
    "வளர்ச்சியைத்",
    "வளர்தலை",
    "வளர்தல்",
    "வளர்த்துக்கொள்வதும்",
    "வளர்ந்து",
    "வளர்ப்பதிலும்",
    "வளிமண்டல",
    "வளிமண்டலத்தில்",
    "வழங்குகின்றன",
    "வழங்குகிறது",
    "வழங்குவதுடன்",
    "வழங்குவதை",
    "வழங்குவதையும்",
    "வழிவகுக்கிறது",
    "வழிவகுக்கும்",
    "வழிவகுத்து",
    "வாகன",
    "வாகனப்",
    "வாய்ந்த",
    "வாழிடங்களின்",
    "வாழ்க்கைக்கு",
    "வாழ்விடங்களின்",
    "வாழ்விடங்களை",
    "வாழ்விடத்தை",
    "விஞ்ஞான",
    "விஞ்ஞானத்தில்",
    "விட",
    "விதிமுறைகளின்",
    "வினைத்திறனாக",
    "வினைத்திறனான",
    "விரிவடைந்து",
    "விரிவடைவதால்",
    "விரிவான",
    "விரைவான",
    "விலங்கினங்களின்",
    "விலங்கினங்களை",
    "விளக்கமாக",
    "விளைவாக",
    "விளைவிக்கக்கூடியதாகும்",
    "விளைவிக்கின்றது",
    "விளைவிக்கும்",
    "விளைவுகளுக்கு",
    "விளைவுகளை",
    "விளைவுகள்",
    "விழிப்புணர்வு",
    "விழிப்புணர்வை",
    "விவசாய",
    "விவசாயத்",
    "விவசாயத்தில்",
    "விவசாயம்",
    "வீரகோன்",
    "வீழ்ச்சி",
    "வெகு",
    "வெற்றிகரமாக",
    "வெளியிடப்பட்டதும்",
    "வெளியிடுகின்றன",
    "வெளியிடுகிறது",
    "வெளியிடுவதுடன்",
    "வெளியிடுவதை",
    "வெளியீட்டின்",
    "வெளியேறும்",
    "வெளியேற்றத்தை",
    "வெளியேற்றத்தைக்",
    "வெளிவிடப்பட்டவுடன்",
    "வௌியேற்றுகை"
  ],
  "words_en": [
    "\"Dead",
    "(INMS)",
    "(SACEP)",
    "(SANH)",
    "-",
    "1951",
    "2004",
    "2015",
    "2016",
    "2018",
    "2019",
    "2020",
    "32",
    "Conservation",
    "Dilmah",
    "GCRF",
    "SANH",
    "UKRI",
    "Acknowledge",
    "In addition to being threatened",
    "to threat",
    "No threat",
    "threats",
    "threatening",
    "Ajinkya",
    "Basic",
    "Basically",
    "fundamental",
    "based on",
    "basically",
    "In addition to identifying",
    "of approaches",
    "approach",
    "Its",
    "Too much",
    "more",
    "increased",
    "increasing",
    "It is",
    "The same",
    "Whereas",
    "essential",
    "Development",
    "of developments",
    "By development",
    "Development",
    "enforcement",
    "for enforcement",
    "In implementation",
    "enforcement",
    "located",
    "of the organization",
    "In the system",
    "within systems",
    "of systems",
    "In settings",
    "For organizations",
    "within systems",
    "settings",
    "settings",
    "systems",
    "with the system",
    "system",
    "Ammonia",
    "Ammonia",
    "the ionosphere",
    "Governments",
    "Government",
    "nearby",
    "nearby",
    "Dedicated to",
    "Commitment",
    "Knowledge",
    "Alka",
    "Or",
    "Size",
    "For sizes",
    "sizes",
    "size",
    "Stressful",
    "Pressure",
    "Emergency",
    "Urgent",
    "Necessity",
    "Necessity",
    "are necessary",
    "is necessary",
    "Because of them",
    "their",
    "They are",
    "are",
    "became",
    "of",
    "for the",
    "for the",
    "are",
    "Occupy",
    "In Asia itself",
    "of the year",
    "year",
    "Supportive",
    "supported",
    "In support",
    "But",
    "Yes",
    "Study",
    "Having started",
    "Research",
    "researches",
    "For research",
    "with researchers",
    "researchers",
    "of research",
    "For health",
    "For health",
    "Health",
    "Six",
    "It works",
    "By",
    "Deepening",
    "England",
    "of interactions",
    "between",
    "disturbance",
    "between",
    "between",
    "Intervals",
    "gap",
    "attached",
    "together with",
    "combined",
    "Thus",
    "This is",
    "like this",
    "Similarly",
    "This",
    "Such",
    "This",
    "of species",
    "For races",
    "species",
    "of",
    "of",
    "Essential",
    "Nature",
    "Natural",
    "Possible",
    "In both",
    "Two",
    "Kingdom",
    "Be",
    "Despite that",
    "which was",
    "from",
    "In addition to being",
    "Lightly",
    "as a target",
    "Sri Lanka",
    "of Sri Lanka",
    "In Sri Lanka too",
    "In Sri Lanka",
    "Sri Lanka",
    "for loss",
    "Loss",
    "is involved",
    "Involvement",
    "For engagement",
    "Engagement",
    "of wetlands",
    "For wetlands",
    "Wetlands",
    "For infrastructure",
    "Including",
    "may include",
    "Sensitive",
    "Sensitivity",
    "realized",
    "They help",
    "helps",
    "of strategies",
    "strategies",
    "Motivation",
    "from emissions",
    "emissions",
    "higher",
    "creatures",
    "creatures",
    "Biodiversity",
    "Biodiversity",
    "of biodiversity",
    "To survive",
    "Fertilizer",
    "Urak",
    "by fertilizers",
    "of fertilizers",
    "from fertilizers",
    "in fertilizers",
    "Fertilizer",
    "developing",
    "will be formed",
    "to create",
    "Creation",
    "to create",
    "and to create",
    "Along with creating",
    "In production",
    "Worldwide",
    "in",
    "Includes",
    "including",
    "In addition to including",
    "including",
    "including",
    "has",
    "with the",
    "There are",
    "included",
    "local",
    "To promote",
    "to promote",
    "through",
    "penetrate",
    "exemplifies",
    "facing",
    "In addition to facing",
    "against",
    "Negative",
    "Negatively",
    "is",
    "With that",
    "Although",
    "of fuels",
    "of fuel",
    "fuel",
    "Fuel",
    "Manure",
    "of lakes",
    "occurs",
    "causes",
    "causing",
    "cause",
    "in order to cause",
    "to cause",
    "In addition to causing",
    "occur",
    "As well as occurring",
    "United",
    "Oxison",
    "Odesites",
    "Otsites",
    "Outsiders",
    "Outsiders",
    "Overall",
    "Cooperation",
    "Collaborations",
    "is one",
    "are merged",
    "united",
    "merged",
    "with each other",
    "A",
    "Integrated",
    "Integration",
    "Integrity",
    "Regulates",
    "By running away",
    "On the run",
    "running away",
    "Flow",
    "Or",
    "leak",
    "severe",
    "As a framework",
    "in structures",
    "Construction",
    "Controlled",
    "and to control",
    "Construction",
    "Substantial",
    "Monitoring",
    "monitoring",
    "findings",
    "Considerately",
    "instrumentally",
    "Learned",
    "Calamity",
    "Education",
    "waste",
    "Waste",
    "Sewage",
    "attention",
    "of forests",
    "In the woods",
    "Forests",
    "is shown",
    "shows",
    "to see",
    "due to",
    "in the air",
    "wind",
    "Climate",
    "Available",
    "Availability",
    "Queensbury",
    "Queensberry",
    "means",
    "Marked",
    "Regarding",
    "Specifically",
    "Specific",
    "Remarkable",
    "Reduce",
    "Lowered",
    "of reduction",
    "In order to reduce",
    "to reduce",
    "to reduce",
    "and to reduce",
    "In addition to reducing",
    "reducing",
    "Less",
    "less",
    "decrease",
    "Collectively",
    "Collaboration",
    "Cooperative",
    "say",
    "Handicrafts",
    "Industrialization",
    "to deal with",
    "containing",
    "with",
    "contains",
    "with",
    "contains",
    "principle",
    "In principles",
    "to principles",
    "principles",
    "principle",
    "policy",
    "Gotami",
    "power",
    "Power",
    "Law",
    "Population",
    "balances",
    "Balancing",
    "Imbalance",
    "balance",
    "balance",
    "to deal with",
    "Recently",
    "community",
    "Social",
    "of communities",
    "to communities",
    "with communities",
    "Inside the sanctuary",
    "International",
    "as a challenge",
    "In challenges",
    "Challenges",
    "positively",
    "Dependent",
    "Complicated",
    "The best",
    "Some",
    "Consistent",
    "Disruptive",
    "Disruptive",
    "Disruptive",
    "disturbed",
    "As well as disrupting",
    "Hygiene",
    "pointing",
    "indicate",
    "Purification",
    "load",
    "In the environment",
    "For the environment",
    "environment",
    "the fire",
    "breathing",
    "Environment",
    "environment",
    "of environments",
    "In contexts",
    "environments",
    "environments",
    "Within context",
    "Ecology",
    "In context",
    "to context",
    "contexts",
    "Procedures",
    "action plan",
    "In action plans",
    "Action plans",
    "action plan",
    "Acting",
    "Acting",
    "Acting",
    "activities",
    "works",
    "will do",
    "in order to",
    "to do",
    "and to do",
    "By doing",
    "paying",
    "pays",
    "is going",
    "of prosperity",
    "joined",
    "of compounds",
    "Compounds",
    "to join",
    "additions",
    "additions",
    "Addition",
    "Test",
    "Dr",
    "cremation",
    "Staying",
    "As a barrier",
    "to mitigate",
    "mitigate",
    "to mitigate",
    "to mitigate",
    "In mitigation",
    "mitigation",
    "For mitigation",
    "Alone",
    "Unique",
    "Character",
    "to character",
    "and character",
    "Grading",
    "of data",
    "data",
    "on sites",
    "site",
    "implications",
    "Impact",
    "Affective",
    "impactful",
    "Impact",
    "Plant",
    "Plants",
    "Unplanned",
    "planning",
    "project",
    "Dilma",
    "Harm",
    "solution",
    "solutions",
    "of the island",
    "intensifies",
    "In addition to intensifying",
    "Seriously",
    "particles",
    "clothes",
    "Fast",
    "Dept",
    "in fields",
    "departments",
    "in the field",
    "will be triggered",
    "Stimulates",
    "with the trigger",
    "to induce",
    "South Asia",
    "South Asia",
    "of South Asia",
    "to South Asia",
    "Also in South Asia",
    "In South Asia",
    "National",
    "requires",
    "the need",
    "Deshpande",
    "Vol",
    "in modules",
    "modules",
    "Blocks",
    "Continuous",
    "Continue",
    "relating to",
    "contacts",
    "contacts",
    "far away",
    "industry",
    "technical",
    "to the garden",
    "in the garden",
    "Urbanization",
    "Urban",
    "In urban areas",
    "Urban areas",
    "behavior",
    "of activities",
    "from activities",
    "actions",
    "Conductor",
    "taking place",
    "held",
    "of procedures",
    "with procedures",
    "Procedures",
    "Procedures",
    "Implementation",
    "Friendly",
    "our",
    "For reconciliation",
    "Good nutrition",
    "In countries too",
    "Countries",
    "event",
    "Funded",
    "with companies",
    "Companies",
    "Company",
    "established",
    "have installed",
    "full of",
    "is standing",
    "lands",
    "the land",
    "Landlord",
    "Consistency",
    "Consistency",
    "standing",
    "will last",
    "is stabilized",
    "At stations",
    "Station",
    "stable",
    "status",
    "address",
    "Lasting",
    "Hydrology",
    "water",
    "Water",
    "waterlogged",
    "in watersheds",
    "to water bodies",
    "Aquatic",
    "Techniques",
    "Subtle",
    "Insights",
    "micro",
    "will enter",
    "With entry",
    "of Nepal",
    "in time",
    "of Nitharasan",
    "Naitarasana",
    "Naitharasan",
    "Nitrous oxide",
    "of Nairasan",
    "to aim",
    "And for sharing",
    "Sharing",
    "areas",
    "partial",
    "to contribute",
    "Contributing",
    "contribute",
    "In addition to contributing",
    "are contributors",
    "Contribution",
    "Partnerships",
    "partnership",
    "As a partner",
    "Partners",
    "Partners",
    "Participation",
    "With eighty steps",
    "Along with studying",
    "Deposition",
    "to deposit",
    "will respond",
    "Multifaceted",
    "Diversity",
    "application",
    "app",
    "Broad",
    "Advocacy",
    "become widespread",
    "widespread",
    "Experimental",
    "Dimension",
    "scarcity",
    "About",
    "Many",
    "Weak",
    "with the University",
    "Diversity",
    "Diverse",
    "Various",
    "Various",
    "Adverse",
    "are vulnerable",
    "are affected",
    "affecting",
    "affects",
    "Affects",
    "Affectionately",
    "Affected",
    "Impact",
    "of protection",
    "to protect",
    "And to protect",
    "For security",
    "Security",
    "Admirable",
    "to follow",
    "Campaigns",
    "problem",
    "to problems",
    "to the problem",
    "problematic",
    "Main",
    "main",
    "Applying",
    "Regional",
    "to the region",
    "Other",
    "Famous",
    "Smoky",
    "New",
    "By innovation",
    "Innovative",
    "understanding",
    "Understanding",
    "Earth",
    "Peradanai",
    "General",
    "For public",
    "economic",
    "Responsible",
    "For accountability",
    "Transportation",
    "feeding",
    "of nutrition",
    "of nutrients",
    "nutrition",
    "Sufficient",
    "such as",
    "Struggle",
    "will struggle",
    "to fight",
    "Protection",
    "Limited",
    "Soil",
    "Zones\"",
    "Soiling",
    "of soil",
    "Human",
    "In humans",
    "Others",
    "And",
    "In the rain forest",
    "Rain forests",
    "pollutants",
    "pollutants",
    "Pollutants",
    "pollution",
    "Pollution",
    "by pollution",
    "of pollution",
    "for pollution",
    "to pollution",
    "from pollution",
    "Pollution",
    "Pollution",
    "Pollution",
    "Pollution",
    "to change",
    "For changes",
    "Changes",
    "and changes",
    "changes",
    "Modified",
    "changes",
    "Changing",
    "By changing",
    "Maldives",
    "Very",
    "Very much",
    "Exaggerates",
    "excessive",
    "on",
    "on",
    "Fish",
    "Management",
    "For management",
    "Management",
    "Due to lack of management",
    "Management",
    "Management",
    "Important",
    "Importance",
    "Mainly",
    "Important",
    "is important",
    "impossible",
    "can",
    "First",
    "Primarily",
    "First",
    "actively",
    "In the forefront",
    "carried forward",
    "developments",
    "of initiatives",
    "initiatives",
    "initiatives",
    "in efforts",
    "attempts",
    "As an effort",
    "the effort",
    "systems",
    "is legitimate",
    "Full",
    "Completely",
    "Three",
    "By sources",
    "From sources",
    "sources",
    "through",
    "By",
    "strategic",
    "Upgrade",
    "Upgrading",
    "To improve",
    "To improve",
    "And to improve",
    "Improving",
    "Improving",
    "has undertaken",
    "carrying out",
    "In carrying out",
    "on surfaces",
    "Further",
    "In addition",
    "Further",
    "in the centers",
    "In total",
    "Relax",
    "role",
    "have laid down",
    "In terms of",
    "of Bangladesh",
    "as filters",
    "in forms",
    "form",
    "of the circle",
    "the circle",
    "Forest",
    "in the fields",
    "are coming",
    "is coming",
    "will come",
    "Emphasize",
    "asserts",
    "network",
    "resources",
    "Development",
    "For development",
    "development",
    "growing up",
    "growing up",
    "Developing",
    "growing up",
    "In raising",
    "Atmospheric",
    "in the atmosphere",
    "provide",
    "provides",
    "In addition to providing",
    "Providing",
    "and providing",
    "leads to",
    "lead to",
    "give way",
    "vehicle",
    "Vehicle",
    "valuable",
    "of habitats",
    "for life",
    "of habitats",
    "habitats",
    "habitat",
    "Science",
    "in science",
    "than",
    "of regulations",
    "Effectively",
    "reactive",
    "expanded",
    "due to expansion",
    "Comprehensive",
    "Quick",
    "of animals",
    "Fauna",
    "As an explanation",
    "As a result",
    "is effective",
    "results in",
    "result in",
    "For consequences",
    "consequences",
    "consequences",
    "Awareness",
    "Awareness",
    "Agriculture",
    "Agriculture",
    "in agriculture",
    "Agriculture",
    "Veeragon",
    "fall",
    "very",
    "Successfully",
    "Once published",
    "Publish",
    "Publishes",
    "In addition to publishing",
    "Publishing",
    "of publication",
    "exit",
    "discharge",
    "discharge",
    "Once released",
    "Vomiting"
  ]
}