{
  "lines_ta": [
    "சட்டவிராேதமான முறையில் மசகு எண்ணெய் கொண்டுவரப்பட்டமை குறித்து விஜித்த ஹேரத் - காஞ்சன சபையில் வாக்குவாதம்",
    "சட்டமா அதிபரின் உத்தரவையும் மீறி அமைச்சரவையில் அனுமதிக்கப்பட்ட நிறுவனத்திற்கு புறம்பாக வேறு நிறுவனத்தின் ஊடாக பெட்ரோலியக் கூட்டுத்தாபனத்திற்கு சட்டவிராேதமான முறையில் மசகு எண்ணெய் கொண்டுவரப்பட்டிருக்கிறது. இதன் மூலம் பாரிய ஊழல் இடம்பெற்றிருக்கிறது என தேசிய மக்கள் சக்தி உறுப்பினர் விஜித்த ஹேரத் தெரிவித்தார்.",
    "பாராளுமன்றத்தில் செவ்வாய்க்கிழமை (09) இடம்பெற்ற இலங்கை ஏற்றுமதி அபிவிருத்திச் சட்டத்தின் கீழ் கட்டளைகள் மீதான விவாதத்தில் கலந்துகொண்டு உரையாற்றுகையிலேயே இவ்வாறு தெரிவித்தார்.",
    "2022 டிசம்பர் 19 ஆம் திகதி அமைச்சரவையில் பெட்ரோலியக் கூட்டுத்தாபனத்திற்கு ஐக்கிய அரபு இராச்சியத்தில் கொரல் எனர்ஜி நிறுவனத்தின் சைபிரியன் லைட் ஊடாக 4 மாத காலங்களுக்காக மசகு எண்ணெய் இறக்குமதிக்கான அனுமதி வழங்கப்பட்டுள்ளது.  முதலாவது கப்பல் மார்ச் 25 ஆம் திகதி இலங்கைக்கு வரவிருந்தது. 26 ஆம் திகதியளவில் பெட்ரோலியக் கூட்டுத்தாபனம் எரிபொருளை இறக்குகிறது.",
    "ஆனால் கொரல் எனர்ஜி நிறுவனத்துடனேயே பெட்ரோலியக் கூட்டுத்தாபனம் உடன்படிக்கை செய்துகொண்டுள்ளது. அந்த நிறுவனமே டென்டர் கோரிக்கையில் தகுதி பெற்றிருந்தது.",
    "இந்நிலையில் மார்ச் 25 ஆம் திகதி ஜுவலரி விலாசத்தில் உள்ள நிறுவனமொன்றின் ஊடாகவே எரிபொருள் வருகின்றது. வேறு நிறுவனத்தின் ஊடாக எப்படி எரிபொருளை பெற்றுக்கொள்ள முடியும். இதில் பாரிய மோசடி நடந்துள்ளது. இது ஐக்கிய அரபு இராச்சியத்தில் நகையகத்தின் பெயரில் கடந்த நவம்பர் மாதத்தில் பதிவு செய்யப்பட்டது என்று தூதரகத்தினால் உறுதிப்படுத்தப்பட்டுள்ளது. இந்த நிறுவனத்திடமிருந்து எவ்வாறு  எரிபொருளை பெற்றுக்கொள்ள முடியும். இது முழுமையாக சட்டவிரோத கொடுக்கல் வாங்கலாகும் என்றார்.",
    "இதன்போது எழுந்த அமைச்சர் கஞ்சன விஜேசேகர கூறுகையில், அவ்வாறு நாங்கள் டென்டருக்கு அப்பால் எந்த நிறுவனத்துடனும் கொடுக்கல் வாங்கலை செய்ததில்லை. இப்போதும் கொரல் எனர்ஜி நிறுவனத்தின் ஊடாகவே அதனை பெறுகின்றோம். அவர்களுக்கு தடைகள் வரும் போது வேறு நிறுவனத்திற்கு பணம் அனுப்ப கோரலாம். ஆனால் அதனை எம்மால் செய்ய முடியாது என்று கூறியுள்ளோம்.",
    "அவ்வாறு இருந்தால் பாராளுமன்ற சிறப்புரிமையை பயன்படுத்திக்கொண்டு இங்கு தெரிவிக்காமல்  குற்றப்புலனாய்வு பிரிவில் முறைப்பாட்டை செய்யலாம். வேறு கணக்குடன் கொடுக்கல் வாங்கல் செய்திருந்தால் அதனை ஆதாரங்களுடன் காட்டுங்கள் என்றார்.",
    "இதனை தொடர்ந்து மீண்டும் எழுந்த விஜித ஹேரத், நாங்கள் சவால்களை ஏற்றுக்கொண்டே இதனை கூறுகின்றோம். மக்களின் நிதி தொடர்பில் பாெறுப்புக்கூறவேண்டிய பாராளுமன்றத்திலேயே இதனை கூறுகின்றோம். கொரல் எனர்ஜி நிறுவனத்திற்கு அல்லாது வேறு நிறுவனத்திற்கு பணத்தை வழங்க முடியாது. அதற்கு அமைச்சரவை அனுமதி கிடைக்காமல் இருந்திருக்கலாம்.",
    "ஆனால் அதற்கான அனுமதியை கேட்டு அமைச்சர் கஞ்சன விஜேசேகர அமைச்சரவை பத்திரம் சமர்ப்பித்திருக்கிறார். இது மக்களின் பணம். அதனால் மக்கள் பணத்தில் விளையாட அனுமதிக்க முடியாது என்றார்."
  ],
  "lines_en": [
    "Argument in Vijitha Herat-Kanchan Sabha over illegal importation of lubricating oil",
    "Lubricating oil has been brought illegally to the petroleum corporation through a company other than the company approved by the cabinet, in violation of the order of the president. National People's Power member Vijitha Herath said that a massive corruption has taken place through this.",
    "He said this in his speech while participating in the debate on the directives under the Sri Lankan Export Development Act held in Parliament on Tuesday (09).",
    "On December 19, 2022, the Cabinet has given permission to the Petroleum Corporation to import lubricant oil for a period of 4 months through the Coral Energy Company's Siberian Light in the United Arab Kingdom. The first ship was scheduled to arrive in Sri Lanka on March 25. On the 26th, the Petroleum Corporation unloads the fuel.",
    "But the petroleum corporation has an agreement with Coral Energy itself. The company itself was qualified in the tender request.",
    "In this case, on March 25, the fuel is coming through a company at Juvalari address. How can I get fuel through another company? There has been a massive fraud in this. It has been confirmed by the embassy that it was registered in the United Arab Kingdom in the name of the jeweler last November. How can I get fuel from this company? He said this is a completely illegal transaction.",
    "Minister Kanjana Wijesekara said, \"We have never done any transaction with any company other than the tender.\" Even now we get it through Coral Energy. They can request remittance to another company when they get blocked. But we have said that we cannot do that.",
    "If that is the case, a complaint can be made to the Criminal Investigation Department without reporting here using the parliamentary privilege. If you have made transactions with other accounts, show it with proofs, he said.",
    "Vijitha Herat, who rose again after this, says that we have accepted the challenges. We are saying this in Parliament itself, which is supposed to be responsible for people's finances. No money can be given to Coral Energy or any other company. It may not have got Cabinet approval.",
    "But Minister Kanchana Wijesekhara has submitted a cabinet letter seeking permission for the same. It's people's money. So people cannot be allowed to play with money, he said."
  ],
  "words_ta": [
    "(09)",
    "-",
    "19",
    "2022",
    "25",
    "26",
    "4",
    "அதனால்",
    "அதனை",
    "அதற்கான",
    "அதற்கு",
    "அதிபரின்",
    "அந்த",
    "அனுப்ப",
    "அனுமதி",
    "அனுமதிக்க",
    "அனுமதிக்கப்பட்ட",
    "அனுமதியை",
    "அபிவிருத்திச்",
    "அப்பால்",
    "அமைச்சரவை",
    "அமைச்சரவையில்",
    "அமைச்சர்",
    "அரபு",
    "அல்லாது",
    "அவர்களுக்கு",
    "அவ்வாறு",
    "ஆதாரங்களுடன்",
    "ஆனால்",
    "ஆம்",
    "இங்கு",
    "இடம்பெற்ற",
    "இடம்பெற்றிருக்கிறது",
    "இதனை",
    "இதன்",
    "இதன்போது",
    "இதில்",
    "இது",
    "இந்த",
    "இந்நிலையில்",
    "இப்போதும்",
    "இராச்சியத்தில்",
    "இருந்தால்",
    "இருந்திருக்கலாம்",
    "இறக்குகிறது",
    "இறக்குமதிக்கான",
    "இலங்கை",
    "இலங்கைக்கு",
    "இவ்வாறு",
    "உடன்படிக்கை",
    "உத்தரவையும்",
    "உரையாற்றுகையிலேயே",
    "உறுதிப்படுத்தப்பட்டுள்ளது",
    "உறுப்பினர்",
    "உள்ள",
    "ஊடாக",
    "ஊடாகவே",
    "ஊழல்",
    "எண்ணெய்",
    "எந்த",
    "என",
    "எனர்ஜி",
    "என்றார்",
    "என்று",
    "எப்படி",
    "எம்மால்",
    "எரிபொருளை",
    "எரிபொருள்",
    "எழுந்த",
    "எவ்வாறு",
    "ஏற்றுக்கொண்டே",
    "ஏற்றுமதி",
    "ஐக்கிய",
    "கஞ்சன",
    "கடந்த",
    "கட்டளைகள்",
    "கணக்குடன்",
    "கப்பல்",
    "கலந்துகொண்டு",
    "காஞ்சன",
    "காட்டுங்கள்",
    "காலங்களுக்காக",
    "கிடைக்காமல்",
    "கீழ்",
    "குறித்து",
    "குற்றப்புலனாய்வு",
    "கூட்டுத்தாபனத்திற்கு",
    "கூட்டுத்தாபனம்",
    "கூறியுள்ளோம்",
    "கூறுகின்றோம்",
    "கூறுகையில்",
    "கொண்டுவரப்பட்டமை",
    "கொண்டுவரப்பட்டிருக்கிறது",
    "கேட்டு",
    "கொடுக்கல்",
    "கொரல்",
    "கோரலாம்",
    "கோரிக்கையில்",
    "சக்தி",
    "சட்டத்தின்",
    "சட்டமா",
    "சட்டவிராேதமான",
    "சட்டவிரோத",
    "சபையில்",
    "சமர்ப்பித்திருக்கிறார்",
    "சவால்களை",
    "சிறப்புரிமையை",
    "செய்ததில்லை",
    "செய்திருந்தால்",
    "செய்துகொண்டுள்ளது",
    "செய்ய",
    "செய்யப்பட்டது",
    "செய்யலாம்",
    "செவ்வாய்க்கிழமை",
    "சைபிரியன்",
    "ஜுவலரி",
    "டிசம்பர்",
    "டென்டருக்கு",
    "டென்டர்",
    "தகுதி",
    "தடைகள்",
    "திகதி",
    "திகதியளவில்",
    "தூதரகத்தினால்",
    "தெரிவிக்காமல்",
    "தெரிவித்தார்",
    "தொடர்பில்",
    "தேசிய",
    "தொடர்ந்து",
    "நகையகத்தின்",
    "நடந்துள்ளது",
    "நவம்பர்",
    "நாங்கள்",
    "நிதி",
    "நிறுவனத்திடமிருந்து",
    "நிறுவனத்தின்",
    "நிறுவனத்திற்கு",
    "நிறுவனத்துடனும்",
    "நிறுவனத்துடனேயே",
    "நிறுவனமே",
    "நிறுவனமொன்றின்",
    "பணத்தில்",
    "பணத்தை",
    "பணம்",
    "பதிவு",
    "பத்திரம்",
    "பயன்படுத்திக்கொண்டு",
    "பாராளுமன்ற",
    "பாராளுமன்றத்திலேயே",
    "பாராளுமன்றத்தில்",
    "பாரிய",
    "பாெறுப்புக்கூறவேண்டிய",
    "பிரிவில்",
    "புறம்பாக",
    "பெட்ரோலியக்",
    "பெயரில்",
    "பெறுகின்றோம்",
    "பெற்றிருந்தது",
    "பெற்றுக்கொள்ள",
    "போது",
    "மக்களின்",
    "மக்கள்",
    "மசகு",
    "மாத",
    "மாதத்தில்",
    "மார்ச்",
    "மீண்டும்",
    "மீதான",
    "மீறி",
    "முடியாது",
    "முடியும்",
    "முதலாவது",
    "முறைப்பாட்டை",
    "முறையில்",
    "முழுமையாக",
    "மூலம்",
    "மோசடி",
    "லைட்",
    "வரவிருந்தது",
    "வருகின்றது",
    "வரும்",
    "வழங்க",
    "வழங்கப்பட்டுள்ளது",
    "வாக்குவாதம்",
    "வாங்கலாகும்",
    "வாங்கலை",
    "வாங்கல்",
    "விஜித",
    "விஜித்த",
    "விஜேசேகர",
    "விலாசத்தில்",
    "விளையாட",
    "விவாதத்தில்",
    "வேறு",
    "ஹேரத்"
  ],
  "words_en": [
    "(09)",
    "-",
    "19",
    "2022",
    "25",
    "26",
    "4",
    "So",
    "That",
    "For that",
    "For that",
    "Principal's",
    "That",
    "to send",
    "permission",
    "to allow",
    "Allowed",
    "permission",
    "Development",
    "Beyond",
    "Ministry",
    "In the cabinet",
    "Minister",
    "Arabic",
    "Or not",
    "they",
    "Thus",
    "with evidence",
    "But",
    "Yes",
    "Here",
    "featured",
    "featured",
    "This",
    "of this",
    "During this",
    "In this",
    "This is",
    "This",
    "in this situation",
    "Even now",
    "in the kingdom",
    "If there is",
    "Could have been",
    "unloads",
    "For import",
    "Sri Lanka",
    "to Sri Lanka",
    "Thus",
    "Agreement",
    "Order",
    "In the speech itself",
    "Confirmed",
    "member",
    "in",
    "through",
    "Through",
    "Corruption",
    "Oil",
    "which",
    "as",
    "Energy",
    "said",
    "that",
    "how",
    "By us",
    "fuel",
    "Fuel",
    "woke up",
    "how",
    "Accepted",
    "export",
    "United",
    "miserly",
    "Past",
    "commands",
    "with account",
    "the ship",
    "Attending",
    "miserly",
    "show me",
    "For the ages",
    "Unavailable",
    "under",
    "Regarding",
    "Criminal investigation",
    "to the Corporation",
    "Corporation",
    "We have said",
    "We say",
    "Saying",
    "being brought",
    "has been brought",
    "Asking",
    "Giving",
    "Coral",
    "can request",
    "on demand",
    "power",
    "of the Act",
    "Is it legal?",
    "Illegal",
    "Illegal",
    "In the assembly",
    "has submitted",
    "Challenges",
    "Privilege",
    "Never did",
    "If done",
    "is doing",
    "to do",
    "done",
    "can do",
    "Tuesday",
    "Siberian",
    "Jewellery",
    "December",
    "to tender",
    "Tender",
    "Eligibility",
    "Obstacles",
    "date",
    "By date",
    "By Embassy",
    "without informing",
    "He said",
    "In connection",
    "National",
    "continuously",
    "of the theatre",
    "has happened",
    "November",
    "We are",
    "Finance",
    "From the company",
    "of the company",
    "to the company",
    "And with the company",
    "With the company itself",
    "The company itself",
    "of a company",
    "in money",
    "Money",
    "Money",
    "Register",
    "Deed",
    "using",
    "Parliament",
    "In Parliament itself",
    "In Parliament",
    "Massive",
    "to be criticized",
    "In the section",
    "outside",
    "Petroleum",
    "in the name of",
    "We get",
    "had received",
    "to receive",
    "when",
    "of the people",
    "People",
    "Lubricate",
    "of the month",
    "in the month",
    "March",
    "Again",
    "on",
    "In spite of",
    "Can not",
    "can",
    "The first one",
    "complaint",
    "method",
    "fully",
    "By",
    "Fraud",
    "Light",
    "was coming",
    "is coming",
    "will come",
    "to provide",
    "provided",
    "Argument",
    "Purchase",
    "Don't buy",
    "Purchase",
    "Vijitha",
    "Vijitha",
    "Vijaysekhara",
    "at the address",
    "to play",
    "In discussion",
    "Other",
    "Herat"
  ]
}