{
  "lines_ta": [
    "ஊழல் எதிர்ப்பு சட்டமூலம் எதிர்க்கட்சிகளின் ஆதரவுடன் நிறைவேற்றம்",
    "ஊழல் எதிர்ப்பு சட்டமூலத்தின் மூன்றாம் வாசிப்பில் எதிர்கட்சிகளினால் முன்வைக்கப்பட்ட பெருபாலான திருத்தங்கள் நீதிஅமைச்சரினால் ஏற்றுக்கொள்ளப்பட்டதனால் ஊழல் எதிர்ப்பு சட்டமூலத்தின் மூன்றாம் வாசிப்பு  193 திருத்தங்களுடன்  வாக்கெடுப்பின்றி ஏகமனதாக நிறைவேற்றப்பட்டது.",
    "பாராளுமன்றத்தில் புதன்கிழமை (19) ஊழல் எதிர்ப்பு சட்டமூலத்தின் மூன்றாம்  வாசிப்பு நீதி அமைச்சர்  விஜயதாஸ ராஜபக்ஷ்வினால் முன்வைக்கப்பட்ட நிலையிலேயே திருத்தங்களுடன் வாக்கெடுப்பின்றி சட்டமூலம் நிறைவேற்றப்பட்டது.",
    "ஊழலுக்கு எதிரான ஐக்கிய நாடுகள் சபை  சமவாயத்தில் குறிப்பிடப்பட்டுள்ள சில ஏற்பாடுகள், சர்வதேச ரீதியில் ஏற்றுக்கொள்ளப்பட்ட நெறிகள், நியமங்கள் ஆகியவற்றை அடிப்படையாக கொண்டு தயாரிக்கப்பட்டதாக நீதி அமைச்சர்  விஜயதாச ராஜபக்ஷ்வினால் அறிவிக்கப்பட்ட  ஊழல் எதிர்ப்பு சட்டமூலம் கடந்த ஏப்ரல்   6 ஆம் திகதி   வர்த்தமானியில் வெளியிடப்பட்டது.",
    "நாட்டில் அரச மற்றும் தனியார் பிரிவுகள், அரசியல்வாதிகள், அரச அதிகாரிகள் ஊடாக இடம்பெறும் ஊழல் மோசடிகளை தடுக்கும் நோக்கில் இந்த சட்டம் கொண்டுவரப்படவுள்ளதாக நீதியமைச்சர் விஜயதாஸ ராஜபக்ஷ் தெரிவித்திருந்தார்",
    "இந்நிலையில் , ட்ரான்ஸ்பரன்சி இன்டர்நேஷனல் ஸ்ரீலங்கா (TISL) உட்பட பல தரப்பினர் சட்டமூலத்தின் உட்பிரிவுகளுக்குள் உள்ள முக்கிய திருத்தங்களை முன்னிலைப்படுத்தியதால், இந்தச் சட்டமூலம் தொடர்பில்  சர்ச்சைகளும்   எதிர்ப்புக்களும்  ஏற்பட்டன.இது தொடர்பாக ஒரு மனுவை தாக்கல் செய்த ட்ரான்ஸ்பரன்சி இன்டர்நேஷனல் ஸ்ரீலங்கா, ஊழல் தடுப்பு மசோதாவின் உட்பிரிவு 28(3), 161 மற்றும் 119 உட்பட மொத்தம் 37 ஷரத்துகளை சவாலுக்குட்படுத்தியது.",
    "சட்டமூலத்தை சில ஷரத்துக்கள் அரசியலமைப்புச் சட்டத்திற்கு முரணானவை என்றும், எனவே திருத்தங்களுக்குப் பிறகு தாக்கல் செய்யப்பட வேண்டும் என்றும் உச்ச நீதிமன்றம் அறிவித்தது,",
    "உச்ச நீதிமன்றத்தின் தீர்மானத்தில் குறிப்பிடப்பட்டுள்ள திருத்தங்கள் சட்டமூலத்தில் மேற்கொள்ளப்படுமாயின், மேற்படி முரண்பாடுகள்  இல்லாதொழியும் எனவும் நீதிமன்றம் அறிவித்தது.",
    "நீதிமன்ற தீர்மானத்தில் குறிப்பிடப்பட்டுள்ளபடி, சட்டமூலத்தின் 8 (3), 136, 141, 142 மற்றும் 156 ஆகிய பிரிவுகளில் மனுதாரர்கள் எழுப்பிய ஆட்சேபனைகளை நிவர்த்தி செய்யும் முயற்சியில் திருத்தங்கள் செய்யப்படும் என்றும் மேலதிக  சொலிசிட்டர் ஜெனரல் உச்ச நீதிமன்றத்தில் தெரிவித்தார்.",
    "இதற்கிடையில், ஊழல் எதிர்ப்பு சட்டத்தில்  திருத்தம் செய்வதற்கான முன்மொழிவுகளை பெண் பாராளுமன்ற உறுப்பினர்கள் ஒன்றியமும்   அரசியல் கட்சிகளும் பல திருத்தங்களை  முன்வைத்தன.",
    "இதனையடுத்த்து கடந்த ஜூன் மாதம் 21ஆம் திகதி ஊழலுக்கு எதிரான சட்டமூலத்தின் முதலாம் வாசிப்பு     மீதான விவாதம்   நடைபெற்றது.எனினும் சட்டமூலம் நிறைவேற்றப்படாது பிறிதொரு தினத்துக்கு விவாதத்திற்கு ஒத்திவைக்கப்பட்டது .",
    "இந்நிலையில் கடந்த ஜூலை  6 ஆம் திகதி  மீண்டும்  ஊழல் எதிர்ப்பு சட்டமூலத்தின் இரண்டாம் வாசிப்பு  மீதான விவாதம் இடம்பெற்று எதிர்க்கட்சிகளின் ஆதரவுடன் வாக்கெடுப்பின்றி நிறைவேற்றப்பட்டதுடன் ஊழல் எதிர்ப்பு சட்டமூலத்தின் மூன்றாம்  வாசிப்பு  மீதான விவாதம் ஜூலை 19 ஆம் திகதி புதன்கிழமை இடம்பெறுமென  அறிவிக்கப்பட்டது.",
    "இவ்வாறான நிலையில் புதன்கிழமை (19) ஊழல் எதிர்ப்பு சட்டமூலத்தின் மூன்றாம்  வாசிப்பு  மீதான குழுநிலை விவாதம்  முன்னெடுக்கப்பட்டது .இதன்போது இந்த சட்டமூலம் தொடர்பில் 193 திருத்தங்கள் மேற்கொள்ளப்பட்டன.இதன்போது எதிர்கட்சிகளினால் முன்வைக்கப்பட்ட  பல திருத்தங்கள் நீதி அமைச்சர் விஜயதாச ராஜபக்ஷ்வினால் ஏற்றுக்கொள்ளப்பட்ட நிலையில்  ஊழல் எதிர்ப்பு சட்டமூலத்தின் மூன்றாம்  வாசிப்பு திருத்தங்களுடன் வாக்கெடுப்பின்றி சபையில்  நிறைவேற்றப்பட்டது."
  ],
  "lines_en": [
    "Passage of anti-corruption bill with support of opposition parties",
    "The third reading of the anti-corruption bill was passed unanimously without a vote with 193 amendments as the Justice Minister accepted most of the amendments presented by the opposition parties in the third reading of the anti-corruption bill.",
    "The third reading of the anti-corruption bill in Parliament on Wednesday (19) was passed without a vote with amendments as presented by Justice Minister Vijayadasa Rajapakse.",
    "The anti-corruption law announced by the Minister of Justice, Vijayadasa Rajapakshwin, was published in the gazette on April 6, 2018, which was prepared based on some of the provisions mentioned in the United Nations Convention against Corruption, internationally accepted norms and rules.",
    "Justice Minister Vijayadasa Rajapaksh had said that this law will be introduced to prevent corruption and frauds in the country through government and private sectors, politicians and government officials.",
    "In this case, many parties including Transparency International Sri Lanka (TISL) highlighted the important amendments within the clauses of the bill, so there were controversies and objections regarding this bill. Transparency International Sri Lanka, which filed a petition in this regard, challenged a total of 37 clauses including clauses 28(3), 161 and 119 of the Anti-Corruption Bill.",
    "The Supreme Court declared certain clauses of the bill unconstitutional and therefore had to be tabled after amendments.",
    "The court declared that if the amendments mentioned in the decision of the Supreme Court are carried out in the legislation, the above contradictions will not exist.",
    "The Additional Solicitor General also informed the Supreme Court that as mentioned in the court decision, amendments will be made to sections 8 (3), 136, 141, 142 and 156 of the Bill in an attempt to address the objections raised by the petitioners.",
    "Meanwhile, the Union of Women Parliamentarians and political parties have tabled several amendments to the anti-corruption law.",
    "Following this, the debate on the first reading of the anti-corruption bill was held on June 21. However, the bill was not passed and was adjourned for discussion on another day.",
    "In this case, on July 6, the debate on the second reading of the anti-corruption bill was again held and it was passed without a vote with the support of the opposition parties, and it was announced that the debate on the third reading of the anti-corruption bill would be held on Wednesday, July 19.",
    "In this situation, the committee discussion on the third reading of the anti-corruption bill was conducted on Wednesday (19). At this time, 193 amendments were made in relation to this bill. While many of the amendments proposed by the opposition parties were accepted by Justice Minister Vijayadasa Rajapaksh, the third reading of the anti-corruption bill was passed in the House without a vote."
  ],
  "words_ta": [
    "(19)",
    "(3)",
    "(TISL)",
    "119",
    "136",
    "141",
    "142",
    "156",
    "161",
    "19",
    "193",
    "21ஆம்",
    "28(3)",
    "37",
    "6",
    "8",
    "அடிப்படையாக",
    "அதிகாரிகள்",
    "அமைச்சர்",
    "அரச",
    "அரசியலமைப்புச்",
    "அரசியல்",
    "அரசியல்வாதிகள்",
    "அறிவிக்கப்பட்ட",
    "அறிவிக்கப்பட்டது",
    "அறிவித்தது",
    "ஆகிய",
    "ஆகியவற்றை",
    "ஆட்சேபனைகளை",
    "ஆதரவுடன்",
    "ஆம்",
    "இடம்பெறுமென",
    "இடம்பெறும்",
    "இடம்பெற்று",
    "இதனையடுத்த்து",
    "இதன்போது",
    "இதற்கிடையில்",
    "இந்த",
    "இந்தச்",
    "இந்நிலையில்",
    "இன்டர்நேஷனல்",
    "இரண்டாம்",
    "இல்லாதொழியும்",
    "இவ்வாறான",
    "உச்ச",
    "உட்பட",
    "உட்பிரிவு",
    "உட்பிரிவுகளுக்குள்",
    "உறுப்பினர்கள்",
    "உள்ள",
    "ஊடாக",
    "ஊழலுக்கு",
    "ஊழல்",
    "எதிரான",
    "எதிர்கட்சிகளினால்",
    "எதிர்க்கட்சிகளின்",
    "எதிர்ப்பு",
    "எதிர்ப்புக்களும்",
    "எனவும்",
    "எனவே",
    "என்றும்",
    "எழுப்பிய",
    "ஏகமனதாக",
    "ஏப்ரல்",
    "ஏற்பட்டனஇது",
    "ஏற்பாடுகள்",
    "ஏற்றுக்கொள்ளப்பட்ட",
    "ஏற்றுக்கொள்ளப்பட்டதனால்",
    "ஐக்கிய",
    "ஒத்திவைக்கப்பட்டது",
    "ஒன்றியமும்",
    "ஒரு",
    "கடந்த",
    "கட்சிகளும்",
    "குறிப்பிடப்பட்டுள்ள",
    "குறிப்பிடப்பட்டுள்ளபடி",
    "குழுநிலை",
    "கொண்டு",
    "கொண்டுவரப்படவுள்ளதாக",
    "சட்டத்திற்கு",
    "சட்டத்தில்",
    "சட்டமூலத்தின்",
    "சட்டமூலத்தில்",
    "சட்டமூலத்தை",
    "சட்டமூலம்",
    "சட்டம்",
    "சபை",
    "சபையில்",
    "சமவாயத்தில்",
    "சர்ச்சைகளும்",
    "சர்வதேச",
    "சவாலுக்குட்படுத்தியது",
    "சில",
    "செய்த",
    "செய்யப்பட",
    "செய்யப்படும்",
    "செய்யும்",
    "செய்வதற்கான",
    "சொலிசிட்டர்",
    "ஜூன்",
    "ஜூலை",
    "ஜெனரல்",
    "ட்ரான்ஸ்பரன்சி",
    "தடுக்கும்",
    "தடுப்பு",
    "தனியார்",
    "தயாரிக்கப்பட்டதாக",
    "தரப்பினர்",
    "தாக்கல்",
    "திகதி",
    "தினத்துக்கு",
    "திருத்தங்களுக்குப்",
    "திருத்தங்களுடன்",
    "திருத்தங்களை",
    "திருத்தங்கள்",
    "திருத்தம்",
    "தீர்மானத்தில்",
    "தெரிவித்தார்",
    "தெரிவித்திருந்தார்",
    "தொடர்பாக",
    "தொடர்பில்",
    "நடைபெற்றதுஎனினும்",
    "நாடுகள்",
    "நாட்டில்",
    "நியமங்கள்",
    "நிறைவேற்றப்படாது",
    "நிறைவேற்றப்பட்டது",
    "நிறைவேற்றப்பட்டதுடன்",
    "நிறைவேற்றம்",
    "நிலையிலேயே",
    "நிலையில்",
    "நிவர்த்தி",
    "நீதி",
    "நீதிஅமைச்சரினால்",
    "நீதிமன்ற",
    "நீதிமன்றத்தின்",
    "நீதிமன்றத்தில்",
    "நீதிமன்றம்",
    "நீதியமைச்சர்",
    "நெறிகள்",
    "நோக்கில்",
    "பல",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பிரிவுகளில்",
    "பிரிவுகள்",
    "பிறகு",
    "பிறிதொரு",
    "புதன்கிழமை",
    "பெண்",
    "பெருபாலான",
    "மசோதாவின்",
    "மனுதாரர்கள்",
    "மனுவை",
    "மற்றும்",
    "மாதம்",
    "மீண்டும்",
    "மீதான",
    "முக்கிய",
    "முதலாம்",
    "முன்னிலைப்படுத்தியதால்",
    "முன்னெடுக்கப்பட்டது",
    "முன்மொழிவுகளை",
    "முன்வைக்கப்பட்ட",
    "முன்வைத்தன",
    "முயற்சியில்",
    "முரணானவை",
    "முரண்பாடுகள்",
    "மூன்றாம்",
    "மேற்கொள்ளப்பட்டனஇதன்போது",
    "மேற்கொள்ளப்படுமாயின்",
    "மேற்படி",
    "மேலதிக",
    "மொத்தம்",
    "மோசடிகளை",
    "ராஜபக்ஷ்",
    "ராஜபக்ஷ்வினால்",
    "ரீதியில்",
    "வர்த்தமானியில்",
    "வாக்கெடுப்பின்றி",
    "வாசிப்பில்",
    "வாசிப்பு",
    "விஜயதாச",
    "விஜயதாஸ",
    "விவாதத்திற்கு",
    "விவாதம்",
    "வெளியிடப்பட்டது",
    "வேண்டும்",
    "ஷரத்துகளை",
    "ஷரத்துக்கள்",
    "ஸ்ரீலங்கா"
  ],
  "words_en": [
    "(19)",
    "(3)",
    "(TISL)",
    "119",
    "136",
    "141",
    "142",
    "156",
    "161",
    "19",
    "193",
    "21st",
    "28(3)",
    "37",
    "6",
    "8",
    "Basically",
    "Officers",
    "Minister",
    "royal",
    "Constitution",
    "Politics",
    "Politicians",
    "Announced",
    "announced",
    "declared",
    "are",
    "and",
    "objections",
    "with support",
    "Yes",
    "to occur",
    "will feature",
    "featured",
    "After this",
    "During this",
    "Meanwhile",
    "This",
    "This",
    "in this situation",
    "International",
    "Second",
    "If not",
    "Such",
    "Supreme",
    "Including",
    "subdivision",
    "Within clauses",
    "Members",
    "in",
    "through",
    "to corruption",
    "Corruption",
    "against",
    "by opposition parties",
    "of the opposition parties",
    "Resistance",
    "Protests too",
    "Also",
    "Therefore",
    "And always",
    "Raised",
    "Unanimously",
    "April",
    "This happened",
    "arrangements",
    "Accepted",
    "As accepted",
    "United",
    "Postponed",
    "Union too",
    "A",
    "Past",
    "Parties too",
    "mentioned",
    "As mentioned",
    "group status",
    "with",
    "to be brought",
    "to the law",
    "in law",
    "of the law",
    "In the legal source",
    "Legal source",
    "By law",
    "Law",
    "Council",
    "In the assembly",
    "In Samavayam",
    "Controversies",
    "International",
    "Challenged",
    "Some",
    "done",
    "to be done",
    "will be done",
    "will do",
    "to do",
    "Solicitor",
    "June",
    "July",
    "General",
    "Transparency",
    "prevent",
    "prevention",
    "Private",
    "as prepared",
    "parties",
    "Filing",
    "date",
    "per day",
    "For corrections",
    "with corrections",
    "corrections",
    "corrections",
    "Correction",
    "In resolution",
    "He said",
    "had informed",
    "in connection with",
    "In connection",
    "Although held",
    "Countries",
    "in the country",
    "rules",
    "will not be fulfilled",
    "Accomplished",
    "With that accomplished",
    "Fulfillment",
    "In a state",
    "In position",
    "address",
    "justice",
    "By the Minister of Justice",
    "Court",
    "of the court",
    "In court",
    "Court",
    "Minister of Justice",
    "Norms",
    "towards",
    "Many",
    "Parliament",
    "In Parliament",
    "In sections",
    "Divisions",
    "After",
    "Another one",
    "Wednesday",
    "girl",
    "most of",
    "of the Bill",
    "petitioners",
    "Petition",
    "And",
    "month",
    "Again",
    "on",
    "Important",
    "First",
    "As highlighted",
    "carried forward",
    "Proposals",
    "presented",
    "presented",
    "In the attempt",
    "Contradictory",
    "Contradictions",
    "Third",
    "While carried out",
    "If undertaken",
    "As above",
    "Further",
    "Total",
    "Scams",
    "Rajapaksh",
    "By Rajapakshwin",
    "in terms of",
    "In the Gazette",
    "Without a vote",
    "in reading",
    "Reading",
    "Vijayadasa",
    "Vijayadasa",
    "For discussion",
    "Discussion",
    "Published",
    "want",
    "clauses",
    "clauses",
    "Sri Lanka"
  ]
}