{
  "lines_ta": [
    "பயங்கரவாதம் கட்டுப்படுத்தப்பட்டுள்ள போதிலும் மத தீவிரவாதம் தொடர்ந்து செயற்படும் அபாயம் உள்ளது - சரத் வீரசேகர எச்சரிக்கை",
    "பயங்கரவாதம் கட்டுப்படுத்தப்பட்டுள்ள போதிலும், இந்த நாட்டில் மத தீவிரவாதம் செயற்படும் அபாயம் உள்ளது. எனவே மதம் மற்றும் மொழியை மட்டும் போதிக்கும் பதிவு செய்யப்படாத மத்ரஸா பாடசாலைகள் குறித்தும், வெளிநாடுகளில் இருந்து இலங்கைக்கு வந்து தீவிரவாத கருத்துக்கள் மற்றும் விரிவுரைகளை வழங்குபவர்கள் குறித்தும் விசேடகவனம் செலுத்தப்பட வேண்டுமென தேசிய பாதுகாப்புத் தொடர்பான துறைசார் மேற்பார்வைக் குழுவின் தலைவர்  ரியல்  அட்மிரல்  சரத் வீரசேகர தெரிவித்தார்.",
    "தேசிய பாதுகாப்புத் தொடர்பான துறைசார் மேற்பார்வைக் குழுவின் எதிர்கால வேலைத்திட்டம் தொடர்பில் கலந்துரையாடுவதற்காக பாராளுமன்றத்தில் கூடியபோதே அவர் இவ்வாறு தெரிவித்தார்.",
    "கேந்திர முக்கியத்துவம் நிறைந்ததாக அமைந்துள்ள இலங்கைக்கு கடந்த காலத்திலிருந்து பல்வேறு ஆக்கிரமிப்புக்கள் மற்றும் எதிரிகளின் அச்சுறுத்தல்களுக்கு முகங்கொடுக்கவேண்டி ஏற்பட்டது. இது புதிய தோற்றத்தில் பௌதீக ஆக்கிரமிப்புக்களுக்குப் பதிலாக வெளிநாட்டு உடன்படிக்கைகள் மூலம் மேற்கொள்ளப்படலாம். இவ்வாறான ஒப்பந்தங்கள் தொடர்பில் ஆராய்ந்து தேசிய பாதுகாப்புக்கு அச்சுறுத்தல் உள்ளதா என்பதைக் கண்டறிவது இந்தக் குழுவின் பொறுப்பாகும். அதனால்  உத்தேச மத்திய வங்கி சட்டமூலம் தொடர்பிலும் கவனம் செலுத்தப்படவிருக்கிறது.",
    "மேலும் பயங்கரவாதம் கட்டுப்படுத்தப்பட்டுள்ள போதிலும், இந்த நாட்டில் மத தீவிரவாதம் செயற்படும் அபாயம் காணப்படுகிறது. மதம் மற்றும் மொழியை மட்டும் போதிக்கும் பதிவு செய்யப்படாத மத்ரஸா பாடசாலைகள் குறித்தும், வெளிநாடுகளில் இருந்து இலங்கைக்கு வந்து தீவிரவாத கருத்துக்கள் மற்றும் விரிவுரைகளை வழங்குபவர்கள் குறித்தும் விசேடகவனம் செலுத்தப்பட வேண்டும்.",
    "இந்தத் தீவிரவாதத்தை தோற்கடிப்பது தொடர்பாக மிக முக்கியமான பரிந்துரைகள் அடங்கிய அறிக்கையை 2015-2019 ஆம் ஆண்டில் செயற்பட்ட தேசிய பாதுகாப்பு தொடர்பான துறைசார் மேற்பார்வைக்குழு பாராளுமன்றத்தில் சமர்ப்பித்திருக்கிறது. எதிர்காலத்தில் அவற்றை நடைமுறைப்படுத்த எதிர்பார்க்கிறோம் என்றார்.",
    "அத்துடன் மக்களின் உயிருக்கும் உடமைக்கும் அச்சுறுத்தல் ஏற்படுத்தும் கலவரங்களை தடுத்து நிறுத்தி நாட்டின் பாதுகாப்பை பலப்படுத்த வேண்டியதன் அவசியம் குறித்தும் இங்கு கலந்துரையாடப்பட்டது."
  ],
  "lines_en": [
    "Even though terrorism has been curbed, there is a risk of religious extremism - Sarath Weerasekhara warns",
    "Although terrorism has been curbed, there is a risk of religious extremism operating in this country. Therefore, special attention should be paid to unregistered madrasa schools that only teach religion and language, and those who come to Sri Lanka from abroad and give extremist ideas and lectures, said the Chairman of the Departmental Oversight Committee on National Security, Real Admiral Sarath Weerasekera.",
    "He said this while meeting in Parliament to discuss the future program of the Departmental Oversight Committee on National Security.",
    "Being of central importance, Sri Lanka has had to face various invasions and threats from enemies since the past. It could be carried out through foreign treaties instead of physical aggression in the new guise. It is the responsibility of this committee to scrutinize such agreements and determine whether there is a threat to national security. So attention is also being paid to the proposed central bank legislation.",
    "And although terrorism has been curbed, there is a risk of religious extremism operating in this country. Special attention should be paid to unregistered madrasa schools that only teach religion and language, and to those who come to Sri Lanka from abroad and give extremist ideas and lectures.",
    "The Departmental Oversight Committee on National Security, which functioned during the period 2015-2019, has submitted a report to the Parliament containing the most important recommendations for defeating this extremism. We look forward to implementing them in the near future, he said.",
    "Also, there was a discussion about the need to strengthen the security of the country by stopping the riots that threaten the lives and properties of the people."
  ],
  "words_ta": [
    "-",
    "2015-2019",
    "அச்சுறுத்தல்",
    "அச்சுறுத்தல்களுக்கு",
    "அடங்கிய",
    "அட்மிரல்",
    "அதனால்",
    "அத்துடன்",
    "அபாயம்",
    "அமைந்துள்ள",
    "அறிக்கையை",
    "அவசியம்",
    "அவர்",
    "அவற்றை",
    "ஆக்கிரமிப்புக்களுக்குப்",
    "ஆக்கிரமிப்புக்கள்",
    "ஆண்டில்",
    "ஆம்",
    "ஆராய்ந்து",
    "இங்கு",
    "இது",
    "இந்த",
    "இந்தக்",
    "இந்தத்",
    "இருந்து",
    "இலங்கைக்கு",
    "இவ்வாறான",
    "இவ்வாறு",
    "உடன்படிக்கைகள்",
    "உடமைக்கும்",
    "உத்தேச",
    "உயிருக்கும்",
    "உள்ளதா",
    "உள்ளது",
    "எச்சரிக்கை",
    "எதிரிகளின்",
    "எதிர்கால",
    "எதிர்காலத்தில்",
    "எதிர்பார்க்கிறோம்",
    "எனவே",
    "என்பதைக்",
    "என்றார்",
    "ஏற்படுத்தும்",
    "ஏற்பட்டது",
    "ஒப்பந்தங்கள்",
    "கடந்த",
    "கட்டுப்படுத்தப்பட்டுள்ள",
    "கண்டறிவது",
    "கருத்துக்கள்",
    "கலந்துரையாடப்பட்டது",
    "கலந்துரையாடுவதற்காக",
    "கலவரங்களை",
    "கவனம்",
    "காணப்படுகிறது",
    "காலத்திலிருந்து",
    "குறித்தும்",
    "குழுவின்",
    "கூடியபோதே",
    "கேந்திர",
    "சட்டமூலம்",
    "சமர்ப்பித்திருக்கிறது",
    "சரத்",
    "செயற்படும்",
    "செயற்பட்ட",
    "செய்யப்படாத",
    "செலுத்தப்பட",
    "செலுத்தப்படவிருக்கிறது",
    "தடுத்து",
    "தலைவர்",
    "தீவிரவாத",
    "தீவிரவாதத்தை",
    "தீவிரவாதம்",
    "துறைசார்",
    "தெரிவித்தார்",
    "தொடர்ந்து",
    "தேசிய",
    "தொடர்பாக",
    "தொடர்பான",
    "தொடர்பிலும்",
    "தொடர்பில்",
    "தோற்கடிப்பது",
    "தோற்றத்தில்",
    "நடைமுறைப்படுத்த",
    "நாட்டின்",
    "நாட்டில்",
    "நிறுத்தி",
    "நிறைந்ததாக",
    "பதிலாக",
    "பதிவு",
    "பயங்கரவாதம்",
    "பரிந்துரைகள்",
    "பலப்படுத்த",
    "பல்வேறு",
    "பாடசாலைகள்",
    "பாதுகாப்பு",
    "பாதுகாப்புக்கு",
    "பாதுகாப்புத்",
    "பாதுகாப்பை",
    "பாராளுமன்றத்தில்",
    "புதிய",
    "பொறுப்பாகும்",
    "போதிக்கும்",
    "போதிலும்",
    "பௌதீக",
    "மக்களின்",
    "மட்டும்",
    "மத",
    "மதம்",
    "மத்திய",
    "மத்ரஸா",
    "மற்றும்",
    "மிக",
    "முகங்கொடுக்கவேண்டி",
    "முக்கியத்துவம்",
    "முக்கியமான",
    "மூலம்",
    "மேற்கொள்ளப்படலாம்",
    "மேற்பார்வைக்",
    "மேற்பார்வைக்குழு",
    "மேலும்",
    "மொழியை",
    "ரியல்",
    "வங்கி",
    "வந்து",
    "வழங்குபவர்கள்",
    "விசேடகவனம்",
    "விரிவுரைகளை",
    "வீரசேகர",
    "வெளிநாடுகளில்",
    "வெளிநாட்டு",
    "வேண்டியதன்",
    "வேண்டுமென",
    "வேண்டும்",
    "வேலைத்திட்டம்"
  ],
  "words_en": [
    "-",
    "2015-2019",
    "threat",
    "to threats",
    "contained",
    "Admiral",
    "So",
    "as well as",
    "danger",
    "located",
    "report",
    "necessary",
    "He",
    "them",
    "For occupations",
    "Invasions",
    "In the year",
    "Yes",
    "Explore",
    "Here",
    "This",
    "This",
    "This",
    "This",
    "from",
    "to Sri Lanka",
    "Such",
    "Thus",
    "Agreements",
    "to possess",
    "intended",
    "For life",
    "Is there",
    "has",
    "warning",
    "of enemies",
    "Future",
    "In future",
    "We expect",
    "Therefore",
    "That",
    "said",
    "cause",
    "occurred",
    "Contracts",
    "Past",
    "Controlled",
    "Finding out",
    "opinions",
    "Discussed",
    "For discussion",
    "Riots",
    "attention",
    "is seen",
    "From time to time",
    "Regarding",
    "of the group",
    "As soon as possible",
    "Kendra",
    "By law",
    "Submitted",
    "Sarath",
    "will act",
    "Acted",
    "Undone",
    "to be paid",
    "to be paid",
    "prevent",
    "Chairman",
    "terrorist",
    "Terrorism",
    "Terrorism",
    "Departmental",
    "He said",
    "continuously",
    "National",
    "in connection with",
    "relating to",
    "Also in relation",
    "In connection",
    "to defeat",
    "in appearance",
    "to implement",
    "of the country",
    "in the country",
    "stop",
    "full of",
    "instead of",
    "Register",
    "Terrorism",
    "Recommendations",
    "to strengthen",
    "Various",
    "Schools",
    "Security",
    "For safety",
    "Security",
    "Security",
    "In Parliament",
    "New",
    "Responsible",
    "will teach",
    "Although",
    "Physical",
    "of the people",
    "Only",
    "Religious",
    "religion",
    "Central",
    "Madrasa",
    "And",
    "Very",
    "face to face",
    "Importance",
    "Important",
    "By",
    "can be carried out",
    "Supervision",
    "Supervisory Board",
    "Further",
    "language",
    "Real",
    "Bank",
    "come",
    "Providers",
    "special",
    "Lectures",
    "Veerasekara",
    "Abroad",
    "Foreign",
    "of necessity",
    "want",
    "want",
    "program"
  ]
}