{
  "lines_ta": [
    "இழப்பீடு வழங்கப்படுமென கூறும் அமைச்சர் தனது தவறையும் ஏற்றுக்கொள்ள வேண்டும் - ஓமல்பே சோபித்த தேரர்",
    "நாட்டின் சுகாதாரத்துறையில் பாரிய வீழ்ச்சியும் பேரழிவும் ஏற்பட்டுள்ளது. தரமற்ற தடுப்பூசி மற்றும் மருந்து இறக்குமதி காரணமாக பாதிக்கப்பட்டுள்ள தரப்பினருக்கு இழப்பீடு வழங்கப்படுமென கூறும் சுகாதாரத்துறை அமைச்சர் தனது தவறையும் ஏற்றுக்கொள்ள வேண்டும். இழப்பீடுகளை அமைச்சர் மற்றும் சுகாதாரத்துறையின் அதிகாரிகள் தமது தனிப்பட்ட சொத்துக்களிலிருந்தே வழங்கவேண்டும் என ஓமல்பே சோபித்த தேரர் தெரிவித்தார்.",
    "நேற்று வெள்ளிக்கிழமை (14) கொழும்பில் நடைபெற்ற நிகழ்வொன்றில் கலந்துகொண்டதன் பின்னர் சுகாதாரத்துறையில் ஏற்பட்டுள்ள நெருக்கடி தொடர்பில் ஊடகவியலாளர் எழுப்பிய கேள்விகளுக்கு பதிலளிக்கும்போதே அவர் மேற்கண்டவாறு தெரிவித்தார்.",
    "மருந்து தட்டுப்பாடு, தரமற்ற மருந்து பயன்பாடுகள் தொடர்பில் சுகாதாரத்துறை அமைச்சர் மற்றும் சுகாதாரத்துறை அதிகாரிகள் கூறும் கருத்துக்களை ஏற்றுக்கொள்ள முடியாது.",
    "நாட்டின் சுகாதாரத்துறையில் பாரிய வீழ்ச்சியும் பேரழிவும் ஏற்பட்டுள்ளது. நோயாளர்கள் சிகிச்சை பெறுவதற்காக அரச வைத்தியசாலைகளுக்கு நம்பிச் செல்ல முடியாத பயங்கரமான நிலை தோற்றுவிக்கப்பட்டுள்ளது.",
    "மேலும், அவசர மருந்து கொள்வனவு எனும் போர்வையில் தரமற்ற தடுப்பூசி மற்றும் மருந்துகளை இறக்குமதி செய்ததன் காரணமாக சுகாதாரத்துறையில் நெருக்கடி ஏற்பட்டுள்ளது.",
    "பாதிக்கப்பட்ட தரப்பினருக்கு நட்ட ஈடு பெற்றுத் தருவதாக அமைச்சர் கூறுகிறார். சிலர் இது சிறந்த தீர்மானம் என கருதலாம். இருப்பினும், நட்ட ஈடு அமைச்சரின் தனிப்பட்ட பணத்திலிருந்தே வழங்கப்பட வேண்டும். அதனை விடுத்து, அரச திறைசேரியிலிருந்து வழங்குவதற்கு நடவடிக்கை எடுக்கக் கூடாது என்பதை அமைச்சர் புரிந்துகொள்ள வேண்டும்.",
    "இதேவேளை பாதிக்கப்பட்டவர்களுக்கு நட்ட ஈடு வழங்கப்படும் என கூறுபவர், தான் செய்த தவறையும் ஏற்றுக்கொள்ள வேண்டுமல்லவா?",
    "தவறு என்ன? தரமற்ற மருந்துகளை இறக்குமதி செய்தமை மற்றும் குறித்த தரப்பினருக்கு அனுமதி வழங்கியமையாகும்.",
    "தரமற்ற மருந்துகள் மூலம் உயிரிழந்தவர்கள் மற்றும் அவர்களது உறவினர்களுக்கு நிச்சயம் இழப்பீடு பெற்றுக்கொடுக்க வேண்டும். அந்த இழப்பீடு மருந்து இறக்குமதிக்காக அமைச்சர் அரச அதிகாரிகள் மற்றும் அவரை சார்ந்த தரப்பினர் பெற்றுக்கொண்ட இலஞ்ச பணத்திலிருந்தும், தமது வங்கிக் கணக்குகளில் சேமித்து வைத்துள்ள பணத்திலிருந்தும் வழங்கப்பட வேண்டும்.",
    "பொறுப்பில் உள்ளவர்கள் தமது தனிப்பட்ட சொத்துகளிலிருந்து பாதிக்கப்பட்ட தரப்பினருக்கு இழப்பீடு வழங்க வேண்டும். அவ்வாறு வழங்கப்படவில்லை எனின் எதிர்காலத்தில் தமது உயிர், உடமைகளை  இழந்து இழப்பீடு வழங்கும் நிலைமை நிச்சயம் ஏற்படும்.",
    "மேலும், பொறுப்பற்றவர்கள் பொறுப்புகளில் அமர்வதற்கு நாட்டு மக்கள் எதிர்காலத்தில் அனுமதி வழங்க மாட்டார்கள் என்றார்."
  ],
  "lines_en": [
    "The minister who claims compensation should also admit his mistake - Omalbe Sobitha Thera",
    "There has been a massive decline and disaster in the health sector of the country. The health minister should also admit his mistake in saying that compensation will be given to the affected parties due to substandard vaccine and drug imports. Omalbe Sophitha Thera said that the compensation should be paid by the minister and the officials of the health department from their personal assets.",
    "He said the above while answering the questions raised by the journalist regarding the crisis in the health sector after attending an event held in Colombo yesterday (14).",
    "The views expressed by the Health Minister and the Health Department officials regarding the shortage of medicines and the use of substandard medicines cannot be accepted.",
    "There has been a massive decline and disaster in the health sector of the country. A dire situation has arisen where patients cannot rely on government hospitals for treatment.",
    "Also, there is a crisis in the health sector due to the importation of substandard vaccines and medicines under the guise of emergency medicine procurement.",
    "The minister says that the affected parties will get compensation. Some may consider this the best decision. However, the crop compensation should be paid from the Minister's personal funds. Instead, the Minister should understand that steps should not be taken to provide it from the State Treasury.",
    "At the same time, the one who says that compensation will be given to the victims, shouldn't he also accept the mistake he made?",
    "What is wrong? Importation of substandard drugs and giving permission to the concerned parties.",
    "Compensation should be provided to those who died due to substandard drugs and their relatives. The compensation should be paid out of the bribe money received by the ministers and government officials and their dependents for the importation of medicines and from the money saved in their bank accounts.",
    "The persons in charge shall compensate the injured party from their personal assets. If this is not provided in the future, there will definitely be a situation where they will lose their life and property and have to pay compensation.",
    "He also said that the people of the country will not allow irresponsible people to sit in positions in future."
  ],
  "words_ta": [
    "(14)",
    "-",
    "அதனை",
    "அதிகாரிகள்",
    "அந்த",
    "அனுமதி",
    "அமர்வதற்கு",
    "அமைச்சரின்",
    "அமைச்சர்",
    "அரச",
    "அவசர",
    "அவரை",
    "அவர்",
    "அவர்களது",
    "அவ்வாறு",
    "இது",
    "இதேவேளை",
    "இருப்பினும்",
    "இறக்குமதி",
    "இறக்குமதிக்காக",
    "இலஞ்ச",
    "இழந்து",
    "இழப்பீடு",
    "இழப்பீடுகளை",
    "ஈடு",
    "உடமைகளை",
    "உயிரிழந்தவர்கள்",
    "உயிர்",
    "உறவினர்களுக்கு",
    "உள்ளவர்கள்",
    "ஊடகவியலாளர்",
    "எடுக்கக்",
    "எதிர்காலத்தில்",
    "என",
    "எனின்",
    "எனும்",
    "என்ன?",
    "என்பதை",
    "என்றார்",
    "எழுப்பிய",
    "ஏற்படும்",
    "ஏற்பட்டுள்ள",
    "ஏற்பட்டுள்ளது",
    "ஏற்றுக்கொள்ள",
    "ஓமல்பே",
    "கணக்குகளில்",
    "கருதலாம்",
    "கருத்துக்களை",
    "கலந்துகொண்டதன்",
    "காரணமாக",
    "குறித்த",
    "கூடாது",
    "கூறுகிறார்",
    "கூறுபவர்",
    "கூறும்",
    "கேள்விகளுக்கு",
    "கொள்வனவு",
    "கொழும்பில்",
    "சார்ந்த",
    "சிகிச்சை",
    "சிறந்த",
    "சிலர்",
    "சுகாதாரத்துறை",
    "சுகாதாரத்துறையின்",
    "சுகாதாரத்துறையில்",
    "செய்த",
    "செய்ததன்",
    "செய்தமை",
    "செல்ல",
    "சேமித்து",
    "சொத்துகளிலிருந்து",
    "சொத்துக்களிலிருந்தே",
    "சோபித்த",
    "தடுப்பூசி",
    "தட்டுப்பாடு",
    "தனது",
    "தனிப்பட்ட",
    "தமது",
    "தரப்பினருக்கு",
    "தரப்பினர்",
    "தரமற்ற",
    "தருவதாக",
    "தவறு",
    "தவறையும்",
    "தான்",
    "திறைசேரியிலிருந்து",
    "தீர்மானம்",
    "தெரிவித்தார்",
    "தேரர்",
    "தொடர்பில்",
    "தோற்றுவிக்கப்பட்டுள்ளது",
    "நடவடிக்கை",
    "நடைபெற்ற",
    "நட்ட",
    "நம்பிச்",
    "நாட்டின்",
    "நாட்டு",
    "நிகழ்வொன்றில்",
    "நிச்சயம்",
    "நிலை",
    "நிலைமை",
    "நெருக்கடி",
    "நேற்று",
    "நோயாளர்கள்",
    "பணத்திலிருந்தும்",
    "பணத்திலிருந்தே",
    "பதிலளிக்கும்போதே",
    "பயங்கரமான",
    "பயன்பாடுகள்",
    "பாதிக்கப்பட்ட",
    "பாதிக்கப்பட்டவர்களுக்கு",
    "பாதிக்கப்பட்டுள்ள",
    "பாரிய",
    "பின்னர்",
    "புரிந்துகொள்ள",
    "பெறுவதற்காக",
    "பெற்றுக்கொடுக்க",
    "பெற்றுக்கொண்ட",
    "பெற்றுத்",
    "பேரழிவும்",
    "பொறுப்பற்றவர்கள்",
    "பொறுப்பில்",
    "பொறுப்புகளில்",
    "போர்வையில்",
    "மக்கள்",
    "மருந்து",
    "மருந்துகளை",
    "மருந்துகள்",
    "மற்றும்",
    "மாட்டார்கள்",
    "முடியாத",
    "முடியாது",
    "மூலம்",
    "மேற்கண்டவாறு",
    "மேலும்",
    "வங்கிக்",
    "வழங்க",
    "வழங்கப்பட",
    "வழங்கப்படவில்லை",
    "வழங்கப்படுமென",
    "வழங்கப்படும்",
    "வழங்கவேண்டும்",
    "வழங்கியமையாகும்",
    "வழங்கும்",
    "வழங்குவதற்கு",
    "விடுத்து",
    "வீழ்ச்சியும்",
    "வெள்ளிக்கிழமை",
    "வேண்டுமல்லவா?",
    "வேண்டும்",
    "வைத்தியசாலைகளுக்கு",
    "வைத்துள்ள"
  ],
  "words_en": [
    "(14)",
    "-",
    "That",
    "Officers",
    "That",
    "permission",
    "to sit down",
    "of the minister",
    "Minister",
    "royal",
    "Emergency",
    "him",
    "He",
    "theirs",
    "Thus",
    "This is",
    "Meanwhile",
    "However",
    "import",
    "For import",
    "Bribery",
    "lost",
    "compensation",
    "compensations",
    "make up",
    "belongings",
    "The deceased",
    "Life",
    "to relatives",
    "those who have",
    "Journalist",
    "to take",
    "In future",
    "as",
    "Enin",
    "is",
    "What?",
    "that",
    "said",
    "Raised",
    "occur",
    "has occurred",
    "has happened",
    "to accept",
    "Omalbe",
    "in the accounts",
    "Consider",
    "opinions",
    "Attended",
    "due to",
    "Marked",
    "should not",
    "says",
    "the narrator",
    "say",
    "For questions",
    "Purchase",
    "in Colombo",
    "Dependent",
    "treatment",
    "The best",
    "some people",
    "Department of Health",
    "of Health Department",
    "In healthcare",
    "done",
    "done",
    "done",
    "to go",
    "Save",
    "from assets",
    "from the assets themselves",
    "Sophita",
    "Vaccination",
    "Scarcity",
    "His",
    "Personal",
    "their",
    "to the parties",
    "parties",
    "Bad quality",
    "to give",
    "wrong",
    "Mistake",
    "That's it",
    "From the Treasury",
    "Resolution",
    "He said",
    "Chariot",
    "In connection",
    "has been created",
    "action",
    "held",
    "to plant",
    "Hope",
    "of the country",
    "country",
    "In an event",
    "Surely",
    "condition",
    "situation",
    "Crisis",
    "Yesterday",
    "Patients",
    "From money",
    "From money",
    "While answering",
    "Terrible",
    "applications",
    "Affected",
    "For victims",
    "Affected",
    "Massive",
    "Later on",
    "to understand",
    "in order to receive",
    "to receive",
    "Received",
    "receive",
    "Disaster",
    "Irresponsible",
    "in charge",
    "in responsibilities",
    "In the blanket",
    "People",
    "Medicine",
    "Medicines",
    "Medicines",
    "And",
    "They will not",
    "impossible",
    "Can not",
    "By",
    "As above",
    "Further",
    "Bank",
    "to provide",
    "to be provided",
    "Not provided",
    "to be provided",
    "Will be given",
    "should be provided",
    "It is a given",
    "provide",
    "to deliver",
    "rather than",
    "and fall",
    "Friday",
    "Don't you want?",
    "want",
    "to hospitals",
    "kept"
  ]
}