{
  "lines_ta": [
    "ஜட்டி விற்பனை சரிவு: பொருளாதாரத்துக்கு முதல் எச்சரிக்கை",
    "ஒரு நாட்டின் பொருளாதாரத்தைக் கணிக்கவும், ஆய்வு செய்யவும் பல காரணிகள், பல அளவுகோல்கள் உள்ளன.",
    "சின்னச் சின்ன விஷயங்கள் கூடப் பொருளாதாரத்தில் பெரும் தாக்கத்தை ஏற்படுத்தும் காரணியாக உள்ளது, இதற்கு முக்கியமான காரணம் அனைத்து பொருட்களின் விற்பனையும் மக்களின் வருமானத்தின் அடிப்படையில் உள்ளது.",
    "இந்த வர்த்தகத்தின் அடிப்படையில் தான் ஒரு நாட்டின் பொருளாதாரம் அமையும். அந்த வகையில் அமெரிக்க மத்திய வங்கியின் முன்னாள் தலைவரான ஆலன் கிரீன்ஸ்பான் ஆண்களின் உள்ளாடை அதிலும் குறிப்பாக ஜட்டி விற்பனை பொருளாதார வளர்ச்சியின் முக்கிய அளவுகோல் எனக் கூறுகிறார்.",
    "இந்த நிலையில் இந்தியாவில் ஆண்கள் பிரிவு உள்ளாடைகள் நிறுவனங்கள் நிஃப்டி சந்தையில் மிகவும் மோசமாகச் செயல்படுகிறது, இதனால் இதை இந்திய பொருளாதாரம் குறித்த அச்சமாகவும் பார்க்கப்படுகிறது.",
    "நிஃப்டி 50-யில் கடந்த ஒரு வருடத்தில் உள்ளாடை நிறுவனங்கள் மோசமாகச் செயல்பட்டு வருகிறது. ரூபாய் அண்ட் கோ 51 சதவீதம் சரிவு, லக்ஸ் இண்டஸ்ட்ரீஸ் 50 சதவீதம் சரிவு, பேஜ் இண்டஸ்ட்ரீஸ் 7 சதவீதம் சரிவடைந்துள்ளது. இது தத்தம் நிறுவனங்களின் உள்ளாடை விற்பனையிலும் எதிர்ரொலிக்கிறது. இந்த நிலை தொடர்ந்தால் பொருளாதாரத்தில் ஏதோ சரியாக இல்லை என்பதற்கான சிக்னலாகப் பார்க்கப்படுகிறது.",
    "அமெரிக்க மத்திய வங்கியின் முன்னாள் தலைவரான ஆலன் கிரீன்ஸ்பான் ஏன் உள்ளாடை விற்பனை பொருளாதார வளர்ச்சிக்கு முக்கிய அளவுகோலாக உள்ளது எனக் கூறுகிறார் என்றால் இது அனைத்து ஆண்களுக்கும் மிகவும் முக்கியமான ஒன்று, அதேபோல் இதை விலைக்கு ஏற்றார் போல் சரிய சைஸ் போன்றவற்றைப் பயன்படுத்த முடியாது, எனவே இது கட்டாயம் மக்கள் வாங்கும் விஷயமாக உள்ளது என நம்புகிறார்.",
    "ஆண்கள் உள்ளாடை விற்பனை குறைகிறது என்றால் பொருளாதாரம் ரெசிஷன் அல்லது சரிவை நோக்கி செல்கிறது என்று பொருள். இந்த நிலையில் இந்தியாவில் உள்ளாடை விற்பனை அல்லது பயன்பாடு 55 சதவீதமாகச் சரிந்துள்ளது, இது பெரும் தலைவலியாக மாறியள்ளது.",
    "அமெரிக்க மத்திய வங்கியின் முன்னாள் தலைவரான ஆலன் கிரீன்ஸ்பான் அன்றைய வேலைவாய்ப்பு சந்தை மற்றும் பணம் ஈட்டும் சமுகத்தை வைத்து இது கணக்கிட்டு உள்ளார். ஆனால் இன்று வர்த்தகம் மற்றும் வேலைவாய்ப்புச் சமூகத்தில் பெரிய மாற்றம் எற்பட்டு உள்ளது.",
    "இன்றைய வேலைவாய்ப்பு சந்தையிலும், பணம் ஈட்டும் சமூகத்தில் இந்தியா மட்டும் அல்லாமல் உலகளவில் பெண்களின் பங்கீடு மிகவும் அதிகமாக இல்லை. இதனால் ஆலன் கிரீன்ஸ்பான் கணக்கீட்டு முறையில் மாற்றம் செய்து ஆண்கள் உள்ளாடை விற்பனை மட்டும் கணக்கெடுக்காமல் பெண்கள் உள்ளாடை விற்பணையில் கணக்கில் எடுத்துக்கொள்ள வேண்டும். இது பொருளாதார வளர்ச்சி அளவுகோளில் கட்டாயம் மாற்றத்தை ஏற்படுத்தும்."
  ],
  "lines_en": [
    "Decline in vegetable sales: First warning for the economy",
    "There are many factors, many criteria to predict and analyze the economy of a country.",
    "Even small things can have a huge impact on the economy, the main reason for this being that the sale of all goods is based on people's income.",
    "A country's economy is based on this trade. In that sense, Alan Greenspan, the former head of the US Federal Reserve Bank, says that men's underwear sales, especially underwear, are a key measure of economic growth.",
    "In this scenario, men's underwear companies in India are performing very poorly in the Nifty market, thus it is seen as a fear for the Indian economy.",
    "In the Nifty 50, underwear companies have performed poorly in the last one year. Rupee & Co fell 51 percent, Lux Industries 50 percent, Page Industries 7 percent. This is also reflected in the underwear sales of Tatham companies. If this trend continues, it is seen as a signal that something is not right in the economy.",
    "Alan Greenspan, former chairman of the US Federal Reserve, explains why underwear sales are a key measure of economic growth because it's important to all men, and it can't be used like the right size for a price, so it's a must-have item for people to buy.",
    "Declining sales of men's underwear means the economy is headed for a recession. At this stage the sales or consumption of underwear in India has fallen to 55 percent, which has become a major headache.",
    "Alan Greenspan, the former head of the US Federal Reserve, calculated this based on the current job market and money-making environment. But today there is a big change in the business and employment society.",
    "In today's job market, women are underrepresented not only in India but globally in the wage earning society. Therefore, Alan Greenspan changed the calculation method and not only counted men's underwear sales, but also women's underwear sales should be taken into account. This will inevitably lead to a change in economic growth metrics."
  ],
  "words_ta": [
    "50",
    "50-யில்",
    "51",
    "55",
    "7",
    "அச்சமாகவும்",
    "அடிப்படையில்",
    "அண்ட்",
    "அதிகமாக",
    "அதிலும்",
    "அதேபோல்",
    "அந்த",
    "அனைத்து",
    "அன்றைய",
    "அமெரிக்க",
    "அமையும்",
    "அல்லது",
    "அல்லாமல்",
    "அளவுகோலாக",
    "அளவுகோல்",
    "அளவுகோல்கள்",
    "அளவுகோளில்",
    "ஆண்களின்",
    "ஆண்களுக்கும்",
    "ஆண்கள்",
    "ஆனால்",
    "ஆய்வு",
    "ஆலன்",
    "இண்டஸ்ட்ரீஸ்",
    "இதனால்",
    "இதற்கு",
    "இது",
    "இதை",
    "இந்த",
    "இந்திய",
    "இந்தியா",
    "இந்தியாவில்",
    "இன்று",
    "இன்றைய",
    "இல்லை",
    "ஈட்டும்",
    "உலகளவில்",
    "உள்ளது",
    "உள்ளன",
    "உள்ளாடை",
    "உள்ளாடைகள்",
    "உள்ளார்",
    "எச்சரிக்கை",
    "எடுத்துக்கொள்ள",
    "எதிர்ரொலிக்கிறது",
    "என",
    "எனக்",
    "எனவே",
    "என்பதற்கான",
    "என்றால்",
    "என்று",
    "எற்பட்டு",
    "ஏதோ",
    "ஏன்",
    "ஏற்படுத்தும்",
    "ஏற்றார்",
    "ஒன்று",
    "ஒரு",
    "கடந்த",
    "கட்டாயம்",
    "கணக்கிட்டு",
    "கணக்கில்",
    "கணக்கீட்டு",
    "கணக்கெடுக்காமல்",
    "கணிக்கவும்",
    "காரணம்",
    "காரணிகள்",
    "காரணியாக",
    "கிரீன்ஸ்பான்",
    "குறித்த",
    "குறிப்பாக",
    "குறைகிறது",
    "கூடப்",
    "கூறுகிறார்",
    "கோ",
    "சதவீதமாகச்",
    "சதவீதம்",
    "சந்தை",
    "சந்தையிலும்",
    "சந்தையில்",
    "சமுகத்தை",
    "சமூகத்தில்",
    "சரிந்துள்ளது",
    "சரிய",
    "சரியாக",
    "சரிவடைந்துள்ளது",
    "சரிவு",
    "சரிவு:",
    "சரிவை",
    "சிக்னலாகப்",
    "சின்ன",
    "சின்னச்",
    "செயல்படுகிறது",
    "செயல்பட்டு",
    "செய்து",
    "செய்யவும்",
    "செல்கிறது",
    "சைஸ்",
    "ஜட்டி",
    "தத்தம்",
    "தலைவரான",
    "தலைவலியாக",
    "தாக்கத்தை",
    "தான்",
    "தொடர்ந்தால்",
    "நம்புகிறார்",
    "நாட்டின்",
    "நிஃப்டி",
    "நிறுவனங்களின்",
    "நிறுவனங்கள்",
    "நிலை",
    "நிலையில்",
    "நோக்கி",
    "பங்கீடு",
    "பணம்",
    "பயன்படுத்த",
    "பயன்பாடு",
    "பல",
    "பார்க்கப்படுகிறது",
    "பிரிவு",
    "பெண்களின்",
    "பெண்கள்",
    "பெரிய",
    "பெரும்",
    "பேஜ்",
    "பொருட்களின்",
    "பொருளாதார",
    "பொருளாதாரத்தில்",
    "பொருளாதாரத்துக்கு",
    "பொருளாதாரத்தைக்",
    "பொருளாதாரம்",
    "பொருள்",
    "போன்றவற்றைப்",
    "போல்",
    "மக்களின்",
    "மக்கள்",
    "மட்டும்",
    "மத்திய",
    "மற்றும்",
    "மாறியள்ளது",
    "மாற்றத்தை",
    "மாற்றம்",
    "மிகவும்",
    "முக்கிய",
    "முக்கியமான",
    "முடியாது",
    "முதல்",
    "முன்னாள்",
    "முறையில்",
    "மோசமாகச்",
    "ரூபாய்",
    "ரெசிஷன்",
    "லக்ஸ்",
    "வகையில்",
    "வங்கியின்",
    "வருகிறது",
    "வருடத்தில்",
    "வருமானத்தின்",
    "வர்த்தகத்தின்",
    "வர்த்தகம்",
    "வளர்ச்சி",
    "வளர்ச்சிக்கு",
    "வளர்ச்சியின்",
    "வாங்கும்",
    "விற்பணையில்",
    "விற்பனை",
    "விற்பனையிலும்",
    "விற்பனையும்",
    "விலைக்கு",
    "விஷயங்கள்",
    "விஷயமாக",
    "வேண்டும்",
    "வேலைவாய்ப்பு",
    "வேலைவாய்ப்புச்",
    "வைத்து"
  ],
  "words_en": [
    "50",
    "In the 50's",
    "51",
    "55",
    "7",
    "And fear",
    "basically",
    "And",
    "more",
    "In that too",
    "Likewise",
    "That",
    "All",
    "of the day",
    "American",
    "will be",
    "Or",
    "rather than",
    "As a criterion",
    "Criterion",
    "criteria",
    "In scale",
    "of men",
    "For men too",
    "Men",
    "But",
    "Study",
    "Allen",
    "Industries",
    "Thus",
    "For this",
    "This is",
    "This",
    "This",
    "Indian",
    "India",
    "In India",
    "Today",
    "Today's",
    "No",
    "will earn",
    "Worldwide",
    "has",
    "There are",
    "Underwear",
    "Underwear",
    "is in",
    "warning",
    "to take",
    "echoes",
    "as",
    "As",
    "Therefore",
    "for that",
    "If",
    "that",
    "So",
    "Something",
    "why",
    "cause",
    "accepted",
    "One",
    "A",
    "Past",
    "Compulsory",
    "calculated",
    "account",
    "calculation",
    "Without counting",
    "Predict",
    "The reason",
    "Factors",
    "as a factor",
    "Greenspan",
    "Marked",
    "Specifically",
    "decreases",
    "Also",
    "says",
    "Co",
    "As a percentage",
    "percent",
    "market",
    "Also in the market",
    "in the market",
    "conviviality",
    "In society",
    "has collapsed",
    "Correct",
    "Exactly",
    "has declined",
    "Decline",
    "Decline:",
    "Decline",
    "as a signal",
    "small",
    "Small",
    "works",
    "Acting",
    "done",
    "Do it",
    "is going",
    "Size",
    "Jatti",
    "Dattam",
    "The leader",
    "As a headache",
    "Impact",
    "That's it",
    "If continued",
    "believes",
    "of the country",
    "Nifty",
    "of companies",
    "Companies",
    "condition",
    "In position",
    "towards",
    "distribution",
    "Money",
    "to use",
    "application",
    "Many",
    "is viewed",
    "section",
    "of women",
    "Women",
    "Big",
    "Great",
    "Page",
    "of goods",
    "economic",
    "In economics",
    "For the economy",
    "the economy",
    "Economy",
    "Meaning",
    "etc",
    "As",
    "of the people",
    "People",
    "Only",
    "Central",
    "And",
    "has changed",
    "Change",
    "Change",
    "Very much",
    "Important",
    "Important",
    "Can not",
    "First",
    "Ex",
    "method",
    "Badly",
    "Rs",
    "Recession",
    "Lux",
    "In terms of",
    "of the bank",
    "is coming",
    "in the year",
    "of income",
    "of trade",
    "Trade",
    "Development",
    "For development",
    "of development",
    "will buy",
    "in sales",
    "Sales",
    "Also in sales",
    "Sales too",
    "For the price",
    "things",
    "As a matter of fact",
    "want",
    "employment",
    "Employment",
    "keep"
  ]
}