{
  "lines_ta": [
    "மலையக எழுச்சிப் பயணத்தின் 3ஆம் நாள் நடைபவனி மன்னாரில் நிறைவு!",
    "மலையக எழுச்சிப் பயணத்தின் மூன்றாவது நாளான இன்று ஞாயிற்றுக்கிழமை (30) காலை   பேசாலை வெற்றிநாயகி ஆலயத்தில் ஆரம்பமான நடைபவனி மன்னாரை வந்தடைந்தது.",
    "இந்த நடைப்பயணம் இன்று காலை 6.30 மணியளவில் பேசாலை வெற்றிநாயகி ஆலயத்தில் சர்வமத தலைவர்களின் ஆசியுடன் மன்னார் நகரை நோக்கி ஆரம்பமானது.",
    "அப்போது மன்னார் மறை மாவட்ட ஆயர் மேதகு இம்மானுவேல் பெர்னாண்டோ ஆண்டகை பேரணி காணப்பட்ட இடத்துக்கு சென்று, நடைப்பயணத்தில் ஈடுபட்டுள்ளோருக்கு ஆசி வழங்கியதோடு தொடங்கிய நடைபவனி, முற்பகல் 11 மணியளவில் மன்னார் நகரை அடைந்தது.",
    "அதனையடுத்து, மன்னார் கறிற்றாஸ் வாழ்வுதயத்தை சென்றடைந்த பேரணியினரை மன்னார் கறிற்றாஸ் வாழ்வுதய இயக்குநர் அருட்தந்தை எஸ்.அன்ரன் அடிகளார் மற்றும் பணியாளர்கள் வரவேற்றனர்.",
    "இந்த நடைபவனியின் 4ஆம் நாளான நாளை திங்கட்கிழமை (31) காலை 6.30 மணியளவில் மன்னாரில் இருந்து முருங்கன் நோக்கி பேரணியினர் பயணிக்கவுள்ளனர்.",
    "மலையக மக்களின் 200 வருட கால வரலாற்றை நினைவுகூரும் வகையிலும், மலையக மக்களின் மாண்பை பறைசாற்றும் விதமாகவும் 'வேர்களை மீட்டு உரிமை வென்றிட' என்ற தொனிப்பொருளில், 'மலையக எழுச்சிப் பயணம்' என்ற மகுடத்தில் மாண்புமிகு மலையக மக்கள் கூட்டிணைவால் ஏற்பாடு செய்யப்பட்டுள்ள 16 நாள் தொடர் நடை பயணத்தின் ஆரம்ப நிகழ்வுகள் கடந்த  வெள்ளிக்கிழமை (28) தலைமன்னாரில் அமைந்துள்ள புனித லோரன்ஸ் திருத்தலம் முன்பு நடைபெற்றது.",
    "அதன் தொடர்ச்சியாக இரண்டாம் நாளான நேற்று சனிக்கிழமை காலை 6.30 மணியளவில் தலைமன்னார் புனித லோரன்ஸ் திருத்தலத்தில் இருந்து ஆரம்பமான நடைபயணம், காலை 11  மணியளவில் பேசாலை வெற்றிநாயகி தேவாலயத்தை வந்தடைந்தது.",
    "மலையக மக்கள், மலையகத்தை பிரதிநிதித்துவப்படுத்தும் சிவில் சமூக அமைப்புகளின் பிரதிநிதிகள், ஏனைய சிவில் சமூக அமைப்புகளின் பிரதிநிதிகள், தலைமன்னார் மற்றும் பேசாலை நகரை அண்மித்து வாழும் மக்களின் பங்கேற்புடன் வெற்றிநாயகி தேவாலயத்தை வந்தடைந்த பேரணியை அந்த தேவாலயத்தின் அருட்தந்தை வரவேற்றதோடு வழிபாடுகளும் இடம்பெற்றன.",
    "இந்நிலையில், நடைபயணம் மூன்றாம் நாளான இன்றைய தினம் (30) காலையில் மீண்டும் பேசாலை வெற்றிநாயகி தேவாலயத்துக்கு அண்மையில் இருந்து ஆரம்பமாகி, மன்னார் நகரை வந்தடைந்துள்ளமை குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "The 3rd day of the mountain hike is completed in Mannar!",
    "On Sunday (30th) morning, the third day of the mountain climbing journey, the walk started at Vetrinayake Temple and reached Mannar.",
    "This walk started today at 6.30 am towards Mannar city with the blessing of all religious leaders at Besalai Vetrinayake temple.",
    "At that time Mannar District Bishop Methaku Emmanuel Fernando Andagai went to the place where the rally was held and blessed the participants and the walk started and reached Mannar city at 11 am.",
    "After that, Mannar Karritas Haivadaya Director Reverend S. Anran Adikalar and the staff welcomed the rally which reached Mannar Karritas Haivadaya.",
    "On the 4th day of this walk tomorrow, Monday (31) at 6.30 am, the marchers will travel from Mannar to Murungan.",
    "Commemorating the 200-year history of the hilly people and proclaiming the dignity of the hilly people, the first events of the 16-day series of walking tours organized by the Honorable Hillyak People's Coalition under the theme of 'Recovering the roots and winning the rights' were held in Thalaimannar last Friday (28). Held in front of St. Lawrence Church.",
    "On the second consecutive day, yesterday morning, the walk started from Thalaimannar St. Lawrence Church at 6.30 am and reached Pesalai Vetrinayake Church at 11 am.",
    "The priest of the church welcomed the procession which reached the Vetrinayake Church with the participation of the people of the hills, representatives of the civil society organizations representing the hills, representatives of other civil society organizations, people living near Thalaimannar and Besalai town and prayers were held.",
    "In this case, it is noteworthy that today (30th), the third day of the walk, it started again from near Pesalai Vetrinayake Church and reached Mannar city."
  ],
  "words_ta": [
    "(28)",
    "(30)",
    "(31)",
    "11",
    "16",
    "200",
    "3ஆம்",
    "4ஆம்",
    "630",
    "அடிகளார்",
    "அடைந்தது",
    "அண்மித்து",
    "அண்மையில்",
    "அதனையடுத்து",
    "அதன்",
    "அந்த",
    "அப்போது",
    "அமைந்துள்ள",
    "அமைப்புகளின்",
    "அருட்தந்தை",
    "ஆசி",
    "ஆசியுடன்",
    "ஆண்டகை",
    "ஆயர்",
    "ஆரம்ப",
    "ஆரம்பமாகி",
    "ஆரம்பமான",
    "ஆரம்பமானது",
    "ஆலயத்தில்",
    "இடத்துக்கு",
    "இடம்பெற்றன",
    "இந்த",
    "இந்நிலையில்",
    "இன்று",
    "இன்றைய",
    "இம்மானுவேல்",
    "இயக்குநர்",
    "இரண்டாம்",
    "இருந்து",
    "ஈடுபட்டுள்ளோருக்கு",
    "உரிமை",
    "என்ற",
    "எழுச்சிப்",
    "எஸ்அன்ரன்",
    "ஏனைய",
    "ஏற்பாடு",
    "கடந்த",
    "கறிற்றாஸ்",
    "காணப்பட்ட",
    "கால",
    "காலை",
    "காலையில்",
    "குறிப்பிடத்தக்கது",
    "கூட்டிணைவால்",
    "சனிக்கிழமை",
    "சமூக",
    "சர்வமத",
    "சிவில்",
    "சென்றடைந்த",
    "சென்று",
    "செய்யப்பட்டுள்ள",
    "ஞாயிற்றுக்கிழமை",
    "தலைமன்னாரில்",
    "தலைமன்னார்",
    "தலைவர்களின்",
    "திங்கட்கிழமை",
    "தினம்",
    "திருத்தலத்தில்",
    "திருத்தலம்",
    "தொடங்கிய",
    "தேவாலயத்தின்",
    "தேவாலயத்துக்கு",
    "தேவாலயத்தை",
    "தொடர்",
    "தொடர்ச்சியாக",
    "தொனிப்பொருளில்",
    "நகரை",
    "நடை",
    "நடைபயணம்",
    "நடைபவனி",
    "நடைபவனியின்",
    "நடைபெற்றது",
    "நடைப்பயணத்தில்",
    "நடைப்பயணம்",
    "நாளான",
    "நாளை",
    "நாள்",
    "நிகழ்வுகள்",
    "நினைவுகூரும்",
    "நிறைவு!",
    "நேற்று",
    "நோக்கி",
    "பங்கேற்புடன்",
    "பணியாளர்கள்",
    "பயணத்தின்",
    "பயணம்",
    "பயணிக்கவுள்ளனர்",
    "பறைசாற்றும்",
    "பிரதிநிதிகள்",
    "பிரதிநிதித்துவப்படுத்தும்",
    "புனித",
    "பெர்னாண்டோ",
    "பேசாலை",
    "பேரணி",
    "பேரணியினரை",
    "பேரணியினர்",
    "பேரணியை",
    "மகுடத்தில்",
    "மக்களின்",
    "மக்கள்",
    "மணியளவில்",
    "மன்னாரில்",
    "மன்னாரை",
    "மன்னார்",
    "மறை",
    "மற்றும்",
    "மலையக",
    "மலையகத்தை",
    "மாண்புமிகு",
    "மாண்பை",
    "மாவட்ட",
    "மீட்டு",
    "மீண்டும்",
    "முன்பு",
    "முருங்கன்",
    "முற்பகல்",
    "மூன்றாம்",
    "மூன்றாவது",
    "மேதகு",
    "லோரன்ஸ்",
    "வகையிலும்",
    "வந்தடைந்த",
    "வந்தடைந்தது",
    "வந்தடைந்துள்ளமை",
    "வரலாற்றை",
    "வரவேற்றதோடு",
    "வரவேற்றனர்",
    "வருட",
    "வழங்கியதோடு",
    "வழிபாடுகளும்",
    "வாழும்",
    "வாழ்வுதய",
    "வாழ்வுதயத்தை",
    "விதமாகவும்",
    "வென்றிட",
    "வெற்றிநாயகி",
    "வெள்ளிக்கிழமை",
    "வேர்களை"
  ],
  "words_en": [
    "(28)",
    "(30)",
    "(31)",
    "11",
    "16",
    "200",
    "3rd",
    "4 Yes",
    "630",
    "Beaters",
    "reached",
    "almost",
    "recently",
    "After that",
    "Its",
    "That",
    "At that time",
    "located",
    "of systems",
    "Rev",
    "blessing",
    "With blessing",
    "Lady",
    "Pastor",
    "initial",
    "Began",
    "Initial",
    "is initial",
    "In the temple",
    "to the place",
    "were featured",
    "This",
    "in this situation",
    "Today",
    "Today's",
    "Emmanuel",
    "Director",
    "Second",
    "from",
    "For those involved",
    "Right",
    "that of",
    "upheaval",
    "Srun",
    "Other",
    "arranged",
    "Past",
    "Karitas",
    "seen",
    "Period",
    "morning",
    "in the morning",
    "Significant",
    "By association",
    "Saturday",
    "Social",
    "ecumenical",
    "Civil",
    "Reached",
    "go to",
    "done",
    "Sunday",
    "In Thalaimannar",
    "Leader",
    "of leaders",
    "Monday",
    "day",
    "In the temple",
    "Sanctuary",
    "started",
    "of the church",
    "To the church",
    "the church",
    "Cont",
    "Continuously",
    "In tone",
    "City",
    "style",
    "Hiking",
    "Walking",
    "of the pedestrian",
    "held",
    "On a walk",
    "Walking",
    "day",
    "Tomorrow",
    "day",
    "events",
    "Remember",
    "Completion!",
    "Yesterday",
    "towards",
    "with participation",
    "employees",
    "of travel",
    "travel",
    "Will travel",
    "Proclaim",
    "representatives",
    "representing",
    "Holy",
    "Fernando",
    "can't speak",
    "Rally",
    "rally",
    "The marchers",
    "Rally",
    "In the crown",
    "of the people",
    "People",
    "around the clock",
    "in Mannar",
    "Mannarai",
    "Mannar",
    "hide",
    "And",
    "Highland",
    "Highlands",
    "Hon",
    "Hon",
    "District",
    "Redeem",
    "Again",
    "Before",
    "Murungan",
    "Morning",
    "Third",
    "Third",
    "Genius",
    "Lawrence",
    "And also",
    "arrived at",
    "arrived",
    "have arrived",
    "History",
    "Welcome",
    "welcomed",
    "year",
    "and provided",
    "Worships",
    "living",
    "Haivadaya",
    "The heart of life",
    "As well",
    "to win",
    "Vetrinayake",
    "Friday",
    "roots"
  ]
}