{
  "lines_ta": [
    "நாடு முழுவதும் மழையுடனான காலநிலை அதிகரிக்கும் சாத்தியம்",
    "நாட்டில் இன்று மழையுடனான காலநிலை ஓரளவு அதிகரிக்கும் என வளிமண்டலவியல் திணைக்களம் தெரிவித்துள்ளது.",
    "அத்துடன், கிழக்கு, ஊவா மற்றும் வடமத்திய மாகாணங்களிலும் முல்லைத்தீவு மற்றும் மாத்தளை மாவட்டங்களிலும் அவ்வப்போது மழை பெய்யும் அதே வேளையில் கிழக்கு மற்றும் ஊவா மாகாணங்களில் சில இடங்களில் 75 மில்லிமீற்றருக்கும் அதிகமான பலத்த மழைவீழ்ச்சி எதிர்பார்க்கப்படுகின்றது.",
    "அதேவேளை, மேல் மற்றும் சப்ரகமுவ மாகாணங்களிலும் கண்டி, நுவரெலியா, காலி மற்றும் மாத்தறை மாவட்டங்களிலும் பல இடங்களில் பிற்பகல் அல்லது இரவு வேளையில் மழை அல்லது இடியுடன் கூடிய மழை பெய்யும். மேற்குறிப்பிட்ட பிரதேசங்களில் சில இடங்களில் 50 மில்லிமீற்றருக்கும் அதிகமான கனமழையை எதிர்பார்க்கலாம்.",
    "வடக்கு, வடமத்திய, மத்திய மற்றும் வடமேல் மாகாணங்களிலும் திருகோணமலை மற்றும் அம்பாந்தோட்டை மாவட்டங்களிலும் மணிக்கு 40 கிலோமீற்றர் வேகத்தில் ஓரளவு பலத்த காற்று வீசக்கூடும்.",
    "இடியுடன் கூடிய மழையின் போது தற்காலிகமாக பலத்த காற்று மற்றும் மின்னல் தாக்கங்களினால் ஏற்படக்கூடிய பாதிப்புகளை குறைத்துக்கொள்ள போதுமான முன்னெச்சரிக்கை நடவடிக்கைகளை எடுக்குமாறு பொதுமக்கள் கேட்டுக் கொள்ளப்படுகிறார்கள்.",
    "பொத்துவிலிலிருந்து மட்டக்களப்பு மற்றும் திருகோணமலை ஊடாக காங்கேசன்துறை வரையான கடற்பரப்புகளில் அவ்வப்போது மழை பெய்யும். கொழும்பில் இருந்து காலி ஊடாக மாத்தறை வரையான கடற்பரப்புகளில் மாலை அல்லது இரவு வேளைகளில் பல இடங்களில் மழை அல்லது இடியுடன் கூடிய மழை பெய்யும்.",
    "காற்று வடகிழக்கு திசையில் வீசும், காற்றின் வேகம் மணிக்கு 30-40 கி.மீ. மன்னாரிலிருந்து புத்தளம் ஊடாக கொழும்பு வரையான கடற்பரப்புகளிலும் மாத்தறையிலிருந்து அம்பாந்தோட்டை ஊடாக பொத்துவில் வரையான கடற்பரப்புகளிலும் காற்றின் வேகமானது அவ்வப்போது மணித்தியாலத்துக்கு 50-55 கிலோ மீற்றர் வரை அதிகரித்து வீசக்கூடும்.",
    "மன்னாரிலிருந்து புத்தளம் ஊடாக கொழும்பு வரையான கடற்பரப்புகளும் மாத்தறையிலிருந்து அம்பாந்தோட்டை ஊடாக பொத்துவில் வரையான கடற்பரப்புகளும் அவ்வப்போது கொந்தளிப்பாக காணப்படும். நாட்டைச் சூழவுள்ள ஏனைய கடற்பரப்புகள் ஓரளவு கொந்தளிப்புடன் காணப்படும்.",
    "இடியுடன் கூடிய மழையின் போது தற்காலிகமாக பலத்த காற்று வீசுவதுடன் கடல் மிகவும் கொந்தளிப்பாகவும் காணப்படும்."
  ],
  "lines_en": [
    "Rainy weather is likely to increase across the country",
    "The Meteorological Department has said that the rainy weather will increase slightly in the country today.",
    "In addition, heavy rainfall of more than 75 mm is expected at some places in Eastern and Uva provinces while there will be occasional rain in Eastern, Uva and North Central provinces and Mullaitivu and Matalai districts.",
    "Meanwhile, rain or thundershowers will occur at many places in the Upper and Sabaragamuwa provinces and Kandy, Nuwara Eliya, Galle and Matara districts during the afternoon or night. Heavy rainfall of more than 50 mm can be expected at some places in the above mentioned areas.",
    "Some gusty winds of up to 40 kmph are likely to occur over North, North Central, Central and North Western provinces and Trincomalee and Ambandottai districts.",
    "The public is advised to take adequate precautions during thunderstorms to minimize damage caused by temporary strong winds and lightning strikes.",
    "From Pothuvil through Batticaloa and Trincomalee to Gangesanthurai, there will be occasional rains. Coastal areas from Colombo through Galle to Matara will experience rain or thundershowers at many places during the evening or night.",
    "Wind will blow from North-East direction with wind speed of 30-40 kmph. The wind speed may increase to 50-55 kmph from time to time in the coastal areas from Mannar to Puttalam to Colombo and from Matara to Pottuvil via Ambandottai.",
    "The seas from Mannar to Puttalam to Colombo and the seas from Matara to Ambantota to Pottuvil will be turbulent from time to time. Other seas surrounding the country are somewhat turbulent.",
    "During thunderstorms there will be temporary strong winds and the sea will be very rough."
  ],
  "words_ta": [
    "30-40",
    "40",
    "50",
    "50-55",
    "75",
    "அதிகமான",
    "அதிகரிக்கும்",
    "அதிகரித்து",
    "அதே",
    "அதேவேளை",
    "அத்துடன்",
    "அம்பாந்தோட்டை",
    "அல்லது",
    "அவ்வப்போது",
    "இடங்களில்",
    "இடியுடன்",
    "இன்று",
    "இரவு",
    "இருந்து",
    "ஊடாக",
    "ஊவா",
    "எடுக்குமாறு",
    "எதிர்பார்க்கப்படுகின்றது",
    "எதிர்பார்க்கலாம்",
    "என",
    "ஏனைய",
    "ஏற்படக்கூடிய",
    "ஓரளவு",
    "கடற்பரப்புகளிலும்",
    "கடற்பரப்புகளில்",
    "கடற்பரப்புகளும்",
    "கடற்பரப்புகள்",
    "கடல்",
    "கண்டி",
    "கனமழையை",
    "காங்கேசன்துறை",
    "காணப்படும்",
    "காற்றின்",
    "காற்று",
    "காலநிலை",
    "காலி",
    "கிமீ",
    "கிலோ",
    "கிலோமீற்றர்",
    "கிழக்கு",
    "குறைத்துக்கொள்ள",
    "கூடிய",
    "கேட்டுக்",
    "கொந்தளிப்பாக",
    "கொந்தளிப்பாகவும்",
    "கொந்தளிப்புடன்",
    "கொள்ளப்படுகிறார்கள்",
    "கொழும்பில்",
    "கொழும்பு",
    "சப்ரகமுவ",
    "சாத்தியம்",
    "சில",
    "சூழவுள்ள",
    "தற்காலிகமாக",
    "தாக்கங்களினால்",
    "திசையில்",
    "திணைக்களம்",
    "திருகோணமலை",
    "தெரிவித்துள்ளது",
    "நடவடிக்கைகளை",
    "நாடு",
    "நாட்டில்",
    "நாட்டைச்",
    "நுவரெலியா",
    "பல",
    "பலத்த",
    "பாதிப்புகளை",
    "பிரதேசங்களில்",
    "பிற்பகல்",
    "புத்தளம்",
    "பெய்யும்",
    "பொதுமக்கள்",
    "பொத்துவிலிலிருந்து",
    "பொத்துவில்",
    "போது",
    "போதுமான",
    "மட்டக்களப்பு",
    "மணிக்கு",
    "மணித்தியாலத்துக்கு",
    "மத்திய",
    "மன்னாரிலிருந்து",
    "மற்றும்",
    "மழை",
    "மழையின்",
    "மழையுடனான",
    "மழைவீழ்ச்சி",
    "மாகாணங்களிலும்",
    "மாகாணங்களில்",
    "மாத்தறை",
    "மாத்தறையிலிருந்து",
    "மாத்தளை",
    "மாலை",
    "மாவட்டங்களிலும்",
    "மிகவும்",
    "மின்னல்",
    "மில்லிமீற்றருக்கும்",
    "மீற்றர்",
    "முன்னெச்சரிக்கை",
    "முல்லைத்தீவு",
    "முழுவதும்",
    "மேற்குறிப்பிட்ட",
    "மேல்",
    "வடகிழக்கு",
    "வடக்கு",
    "வடமத்திய",
    "வடமேல்",
    "வரை",
    "வரையான",
    "வளிமண்டலவியல்",
    "வீசக்கூடும்",
    "வீசும்",
    "வீசுவதுடன்",
    "வேகத்தில்",
    "வேகமானது",
    "வேகம்",
    "வேளைகளில்",
    "வேளையில்"
  ],
  "words_en": [
    "30-40",
    "40",
    "50",
    "50-55",
    "75",
    "More",
    "will increase",
    "increasing",
    "The same",
    "Meanwhile",
    "as well as",
    "Ambantota",
    "Or",
    "from time to time",
    "places",
    "thunderous",
    "Today",
    "the night",
    "from",
    "through",
    "Wow",
    "to take",
    "Expected",
    "can be expected",
    "as",
    "Other",
    "likely to occur",
    "Somewhat",
    "Also on the beaches",
    "On the beaches",
    "and seabeds",
    "sea ​​surfaces",
    "the sea",
    "Kandi",
    "heavy rain",
    "Kangesanthurai",
    "found",
    "of air",
    "wind",
    "Climate",
    "empty",
    "km",
    "Kg",
    "kilometers",
    "East",
    "to reduce",
    "with",
    "listening",
    "tumultuously",
    "And turbulent",
    "with turbulence",
    "are taken",
    "in Colombo",
    "Colombo",
    "Sabragamuva",
    "Possible",
    "Some",
    "Surrounding",
    "Temporarily",
    "by influences",
    "direction",
    "Department",
    "Trincomalee",
    "reported",
    "actions",
    "Country",
    "in the country",
    "the country",
    "Nuwara Eliya",
    "Many",
    "Strong",
    "Affects",
    "in territories",
    "Afternoon",
    "Puttalam",
    "will rain",
    "Public",
    "From the package",
    "In the package",
    "when",
    "Enough",
    "Batticaloa",
    "at",
    "for the hour",
    "Central",
    "From Mannar",
    "And",
    "the rain",
    "of rain",
    "with rain",
    "Precipitation",
    "Also in the provinces",
    "In the provinces",
    "Matara",
    "From Matara",
    "Matala",
    "the evening",
    "Districts too",
    "Very much",
    "Lightning",
    "to millimeters",
    "meter",
    "Caution",
    "Mullaitivu",
    "throughout",
    "The above",
    "top",
    "Northeast",
    "North",
    "North Central",
    "Northwest",
    "up to",
    "up to",
    "Meteorology",
    "may blow",
    "blowing",
    "along with throwing",
    "at speed",
    "Faster",
    "Speed",
    "At times",
    "While"
  ]
}