{
  "lines_ta": [
    "சட்ட முறைமைக்கு அமைய வெளிநாடு செல்லுங்கள்",
    "மனித கடத்தல்காரர்களிடம் அகப்படாமல் சட்ட வழிமுறைகளுக்கு அமைய வெளிநாடுகளுக்கு செல்லுமாறு பொதுமக்களிடம் வலியுறுத்துவதாக வெளிநாட்டு வேலை வாய்ப்புகள் மற்றும் தொழில் அமைச்சர் மனுஷ நாணயக்கார தெரிவித்தார்.",
    "பாராளுமன்றத்தில் செவ்வாய்க்கிழமை (25) இடம்பெற்ற வாய்மூல விடைக்கான வினா நேரத்தில் ஸ்ரீ லங்கா பொதுஜன பெரமுனவின் எம்..பி.ராஜிகா விக்கிரமசிங்க  முன்வைத்த கேள்விகளுக்கு பதிலளிக்கும்போதே மேற்கண்டவாறு தெரிவித்தார்.",
    "மேலும் தெரிவித்த அவர், 2020 ஆம் ஆண்டு 15,640  பெண்களும், 2021 ஆம் ஆண்டு 29,314 பெண்களும் , 2023 ஆம் ஆண்டின் மூன்று காலப்பகுதியில் 39,915 பெண்களும் வீட்டு பணிப் பெண்களாக மத்திய கிழக்கு உட்பட பெரும்பாலான நாடுகளுக்கு சென்றுள்ளார்கள்.",
    "இலங்கை வேலை வாய்ப்பு பணியகத்தில் பதிவு செய்து முறையான வழிமுறைகளுடன் வெளிநாடு செல்லும் பணிப்  பெண்கள் தொடர்பில் பணியகம் முழுப்  பொறுப்பேற்கும்.",
    "இரண்டு வருடகால ஒப்பந்த அடிப்படையில் இலங்கை பணிப்பெண்கள் வெளிநாட்டு வேலை வாய்ப்புகளுக்காக செல்கின்ற போதும்  சட்டத்துக்கு அமைய வெளிநாடு செல்லுமாறு பல அறிவுறுத்தல்களை விடுத்தாலும் ஒரு தரப்பினர் மனித கடத்தல் வியாபாரிகளிடம் அகப்பட்டுக் கொள்கிறார்கள்.",
    "மக்கள் விடுதலை முன்னணியின் உறுப்பினர் ஒருவர் வெளிநாடுகளுக்கான மனித கடத்தல் குற்றச்சாட்டுடன் தொடர்புடையதாக சந்தேகத்தின் அடிப்படையில் கைது செய்யப்பட்டுள்ளார்.",
    "இலங்கை வெளிநாட்டு வேலைவாய்ப்பு பணியகத்தில் பதிவு செய்யாமல்,சட்டத்துக்கு முரணான வகையில் வெளிநாடுகளுக்கு சென்று அங்கு பல பிரச்சினைகளுக்கு முகங்கொடுத்துள்ள இலங்கை பெண்களை மனிதாபிமான அடிப்படையில் நாட்டுக்கு அழைத்து வர உரிய நடவடிக்கை எடுக்கப்பட்டுள்ளது.",
    "உலகளாவிய மட்டத்தில் தாதியர் சேவையில்  36 ஆயிரம் மில்லியன் தாதியர்களுக்கான கேள்வி காணப்படுகிறது. முறையான பயிற்சிகளுடன் இலங்கை தாதியர்களுக்கு உலகளாவிய மட்டத்தில் தொழில் வாய்ப்புக்களை பெற்றுக்கொள்ள இலங்கை மருத்துவம் மற்றும் தாதியர் சங்கத்துடன் பேச்சுவார்த்தை மேற்கொள்ளப்பட்டுள்ளது."
  ],
  "lines_en": [
    "Go abroad to comply with the legal system",
    "Foreign Employment Opportunities and Industry Minister Manusha Nanayakkara has said that he urges the public to go abroad according to legal procedures to avoid being caught by human traffickers.",
    "Rajika Wickramasinghe, MP of Sri Lanka Podujana Peramuna, said the above during the oral question time held in Parliament on Tuesday (25).",
    "He further informed that 15,640 women in 2020, 29,314 women in 2021 and 39,915 women in three periods of 2023 have gone to most countries including the Middle East as domestic workers.",
    "The Bureau will take full responsibility for the women workers who go abroad after registering with the Sri Lanka Employment Bureau and following proper procedures.",
    "Sri Lankan maids go for foreign job opportunities on the basis of two-year contracts and despite many instructions to go abroad according to the law, one party is caught by human traffickers.",
    "A member of the People's Liberation Front has been arrested on suspicion of being involved in human trafficking to foreign countries.",
    "Appropriate steps have been taken to bring Sri Lankan women who have gone abroad illegally and faced many problems there without registering with the Sri Lanka Foreign Employment Bureau on humanitarian grounds.",
    "Globally there is a demand for 36 billion nurses in nursing services. Discussions have been held with the Sri Lanka Medical and Nursing Association to provide career opportunities for Sri Lankan nurses at the global level with proper training."
  ],
  "words_ta": [
    "(25)",
    "15640",
    "2020",
    "2021",
    "2023",
    "29314",
    "36",
    "39915",
    "அகப்படாமல்",
    "அகப்பட்டுக்",
    "அங்கு",
    "அடிப்படையில்",
    "அமைச்சர்",
    "அமைய",
    "அறிவுறுத்தல்களை",
    "அழைத்து",
    "அவர்",
    "ஆண்டின்",
    "ஆண்டு",
    "ஆம்",
    "ஆயிரம்",
    "இடம்பெற்ற",
    "இரண்டு",
    "இலங்கை",
    "உட்பட",
    "உரிய",
    "உறுப்பினர்",
    "உலகளாவிய",
    "எடுக்கப்பட்டுள்ளது",
    "எம்பிராஜிகா",
    "ஒப்பந்த",
    "ஒரு",
    "ஒருவர்",
    "கடத்தல்",
    "கடத்தல்காரர்களிடம்",
    "காணப்படுகிறது",
    "காலப்பகுதியில்",
    "கிழக்கு",
    "குற்றச்சாட்டுடன்",
    "கேள்வி",
    "கேள்விகளுக்கு",
    "கைது",
    "கொள்கிறார்கள்",
    "சங்கத்துடன்",
    "சட்ட",
    "சட்டத்துக்கு",
    "சந்தேகத்தின்",
    "சென்று",
    "சென்றுள்ளார்கள்",
    "செய்து",
    "செய்யப்பட்டுள்ளார்",
    "செய்யாமல்சட்டத்துக்கு",
    "செல்கின்ற",
    "செல்லுங்கள்",
    "செல்லுமாறு",
    "செல்லும்",
    "செவ்வாய்க்கிழமை",
    "சேவையில்",
    "தரப்பினர்",
    "தாதியர்",
    "தாதியர்களுக்கான",
    "தாதியர்களுக்கு",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தொடர்பில்",
    "தொடர்புடையதாக",
    "தொழில்",
    "நடவடிக்கை",
    "நாடுகளுக்கு",
    "நாட்டுக்கு",
    "நாணயக்கார",
    "நேரத்தில்",
    "பணிப்",
    "பணிப்பெண்கள்",
    "பணியகத்தில்",
    "பணியகம்",
    "பதிலளிக்கும்போதே",
    "பதிவு",
    "பயிற்சிகளுடன்",
    "பல",
    "பாராளுமன்றத்தில்",
    "பிரச்சினைகளுக்கு",
    "பெண்களாக",
    "பெண்களும்",
    "பெண்களை",
    "பெண்கள்",
    "பெரமுனவின்",
    "பெரும்பாலான",
    "பெற்றுக்கொள்ள",
    "பேச்சுவார்த்தை",
    "பொதுஜன",
    "பொதுமக்களிடம்",
    "பொறுப்பேற்கும்",
    "போதும்",
    "மக்கள்",
    "மட்டத்தில்",
    "மத்திய",
    "மனித",
    "மனிதாபிமான",
    "மனுஷ",
    "மருத்துவம்",
    "மற்றும்",
    "மில்லியன்",
    "முகங்கொடுத்துள்ள",
    "முன்னணியின்",
    "முன்வைத்த",
    "முரணான",
    "முறைமைக்கு",
    "முறையான",
    "முழுப்",
    "மூன்று",
    "மேற்கண்டவாறு",
    "மேற்கொள்ளப்பட்டுள்ளது",
    "மேலும்",
    "லங்கா",
    "வகையில்",
    "வர",
    "வருடகால",
    "வலியுறுத்துவதாக",
    "வழிமுறைகளுக்கு",
    "வழிமுறைகளுடன்",
    "வாய்ப்பு",
    "வாய்ப்புகளுக்காக",
    "வாய்ப்புகள்",
    "வாய்ப்புக்களை",
    "வாய்மூல",
    "விக்கிரமசிங்க",
    "விடுதலை",
    "விடுத்தாலும்",
    "விடைக்கான",
    "வினா",
    "வியாபாரிகளிடம்",
    "வீட்டு",
    "வெளிநாடு",
    "வெளிநாடுகளுக்கான",
    "வெளிநாடுகளுக்கு",
    "வெளிநாட்டு",
    "வேலை",
    "வேலைவாய்ப்பு",
    "ஸ்ரீ"
  ],
  "words_en": [
    "(25)",
    "15640",
    "2020",
    "2021",
    "2023",
    "29314",
    "36",
    "39915",
    "without getting caught",
    "get caught",
    "there",
    "basically",
    "Minister",
    "set up",
    "instructions",
    "pick up",
    "He",
    "of the year",
    "year",
    "Yes",
    "A thousand",
    "featured",
    "Two",
    "Sri Lanka",
    "Including",
    "appropriate",
    "member",
    "Universal",
    "has been taken",
    "Empragica",
    "Agreement",
    "A",
    "One person",
    "Kidnapping",
    "to smugglers",
    "is seen",
    "During the period",
    "East",
    "Accused",
    "question",
    "For questions",
    "Arrest",
    "take",
    "with association",
    "Law",
    "to law",
    "of doubt",
    "go to",
    "have gone",
    "done",
    "has been done",
    "To the law without doing",
    "going",
    "Go on",
    "To go",
    "will go",
    "Tuesday",
    "in service",
    "parties",
    "Nurse",
    "For nurses",
    "For nurses",
    "informed",
    "He said",
    "In connection",
    "As related",
    "profession",
    "action",
    "to countries",
    "to the country",
    "Money maker",
    "in time",
    "work",
    "Maids",
    "In the office",
    "Bureau",
    "While answering",
    "Register",
    "with exercises",
    "Many",
    "In Parliament",
    "to problems",
    "as women",
    "Women too",
    "women",
    "Women",
    "of Peramuna",
    "Most",
    "to receive",
    "negotiation",
    "public",
    "To the public",
    "will take responsibility",
    "enough",
    "People",
    "level",
    "Central",
    "Human",
    "humanitarian",
    "man",
    "Medicine",
    "And",
    "million",
    "Faced",
    "of the front",
    "presented",
    "Contradictory",
    "to system",
    "Formal",
    "Full",
    "Three",
    "As above",
    "has been carried out",
    "Further",
    "Lanka",
    "In terms of",
    "Come",
    "annual",
    "Emphasize",
    "For instructions",
    "with instructions",
    "Opportunity",
    "For opportunities",
    "opportunities",
    "opportunities",
    "by mouth",
    "Wickramasinghe",
    "liberation",
    "Even though",
    "For the answer",
    "the question",
    "to traders",
    "domestic",
    "Foreign country",
    "For foreign countries",
    "to foreign countries",
    "Foreign",
    "Work",
    "employment",
    "Shri"
  ]
}