{
  "lines_ta": [
    "மலையக மக்கள் குறித்து அக்கறையுடன் செயற்படும் ஜனாதிபதிக்கு மலையக மக்கள் பிரதிநிதிகள் தமது வரட்டு கௌரவத்தை விட்டு ஒத்துழைப்பு வழங்க வேண்டும் - ஜீவன்",
    "\" மலையக மக்களின் பிரச்சினைகளை தீர்க்க வேண்டும் என்பதில் ஜனாதிபதி ரணில் விக்கிரமசிங்க மிகவும் அக்கறையுடன் செயற்படுகின்றார்.",
    "எனவே, மலையகத்தை பிரதிநிதித்துவப்படுத்தும் பாராளுமன்ற உறுப்பினர்கள் தமது வரட்டு கௌரவத்தை விட்டு விட்டு இதற்கு ஒத்துழைப்பு வழங்க வேண்டும்.",
    "அப்போது தான் மாற்றமொன்று வரும்.\" என்று இலங்கை தொழிலாளர் காங்கிரஸின் பொதுச் செயலாளரும், நீர்வழங்கல் மற்றும் தோட்ட உட்கட்டமைப்பு வசதிகள் அபிவிருத்தி அமைச்சருமான ஜீவன் தொண்டமான் தெரிவித்தார்.",
    "ஜனாதிபதி ரணில் விக்கிரமசிங்கவுக்கும், மலையகத்தை பிரதிநிதித்துவப்படுத்தும் நாடாளுமன்ற உறுப்பினர்களுக்கும் இடையிலான சந்திப்பொன்று வெள்ளிக்கிழமை (11) ஜனாதிபதி செயலகத்தில் நடைபெற்றது.",
    "இதில் இலங்கை தொழிலாளர் காங்கிரஸின் பொதுச் செயலாளரும், அமைச்சருமான ஜீவன் தொண்டமான், தவிசாளரும், எம்.பியுமான மருதபாண்டி ராமேஷ்வரன், இராஜாங்க அமைச்சர் அரவிந்தகுமார் ஆகியோர் பங்கேற்றனர்.",
    "\" மலையக மக்களின் பிரச்சினைகள் தொடர்பில் ஜனாதிபதியிடம் எடுத்துரைத்தோம். இந்தியாவின் 3 ஆயிரம் மில்லியன் ரூபாவை எப்படி பயன்படுத்த வேண்டும் என்பது பற்றியும் எடுத்துரைத்திருந்தோம்.",
    "அத்துடன், காணி உரிமை பற்றியும் கதைக்கப்பட்டது. இதற்கான பொறுப்பு எனக்கும், அமைச்சர் ரமேஷ் பத்திரணவுக்கும் வழங்கப்பட்டுள்ளது. மலையகத்தில் ஏற்கனவே நிர்மாணிக்கப்பட்டுள்ள 44 ஆயிரம் வீடுகளுக்கு காணி உரித்து வழங்கப்பட வேண்டும் என்ற கோரிக்கையும் முன்வைக்கப்பட்டது.",
    "பெருந்தோட்ட தொழிலாளர்களுக்கு சம்பள உயர்வு அவசியம் என்ற விடயமும் வலியுறுத்தப்பட்டது. ஆனால் இது நிரந்தர தீர்வு அல்ல எனவும், மக்களுக்கு உரிய வருமானம் கிடைப்பதற்கான பொறிமுறையொன்று உருவாக்கப்பட வேண்டும் எனவும் நாம் சுட்டிக்காட்டினோம்.",
    "நாட்டில் பல மாவட்டங்களில் மலையக மக்கள் வாழ்கின்றனர். சில பகுதிகளில் தமிழ்ப் பிரதிநிதித்துவம் இல்லை. எனவே, சிங்கள எம்.பிக்கள் உள்ளடங்கலாக அனைத்து மலையக எம்.பிக்களையும் பேச்சுக்கு அழைக்குமாறு ஜனாதிபதியிடம் கோரிக்கை விடுத்தோம்.",
    "பாராளுமன்றத்தில் உறுப்பினர்கள் தெரிவித்த கருத்துகளை ஒரு திட்டவரையாக ஜனாதிபதியிடம் சமர்ப்பிப்போம். ஏனெனில் விவாதத்தில் உரையாற்றிய அனைவரும் மலையக மக்களின் உரிமைகளை வலியுறுத்தியிருந்தனர்.",
    "மலையகம் 200 நிகழ்வு தவறென சிலர் கருதினால், நடைபயணமும் தவறுதான். மலையக மறுமலர்ச்சிக்காக குழுவொன்றை அமைத்துள்ளோம். சுயாதீனமானவர்கள் அதில் உள்ளனர். மலையக மக்களுக்காக தமது வரட்டு கௌரவத்தை விட்டு ,மேம்பாட்டு திட்டங்களுக்கு ஒத்துழைப்பு வழங்க மலையக தலைவர்கள் முன்வர வேண்டும்.\" - என்றார்."
  ],
  "lines_en": [
    "The representatives of the hill people should give up their honor and support the president who is concerned about the hill people - Jeevan",
    "\"President Ranil Wickremesinghe is very concerned about solving the problems of the hill people.",
    "Therefore, the Members of Parliament representing the Highlands should give up their honor and support this.",
    "Only then will there be a change,\" said Jeevan Thondaman, Secretary General of Sri Lanka Labor Congress and Minister of Water Supply and Plantation Infrastructure Development.",
    "A meeting between President Ranil Wickremesinghe and members of Parliament representing the Highlands was held at the Presidential Secretariat on Friday (11).",
    "Sri Lanka Labor Congress General Secretary and Minister Jeevan Thondaman, State Secretary and MP Marudabandi Rameshwaran and State Minister Aravindakumar participated in this.",
    "\"We explained to the President about the problems of the hill people. We also explained how to use India's 3 thousand million rupees.",
    "Also, land ownership was also discussed. The responsibility for this has been given to me and Minister Ramesh Patirana. A demand was also made that land should be cleared for the 44,000 houses already constructed in the hills.",
    "It was also emphasized that the wages of plantation workers should be increased. But we pointed out that this is not a permanent solution and a mechanism should be created to provide adequate income to the people.",
    "Hilly people live in many districts of the country. In some areas there is no Tamil representation. Therefore, we requested the President to invite all the hill MPs, including the Sinhalese MPs.",
    "We will submit the views expressed by the members in the Parliament as a draft to the President. Because all the speakers in the debate emphasized the rights of the hill people.",
    "If some people think the Mountain 200 event is wrong, then so is the walk. We have formed a committee for upland revival. Independents are on it. For the sake of the people of the hills, the leaders of the hills should come forward to give up their honor and give cooperation to the development projects.\" - he said."
  ],
  "words_ta": [
    "\"",
    "(11)",
    "-",
    "200",
    "3",
    "44",
    "அக்கறையுடன்",
    "அதில்",
    "அத்துடன்",
    "அனைத்து",
    "அனைவரும்",
    "அபிவிருத்தி",
    "அப்போது",
    "அமைச்சருமான",
    "அமைச்சர்",
    "அமைத்துள்ளோம்",
    "அரவிந்தகுமார்",
    "அல்ல",
    "அழைக்குமாறு",
    "அவசியம்",
    "ஆகியோர்",
    "ஆனால்",
    "ஆயிரம்",
    "இடையிலான",
    "இதற்கான",
    "இதற்கு",
    "இதில்",
    "இது",
    "இந்தியாவின்",
    "இராஜாங்க",
    "இலங்கை",
    "இல்லை",
    "உட்கட்டமைப்பு",
    "உயர்வு",
    "உரித்து",
    "உரிமை",
    "உரிமைகளை",
    "உரிய",
    "உருவாக்கப்பட",
    "உரையாற்றிய",
    "உறுப்பினர்களுக்கும்",
    "உறுப்பினர்கள்",
    "உள்ளடங்கலாக",
    "உள்ளனர்",
    "எடுத்துரைத்திருந்தோம்",
    "எடுத்துரைத்தோம்",
    "எனக்கும்",
    "எனவும்",
    "எனவே",
    "என்பதில்",
    "என்பது",
    "என்ற",
    "என்றார்",
    "என்று",
    "எப்படி",
    "எம்பிக்களையும்",
    "எம்பிக்கள்",
    "எம்பியுமான",
    "ஏனெனில்",
    "ஏற்கனவே",
    "ஒத்துழைப்பு",
    "ஒரு",
    "கதைக்கப்பட்டது",
    "கருதினால்",
    "கருத்துகளை",
    "காங்கிரஸின்",
    "காணி",
    "கிடைப்பதற்கான",
    "குறித்து",
    "குழுவொன்றை",
    "கோரிக்கை",
    "கோரிக்கையும்",
    "கௌரவத்தை",
    "சந்திப்பொன்று",
    "சமர்ப்பிப்போம்",
    "சம்பள",
    "சிங்கள",
    "சில",
    "சிலர்",
    "சுட்டிக்காட்டினோம்",
    "சுயாதீனமானவர்கள்",
    "செயற்படுகின்றார்",
    "செயற்படும்",
    "செயலகத்தில்",
    "செயலாளரும்",
    "ஜனாதிபதி",
    "ஜனாதிபதிக்கு",
    "ஜனாதிபதியிடம்",
    "ஜீவன்",
    "தமது",
    "தமிழ்ப்",
    "தலைவர்கள்",
    "தவறுதான்",
    "தவறென",
    "தவிசாளரும்",
    "தான்",
    "திட்டங்களுக்கு",
    "திட்டவரையாக",
    "தீர்க்க",
    "தீர்வு",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தொடர்பில்",
    "தொண்டமான்",
    "தொழிலாளர்",
    "தொழிலாளர்களுக்கு",
    "தோட்ட",
    "நடைபயணமும்",
    "நடைபெற்றது",
    "நாடாளுமன்ற",
    "நாட்டில்",
    "நாம்",
    "நிகழ்வு",
    "நிரந்தர",
    "நிர்மாணிக்கப்பட்டுள்ள",
    "நீர்வழங்கல்",
    "பகுதிகளில்",
    "பங்கேற்றனர்",
    "பத்திரணவுக்கும்",
    "பயன்படுத்த",
    "பற்றியும்",
    "பல",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பிரச்சினைகளை",
    "பிரச்சினைகள்",
    "பிரதிநிதிகள்",
    "பிரதிநிதித்துவப்படுத்தும்",
    "பிரதிநிதித்துவம்",
    "பெருந்தோட்ட",
    "பேச்சுக்கு",
    "பொதுச்",
    "பொறிமுறையொன்று",
    "பொறுப்பு",
    "மக்களின்",
    "மக்களுக்காக",
    "மக்களுக்கு",
    "மக்கள்",
    "மருதபாண்டி",
    "மறுமலர்ச்சிக்காக",
    "மற்றும்",
    "மலையக",
    "மலையகத்தில்",
    "மலையகத்தை",
    "மலையகம்",
    "மாற்றமொன்று",
    "மாவட்டங்களில்",
    "மிகவும்",
    "மில்லியன்",
    "முன்வர",
    "முன்வைக்கப்பட்டது",
    "மேம்பாட்டு",
    "ரணில்",
    "ரமேஷ்",
    "ராமேஷ்வரன்",
    "ரூபாவை",
    "வசதிகள்",
    "வரட்டு",
    "வருமானம்",
    "வரும்\"",
    "வலியுறுத்தப்பட்டது",
    "வலியுறுத்தியிருந்தனர்",
    "வழங்க",
    "வழங்கப்பட",
    "வழங்கப்பட்டுள்ளது",
    "வாழ்கின்றனர்",
    "விக்கிரமசிங்க",
    "விக்கிரமசிங்கவுக்கும்",
    "விடயமும்",
    "விடுத்தோம்",
    "விட்டு",
    "விவாதத்தில்",
    "வீடுகளுக்கு",
    "வெள்ளிக்கிழமை",
    "வேண்டும்",
    "வேண்டும்\""
  ],
  "words_en": [
    "\"",
    "(11)",
    "-",
    "200",
    "3",
    "44",
    "with concern",
    "in it",
    "as well as",
    "All",
    "Everyone",
    "Development",
    "At that time",
    "Minister",
    "Minister",
    "We have set",
    "Aravindakumar",
    "Not",
    "to invite",
    "necessary",
    "those",
    "But",
    "A thousand",
    "between",
    "For this",
    "For this",
    "In this",
    "This is",
    "India's",
    "king",
    "Sri Lanka",
    "No",
    "infrastructure",
    "rise",
    "peel off",
    "Right",
    "rights",
    "appropriate",
    "to be created",
    "Addressed",
    "For members",
    "Members",
    "inclusive",
    "There are",
    "We mentioned",
    "We mentioned",
    "Me too",
    "Also",
    "Therefore",
    "In the",
    "is",
    "that of",
    "said",
    "that",
    "how",
    "MPs too",
    "MPs",
    "MP too",
    "Because",
    "Already",
    "Cooperation",
    "A",
    "Narrated",
    "Assuming",
    "comments",
    "of Congress",
    "the land",
    "for availability",
    "Regarding",
    "A group",
    "Request",
    "Request",
    "Honor",
    "A meeting",
    "Let's submit",
    "Salary",
    "Sinhala",
    "Some",
    "some people",
    "We pointed out",
    "Independents",
    "Acts",
    "will act",
    "In the Secretariat",
    "Secretary",
    "President",
    "To the President",
    "To the President",
    "Life",
    "their",
    "Tamil",
    "Leaders",
    "It's wrong",
    "Wrong",
    "The farmer",
    "That's it",
    "for projects",
    "As a planner",
    "to solve",
    "solution",
    "informed",
    "He said",
    "In connection",
    "Thondaman",
    "labor",
    "For workers",
    "the garden",
    "And hiking",
    "held",
    "Parliamentary",
    "in the country",
    "We",
    "event",
    "Permanent",
    "has been constructed",
    "Water supply",
    "areas",
    "participated",
    "Patirana too",
    "to use",
    "About",
    "Many",
    "Parliament",
    "In Parliament",
    "problems",
    "problems",
    "representatives",
    "representing",
    "representation",
    "Big garden",
    "to speak",
    "General",
    "A mechanism",
    "Responsible",
    "of the people",
    "For the people",
    "to the people",
    "People",
    "Pharmacist",
    "For revival",
    "And",
    "Highland",
    "In the mountains",
    "Highlands",
    "Highlands",
    "A change",
    "in districts",
    "Very much",
    "million",
    "to come forward",
    "presented",
    "development",
    "Ranil",
    "Ramesh",
    "Rameshwaran",
    "Rs",
    "facilities",
    "Varatu",
    "Income",
    "coming\"",
    "Emphasized",
    "They insisted",
    "to provide",
    "to be provided",
    "provided",
    "are living",
    "Wickramasinghe",
    "Wickramasinghe too",
    "The subject",
    "We released",
    "left",
    "In discussion",
    "to houses",
    "Friday",
    "want",
    "want\""
  ]
}