{
  "lines_ta": [
    "சபாநாயகரின் தீர்மானம் பாராளுமன்ற ஜனநாயகத்துக்கு பலத்த அடி - கிரியெல்ல",
    "கடன் மறுசீரமைப்பின் மூலம் ஊழியர் சேமலாப நிதியத்துக்கு பாதிப்பு ஏற்பட்டுள்ளது. இதற்கு எதிராக நீதிமன்றம் செல்வதை தடுப்பதற்கான நடவடிக்கையாகவே, சர்வதேச நாணய நிதியத்தின் தேசிய கடன் மறுசீரமைப்பு தொடர்பாக பாராளுமன்றம் அனுமதித்த விடயத்தை நீதிமன்றில் சவாலுக்குட்படுத்த முடியாது என சபாநாயகரின் தீர்மானம் அமைந்துள்ள என எதிர்க்கட்சி பிரதமகொறடா லக்ஷ்மன் கிரியெல்ல தெரிவித்தார்.",
    "அரசாங்கம் சர்வதேச நாணய நிதியத்துடன் செய்துகொண்டுள்ள கடன் மறுசீரமைப்பு ஒப்பந்தம் பாராளுமன்றத்துக்கு கொண்டுவர தேவையில்லை.",
    "அவ்வாறு பாராளுமன்றத்துக்கு கொண்டுவர வேண்டும் என எந்த தேவையும் இல்லை. ஆனால் அரசாங்கம் இதனை பாராளுமன்றத்துக்கு கொண்டுவந்து, அதற்கு வாக்கெடுப்பு நடத்தி, இறுதியாக, இது தொடர்பாக யாருக்கும் நீதிமன்றம் செல்ல முடியாது என சபாநாயகரின் கட்டளை ஒன்றையும் பெற்றுக்கொள்ளப்பட்டிருக்கிறது. இதுதான் அரசாங்கத்தின் நோக்கம்.",
    "அரசாங்கத்துக்கு ஏதாவது பிரேரணை ஒன்றை கொண்டுவர தேவையெனில், அதனை பாராளுமன்றத்துக்கு சமர்ப்பித்து, அனுமதியை பெற்றுக்கொண்டு, யாராவது அதற்கு எதிராக நீதிமன்றம் செல்ல முற்படும்போது, அதனை தடுப்பதற்கு சிறுப்புரிமை பிரச்சினை ஒன்றை ஏழுப்பி, சபாநாயகரிடம் கட்டளை ஒன்றை பெற்றுக்கொள்வார்கள்.",
    "இதுதான் சர்வதேச நாணய நிதியத்துடன் ஒப்பந்தம்  தொடர்பில் இடம்பெற்றது. இதற்கு முன்னர் இருந்த அரசாங்கங்கள் 16 தடவைகள் சர்வதேச நாணய நிதியத்துக்கு சென்றிருக்கின்றன.",
    "ஆனால் ஒருதடவை கூட இது தொடர்பான ஒப்பந்தங்களை பாராளுமன்றத்துக்கு சமர்ப்பித்ததில்லை. அதனால் அரசாங்கம் மக்களுக்கு இருக்கும் அடிப்படை உரிமையை தடுப்பதற்கு செய்த பாரிய துராேகமாகும்.",
    "சர்வதேச நாணய நிதியத்துடன் செய்துகொண்டுள்ள ஒப்பந்தங்களை பாராளுமன்றத்துக்கு சமர்ப்பிக்க முடியும் என்றால் அரசியலமைப்பில் அதற்குரிய உறுப்புரை என்ன? முடியுமானால் காட்டுங்கள்.",
    "நாடுகளுக்கிடையில் செய்துகொள்ளப்படும் ஒப்பந்தங்கள் தொடர்பாகவே பாராளுமன்றத்துக்கு அறிவிக்க வேண்டும். அதனால் அரசாங்கம் திட்டமிட்டே இதனை செய்தது. அதனால் சபாநாயகரின் இந்த தீர்ப்பு பாராளுமன்ற ஜனநாயகத்துக்கு  பாரிய அடியாகும் என்றார்."
  ],
  "lines_en": [
    "Speaker's decision is a blow to parliamentary democracy - Kriella",
    "Employee Provident Fund has been affected by debt restructuring. As a measure to prevent the court from going against this, the decision of the Speaker is that the matter allowed by the Parliament regarding the national debt restructuring of the International Monetary Fund cannot be challenged in the court, said the opposition chief whip Laxman Kiriella.",
    "The government's debt restructuring deal with the International Monetary Fund does not need to be tabled in Parliament.",
    "There is no need to bring it to Parliament. But the government brought it to Parliament, held a referendum on it, and finally got an order from the Speaker that no one can go to court in this regard. This is the purpose of the government.",
    "If the government wants to introduce a motion, it will submit it to the parliament, get its approval, and when someone tries to go to court against it, they will raise an issue of minority rights and get an order from the speaker to block it.",
    "This was the agreement with the International Monetary Fund. Previous governments have gone to the International Monetary Fund 16 times.",
    "But not even once have the related agreements been submitted to the Parliament. So it is a massive mistake by the government to prevent the basic rights of the people.",
    "What is the corresponding article in the constitution if the agreements made with the International Monetary Fund can be submitted to the Parliament? Show me if you can.",
    "The Parliament should be informed about the agreements made between the countries. So the government did this deliberately. So this decision of the Speaker is a huge blow to parliamentary democracy."
  ],
  "words_ta": [
    "-",
    "16",
    "அடி",
    "அடிப்படை",
    "அடியாகும்",
    "அதனால்",
    "அதனை",
    "அதற்கு",
    "அதற்குரிய",
    "அனுமதித்த",
    "அனுமதியை",
    "அமைந்துள்ள",
    "அரசாங்கங்கள்",
    "அரசாங்கத்தின்",
    "அரசாங்கத்துக்கு",
    "அரசாங்கம்",
    "அரசியலமைப்பில்",
    "அறிவிக்க",
    "அவ்வாறு",
    "ஆனால்",
    "இடம்பெற்றது",
    "இதனை",
    "இதற்கு",
    "இது",
    "இதுதான்",
    "இந்த",
    "இருக்கும்",
    "இருந்த",
    "இறுதியாக",
    "இல்லை",
    "உரிமையை",
    "உறுப்புரை",
    "ஊழியர்",
    "எதிராக",
    "எதிர்க்கட்சி",
    "எந்த",
    "என",
    "என்ன?",
    "என்றார்",
    "என்றால்",
    "ஏதாவது",
    "ஏற்பட்டுள்ளது",
    "ஏழுப்பி",
    "ஒன்றை",
    "ஒன்றையும்",
    "ஒப்பந்தங்களை",
    "ஒப்பந்தங்கள்",
    "ஒப்பந்தம்",
    "ஒருதடவை",
    "கடன்",
    "கட்டளை",
    "காட்டுங்கள்",
    "கிரியெல்ல",
    "கூட",
    "கொண்டுவந்து",
    "கொண்டுவர",
    "சபாநாயகரிடம்",
    "சபாநாயகரின்",
    "சமர்ப்பிக்க",
    "சமர்ப்பித்ததில்லை",
    "சமர்ப்பித்து",
    "சர்வதேச",
    "சவாலுக்குட்படுத்த",
    "சிறுப்புரிமை",
    "சென்றிருக்கின்றன",
    "செய்த",
    "செய்தது",
    "செய்துகொண்டுள்ள",
    "செய்துகொள்ளப்படும்",
    "செல்ல",
    "செல்வதை",
    "சேமலாப",
    "ஜனநாயகத்துக்கு",
    "தடவைகள்",
    "தடுப்பதற்கான",
    "தடுப்பதற்கு",
    "திட்டமிட்டே",
    "தீர்ப்பு",
    "தீர்மானம்",
    "துராேகமாகும்",
    "தெரிவித்தார்",
    "தொடர்பாக",
    "தொடர்பாகவே",
    "தொடர்பான",
    "தொடர்பில்",
    "தேசிய",
    "தேவையில்லை",
    "தேவையும்",
    "தேவையெனில்",
    "நடத்தி",
    "நடவடிக்கையாகவே",
    "நாடுகளுக்கிடையில்",
    "நாணய",
    "நிதியத்தின்",
    "நிதியத்துக்கு",
    "நிதியத்துடன்",
    "நீதிமன்றம்",
    "நீதிமன்றில்",
    "நோக்கம்",
    "பலத்த",
    "பாதிப்பு",
    "பாராளுமன்ற",
    "பாராளுமன்றத்துக்கு",
    "பாராளுமன்றம்",
    "பாரிய",
    "பிரச்சினை",
    "பிரதமகொறடா",
    "பிரேரணை",
    "பெற்றுக்கொண்டு",
    "பெற்றுக்கொள்ளப்பட்டிருக்கிறது",
    "பெற்றுக்கொள்வார்கள்",
    "மக்களுக்கு",
    "மறுசீரமைப்பின்",
    "மறுசீரமைப்பு",
    "முடியாது",
    "முடியுமானால்",
    "முடியும்",
    "முன்னர்",
    "முற்படும்போது",
    "மூலம்",
    "யாராவது",
    "யாருக்கும்",
    "லக்ஷ்மன்",
    "வாக்கெடுப்பு",
    "விடயத்தை",
    "வேண்டும்"
  ],
  "words_en": [
    "-",
    "16",
    "ft",
    "Basic",
    "blow",
    "So",
    "That",
    "For that",
    "Belong to it",
    "Allowed",
    "permission",
    "located",
    "Governments",
    "of Govt",
    "To the government",
    "Government",
    "In the Constitution",
    "to announce",
    "Thus",
    "But",
    "featured",
    "This",
    "For this",
    "This is",
    "This is it",
    "This",
    "will be",
    "was",
    "Finally",
    "No",
    "the right",
    "Article",
    "Employee",
    "vs",
    "Opposition",
    "which",
    "as",
    "What?",
    "said",
    "If",
    "something",
    "has happened",
    "seven",
    "One",
    "One too",
    "Contracts",
    "Contracts",
    "Agreement",
    "once",
    "debt",
    "command",
    "show me",
    "Kiriella",
    "too",
    "bring",
    "to bring",
    "To the Speaker",
    "Speaker",
    "to submit",
    "Not submitted",
    "submitted",
    "International",
    "to challenge",
    "Copyright",
    "have gone",
    "done",
    "did",
    "is doing",
    "will be done",
    "to go",
    "going",
    "save",
    "For democracy",
    "Times",
    "For prevention",
    "to prevent",
    "planned",
    "Judgment",
    "Resolution",
    "will be wasted",
    "He said",
    "in connection with",
    "Regarding",
    "relating to",
    "In connection",
    "National",
    "Don 't want",
    "Needed",
    "If needed",
    "conducting",
    "As an action",
    "between countries",
    "currency",
    "of finance",
    "to finance",
    "with funds",
    "Court",
    "in court",
    "Purpose",
    "Strong",
    "impact",
    "Parliament",
    "To Parliament",
    "Parliament",
    "Massive",
    "problem",
    "Prime Minister",
    "Motion",
    "receiving",
    "received",
    "will receive",
    "to the people",
    "of reorganization",
    "Restoration",
    "Can not",
    "if possible",
    "can",
    "Earlier",
    "While advancing",
    "By",
    "someone",
    "to anyone",
    "Laxman",
    "Referendum",
    "the subject",
    "want"
  ]
}