{
  "lines_ta": [
    "தொடரும் ஊடக அடக்குமுறையின் மற்றுமொரு வடிவமே ஊடகவியலாளர் தரிந்து உடுவரகெதர கைது - முல்லைத்தீவு ஊடக அமையம்",
    "தொடரும் ஊடக அடக்குமுறையின் மற்றுமொரு வடிவமே ஊடகவியலாளர் தரிந்து உடுவரகெதர கைது சம்பவம் என முல்லைத்தீவு ஊடக அமையம் தெரிவித்துள்ளது.",
    "ஊடகவியலாளர் தரிந்து உடுவரகெதர கைது சம்பவம் தொடர்பில் முல்லைத்தீவு.ஊடக அமையம் வெளியிட்டுள்ள ஊடக அறிக்கையிலேயே இவ்வாறு தெரிவிக்கப்பட்டுள்ளது இந்த அறிக்கையில் மேலும் தெரிவிக்கப்பட்டுள்ளது",
    "தொடரும் ஊடக அடக்குமுறையின் மற்றுமொரு  வடிவமே ஊடகவியலாளர் தரிந்து உடுவரகெதர கைது சம்பவம் என்பதனையும் குறித்த காட்டுமிராண்டித்தனமான கைது நடவடிக்கைக்கு எமது கடுமையான கட்டணங்களையும் தெரிவிக்கிறோம்",
    "இலங்கையில் மாறி மாறி ஆட்சிக்கு வருகின்ற தரப்புக்கள் ஊடகங்களை அடக்கியாள நினைப்பது வழமையான தொடர்கதையாகவே இருந்துவருகின்றது.",
    "இவ்வாறாக யுத்த காலத்தில் குறிப்பாக 2009 ம் ஆண்டு யுத்தம் நிறைவுக்கு வரும் வரை ஆட்சியாளர்களால்   அடக்குமுறைகளால் வன்முறைகளால் எமது  39 தமிழ் ஊடகவியலாளர்களையும் ஊடகப்பணியாளர்களதும் இன்னுயிர்களை இழந்தும் காணாமல் ஆக்கப்பட்டும் பறிகொடுத்தும்  நீதி கோரி போராடிவருகின்ற தரப்பாக இன்றும் எமது ஊடகவியலாளர்கள் இருக்கின்றார்கள்",
    "இவ்வாறான பின்னணியில் யுத்தம் நிறைவடைந்துள்ள நிலையில் தமிழ் ஊடகவியலாளர்களை இலக்கு வைத்து கட்டமைக்கப்பட்ட வன்முறைகள் அடக்குமுறைகள் தென்பகுதி சகோதர சிங்கள ஊடகவியலாளர்கள் மீதும் கட்டவிழ்த்து விடப்பட்டது",
    "இதன் உச்சக்கட்டமாக தலைநகர் கொழும்பில் அரசுக்கெதிராக முன்னெடுக்கப்பட்ட அறகலய போராட்டத்தில் அரங்கேற்றப்பட்டது அதனை தொடர்ந்து தொடர்ச்சியாக வடகிழக்கு தமிழ் ஊடகவியலாளர்கள் மீதும்  தென்பகுதியில் சகோதர சிங்கள ஊடகவியலாளர்கள் மீதும் தொடர்ந்து வருகிறது",
    "இதன் ஒரு வடிவமாகவே ஊடகவியலாளர் தரிந்து உடுவரகெதர பொலிஸாரால் தாக்கப்பட்டு கைது செய்யப்பட்ட சம்பவம்",
    "குறித்த சம்பவத்தையும் தொடர்ச்சியாக நியாயப்படுத்துவது போல நியாயப்படுத்த முடியாதென்பதை ஆட்சியாளர்கள் புரிந்து கொள்ளவேண்டும்.",
    "இலங்கை இளம் ஊடகவியலாளர் ஒன்றியத்தின் நிறைவேற்றுக்குழு உறுப்பினரும் சுயாதீன ஊடகவியலாளருமான தரிந்து உடுவரகெதர  வெள்ளிக்கிழமை (28.07.2023) தொழிற்சங்கங்கள் ஒன்றிணைந்து முன்னெடுத்த போராட்டத்தில் செய்தி சேகரிப்பில் ஈடுபட்டிருந்த போது, பொரளையில் வைத்து பொலிஸார் கைது செய்தனர்.",
    "பொலிஸாரால் கடுமையாக தாக்கப்பட்டே ஊடகவியலாளர் தரிந்து உடுவரகெதர கைதுசெய்யப்பட்டதுடன், இது தற்செயலாக நடந்த சம்பவமாக நாம் பார்க்கவில்லை. திட்டமிட்ட வகையில் தாக்கப்பட்டு பொலிஸார் அவரை கைது செய்துள்ளனர்.",
    "தொடர்ச்சியாக ஊடகவியலாளர் தரிந்து உடுவரகெதர, தமது பணிகளை முன்னெடுப்பதற்கு பாதுகாப்பு தரப்பினரும் அதிகாரத்தை கையில் வைத்திருப்பவர்களும் தடைகளை ஏற்படுத்துவதன் ஊடாக இலங்கையின் ஊடகச்சுந்திரம் தொடர்ந்தும் கேள்விக்கு உட்படுத்தப்படுகிறது.",
    "பொலிஸாரால் தாக்கப்பட்டு கைது செய்யப்பட்ட ஊடகவியலாளரை பல மணி நேரங்களுக்குப் பின்னரே பொலிஸார், சட்ட வைத்திய அதிகாரியிடம் முன்னிலைப்படுத்தியுள்ளதாக அறிகின்றோம்.",
    "சட்ட வைத்திய அதிகாரியின் அறிவுறுத்தலுக்கு அமைய ஊடகவியலாளரை கொழும்பு தேசிய வைத்தியசாலையின் அவசர விபத்து பிரிவில் பொலிஸார் அனுமதித்துள்ளனர்.",
    "வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ள தரிந்துவின் இரு கைககளும் கைவிலங்கிடப்பட்ட நிலையில் உள்ளது. ஊடகவியலாளர் ஒருவரை தாக்கியது மட்டுமல்லாது அவரது அடிப்படை உரிமைகளையும் மீறி, படுமோசமான முறையில் அவரை நடத்தும் இலங்கைப் பொலிஸாரின் செயற்பாடுகளை வன்மையாக கண்டிக்கிறோம். என தெரிவிக்கப்பட்டுள்ளது."
  ],
  "lines_en": [
    "Another form of ongoing media repression is the arrest of journalist Darindu Uduvarakedara - Mullaitivu Media Association",
    "Mullaitivu Media Association said that the arrest of journalist Darindu Uduvarakedara is another form of ongoing media repression.",
    "This has been stated in the media report issued by the Mullaitivu Media Association regarding the arrest of journalist Darindu Uduvarakedara.",
    "Another form of ongoing media repression is the arrest of journalist Darindu Uduvaragetara and we express our severe charges for the barbaric arrest.",
    "It has been a common story that the parties coming to power in Sri Lanka want to suppress the media.",
    "In this way, during the war period, especially until the end of the war in 2009, our journalists are still fighting for justice because of the repression and violence of our 39 Tamil journalists and media workers who lost their lives and disappeared.",
    "Against this backdrop, with the end of the war, violence and repression targeting Tamil journalists was also unleashed on fellow Sinhalese journalists in the south.",
    "The culmination of this was staged in the anti-government charity protest in the capital, Colombo, followed by continuous attacks on Tamil journalists in the northeast and Sinhalese journalists in the south.",
    "One example of this is the incident where journalist Darindu Uduvarakedara was attacked and arrested by the police",
    "Rulers should understand that it is not possible to justify the incident in question as well as to justify it continuously.",
    "Sri Lankan Young Journalists Union executive committee member and independent journalist Darindu Uduwaraketara on Friday (28.07.2023) was arrested by the police in Boralai while he was engaged in gathering news in a protest organized by trade unions.",
    "Journalist Darindu Uduvaragedara was arrested after being severely beaten by the police, and we do not see this as an accidental incident. The police arrested him after a planned attack.",
    "Sri Lanka's media environment is constantly being questioned by the security forces and those in power who are constantly obstructing journalist Darindu Uduvarakedara from carrying out his work.",
    "We know that the journalist, who was beaten and arrested by the police, was presented to the forensic officer after several hours.",
    "The police admitted the journalist to the emergency department of the Colombo National Hospital on the instructions of the coroner.",
    "Darindu, who has been admitted to the hospital, has both his hands handcuffed. We strongly condemn the actions of the Sri Lankan police who not only assaulted a journalist but also violated his basic rights and mistreated him. As reported."
  ],
  "words_ta": [
    "(28072023)",
    "-",
    "2009",
    "39",
    "அடக்கியாள",
    "அடக்குமுறைகளால்",
    "அடக்குமுறைகள்",
    "அடக்குமுறையின்",
    "அடிப்படை",
    "அதனை",
    "அதிகாரத்தை",
    "அதிகாரியிடம்",
    "அதிகாரியின்",
    "அனுமதிக்கப்பட்டுள்ள",
    "அனுமதித்துள்ளனர்",
    "அமைய",
    "அமையம்",
    "அரங்கேற்றப்பட்டது",
    "அரசுக்கெதிராக",
    "அறகலய",
    "அறிகின்றோம்",
    "அறிக்கையிலேயே",
    "அறிக்கையில்",
    "அறிவுறுத்தலுக்கு",
    "அவசர",
    "அவரது",
    "அவரை",
    "ஆக்கப்பட்டும்",
    "ஆட்சிக்கு",
    "ஆட்சியாளர்களால்",
    "ஆட்சியாளர்கள்",
    "ஆண்டு",
    "இதன்",
    "இது",
    "இந்த",
    "இன்னுயிர்களை",
    "இன்றும்",
    "இரு",
    "இருக்கின்றார்கள்",
    "இருந்துவருகின்றது",
    "இலக்கு",
    "இலங்கை",
    "இலங்கைப்",
    "இலங்கையின்",
    "இலங்கையில்",
    "இளம்",
    "இழந்தும்",
    "இவ்வாறாக",
    "இவ்வாறான",
    "இவ்வாறு",
    "ஈடுபட்டிருந்த",
    "உச்சக்கட்டமாக",
    "உடுவரகெதர",
    "உட்படுத்தப்படுகிறது",
    "உரிமைகளையும்",
    "உறுப்பினரும்",
    "உள்ளது",
    "ஊடக",
    "ஊடகங்களை",
    "ஊடகச்சுந்திரம்",
    "ஊடகப்பணியாளர்களதும்",
    "ஊடகவியலாளருமான",
    "ஊடகவியலாளரை",
    "ஊடகவியலாளர்",
    "ஊடகவியலாளர்களை",
    "ஊடகவியலாளர்களையும்",
    "ஊடகவியலாளர்கள்",
    "ஊடாக",
    "என",
    "என்பதனையும்",
    "எமது",
    "ஏற்படுத்துவதன்",
    "ஒன்றிணைந்து",
    "ஒன்றியத்தின்",
    "ஒரு",
    "ஒருவரை",
    "கடுமையாக",
    "கடுமையான",
    "கட்டணங்களையும்",
    "கட்டமைக்கப்பட்ட",
    "கட்டவிழ்த்து",
    "கண்டிக்கிறோம்",
    "காட்டுமிராண்டித்தனமான",
    "காணாமல்",
    "காலத்தில்",
    "குறித்த",
    "குறிப்பாக",
    "கேள்விக்கு",
    "கைககளும்",
    "கைது",
    "கைதுசெய்யப்பட்டதுடன்",
    "கையில்",
    "கைவிலங்கிடப்பட்ட",
    "கொள்ளவேண்டும்",
    "கொழும்பில்",
    "கொழும்பு",
    "கோரி",
    "சகோதர",
    "சட்ட",
    "சம்பவத்தையும்",
    "சம்பவமாக",
    "சம்பவம்",
    "சிங்கள",
    "சுயாதீன",
    "செயற்பாடுகளை",
    "செய்தனர்",
    "செய்தி",
    "செய்துள்ளனர்",
    "செய்யப்பட்ட",
    "சேகரிப்பில்",
    "தடைகளை",
    "தமது",
    "தமிழ்",
    "தரப்பாக",
    "தரப்பினரும்",
    "தரப்புக்கள்",
    "தரிந்து",
    "தரிந்துவின்",
    "தற்செயலாக",
    "தலைநகர்",
    "தாக்கப்பட்டு",
    "தாக்கப்பட்டே",
    "தாக்கியது",
    "திட்டமிட்ட",
    "தென்பகுதி",
    "தென்பகுதியில்",
    "தெரிவிக்கப்பட்டுள்ளது",
    "தெரிவிக்கிறோம்",
    "தெரிவித்துள்ளது",
    "தேசிய",
    "தொடரும்",
    "தொடர்கதையாகவே",
    "தொடர்ச்சியாக",
    "தொடர்ந்து",
    "தொடர்ந்தும்",
    "தொடர்பில்",
    "தொழிற்சங்கங்கள்",
    "நடத்தும்",
    "நடந்த",
    "நடவடிக்கைக்கு",
    "நாம்",
    "நினைப்பது",
    "நியாயப்படுத்த",
    "நியாயப்படுத்துவது",
    "நிறைவடைந்துள்ள",
    "நிறைவுக்கு",
    "நிறைவேற்றுக்குழு",
    "நிலையில்",
    "நீதி",
    "நேரங்களுக்குப்",
    "படுமோசமான",
    "பணிகளை",
    "பறிகொடுத்தும்",
    "பல",
    "பாதுகாப்பு",
    "பார்க்கவில்லை",
    "பின்னணியில்",
    "பின்னரே",
    "பிரிவில்",
    "புரிந்து",
    "பொரளையில்",
    "பொலிஸாரால்",
    "பொலிஸாரின்",
    "பொலிஸார்",
    "போது",
    "போராடிவருகின்ற",
    "போராட்டத்தில்",
    "போல",
    "மட்டுமல்லாது",
    "மணி",
    "மற்றுமொரு",
    "மாறி",
    "மீதும்",
    "மீறி",
    "முடியாதென்பதை",
    "முன்னிலைப்படுத்தியுள்ளதாக",
    "முன்னெடுக்கப்பட்ட",
    "முன்னெடுத்த",
    "முன்னெடுப்பதற்கு",
    "முறையில்",
    "முல்லைத்தீவு",
    "முல்லைத்தீவுஊடக",
    "மேலும்",
    "ம்",
    "யுத்த",
    "யுத்தம்",
    "வகையில்",
    "வடகிழக்கு",
    "வடிவமாகவே",
    "வடிவமே",
    "வன்முறைகளால்",
    "வன்முறைகள்",
    "வன்மையாக",
    "வருகின்ற",
    "வருகிறது",
    "வரும்",
    "வரை",
    "வழமையான",
    "விடப்பட்டது",
    "விபத்து",
    "வெளியிட்டுள்ள",
    "வெள்ளிக்கிழமை",
    "வைத்திய",
    "வைத்தியசாலையின்",
    "வைத்தியசாலையில்",
    "வைத்திருப்பவர்களும்",
    "வைத்து"
  ],
  "words_en": [
    "(28072023)",
    "-",
    "2009",
    "39",
    "Suppressor",
    "by repressions",
    "repressions",
    "of repression",
    "Basic",
    "That",
    "authority",
    "to the officer",
    "of the officer",
    "is allowed",
    "have allowed",
    "set up",
    "Goodness",
    "staged",
    "Against the government",
    "Foundation",
    "We know",
    "In the report itself",
    "In the report",
    "For instruction",
    "Emergency",
    "His",
    "him",
    "made",
    "to rule",
    "by rulers",
    "Rulers",
    "year",
    "of this",
    "This is",
    "This",
    "organisms",
    "even today",
    "Be",
    "are there",
    "has been",
    "target",
    "Sri Lanka",
    "Sri Lanka",
    "of Sri Lanka",
    "In Sri Lanka",
    "Young",
    "lost",
    "Thus",
    "Such",
    "Thus",
    "engaged in",
    "culminating",
    "Uduvaraketara",
    "is subject to",
    "and rights",
    "Member",
    "has",
    "Press",
    "the media",
    "media frenzy",
    "Media workers too",
    "Journalist",
    "Journalist",
    "Journalist",
    "Journalists",
    "Journalists too",
    "Journalists",
    "through",
    "as",
    "And that",
    "Our",
    "causing",
    "united",
    "of the union",
    "A",
    "someone",
    "severely",
    "severe",
    "and fees",
    "Structured",
    "Unleash",
    "We condemn",
    "Savage",
    "missing",
    "In the period",
    "Marked",
    "Specifically",
    "to the question",
    "Hands too",
    "Arrest",
    "Arrested",
    "in hand",
    "Handcuffed",
    "should take",
    "in Colombo",
    "Colombo",
    "Cory",
    "fraternal",
    "Law",
    "The incident",
    "Incidentally",
    "incident",
    "Sinhala",
    "Independent",
    "activities",
    "they did",
    "news",
    "have done",
    "done",
    "In the collection",
    "barriers",
    "their",
    "Tamil",
    "side by side",
    "The parties",
    "parties",
    "Darindu",
    "of Darindu",
    "Incidentally",
    "Capital",
    "Attacked",
    "Attacked",
    "attacked",
    "Planned",
    "South",
    "In the south",
    "reported",
    "We inform",
    "reported",
    "National",
    "will continue",
    "As a sequel",
    "Continuously",
    "continuously",
    "Continue",
    "In connection",
    "trade unions",
    "conducting",
    "happened",
    "to action",
    "We",
    "to think",
    "to justify",
    "justifying",
    "Completed",
    "to completion",
    "Executive Committee",
    "In position",
    "justice",
    "For times",
    "Badass",
    "tasks",
    "Take away",
    "Many",
    "Security",
    "did not see",
    "In the background",
    "Only later",
    "In the section",
    "understand",
    "In Porala",
    "By the police",
    "of the police",
    "Police",
    "when",
    "Struggling",
    "In struggle",
    "like",
    "Not only that",
    "bell",
    "Another one",
    "variable",
    "and on",
    "In spite of",
    "Impossible",
    "highlighted",
    "carried forward",
    "carried forward",
    "to advance",
    "method",
    "Mullaitivu",
    "Mullaitivuudaka",
    "Further",
    "m",
    "war",
    "war",
    "In terms of",
    "Northeast",
    "form",
    "The shape itself",
    "by violence",
    "violence",
    "violently",
    "coming",
    "is coming",
    "will come",
    "up to",
    "usual",
    "was left",
    "accident",
    "Published",
    "Friday",
    "Medicine",
    "of the hospital",
    "In the hospital",
    "and holders",
    "keep"
  ]
}