{
  "lines_ta": [
    "சாணக்கியனை போடா என்றார் பிள்ளையான்",
    "இந்த கூட்டத்தில் தனியார் போக்குவரத்து சேவையில் சட்டவிரோதமாக  அனுமதிபத்திரமின்றி சேவையில் ஈடுபடும் சச்சின் ரவல் பஸ்வண்டி தொடர்பாக  நடவடிக்கை எடுக்குமாறு பாராளுமன்ற உறுப்பினர் இரா.சாணக்கியன் கோரினார்.",
    "கூட்டத்துக்கு தலைமை தாங்கிய மாவட்ட அபிவிருத்தி குழு தலைவரும் இராஜாங்க அமைச்சருமான சி.சந்திரகாந்தன், சாணக்கியதை பார்த்து ”போடா” என காட்டமாக தெரிவித்ததையடுத்து அங்கு அமளிதுமளி ஏற்பட்டது.",
    "மாவட்ட அபிவிருத்தி குழு கூட்டம்  பலத்த பாதுகாப்புக்கு மத்தியில் பிள்ளையான் என அழைக்கப்படும் இராஜாங்க அமைச்சர் சி.சந்திரகாந்தன்  தலைமையில் இடமபற்றது. இதில் கிழக்கு மாகாண ஆளுநர் செந்தில் தொண்டமான், அமைச்சர் ஹாபீஸ் நஸீர் அஹ்மத், இராஜாங்க அமைச்சர் எஸ்.வியாழேந்திரன், பாராளுமன்ற உறுப்பினர்களான கோவிந்தன் கருணாகரன், இரா.சாணக்கியன், மாவட்ட அரசாங்க அதிபர் திருமதி பத்மராஜா கலாமதி,  மற்றும் திணைக்கள பணிப்பாளர்கள் அமைப்பு பிரதிநிதிகள் கலந்து கொண்டனர்.",
    "இதன் போது ஆளுநர் மயிலத்தமடு மாதவனை மேச்சல் தரை கால்நடைகளின் மேச்சல் தரைக்கு ஒதுக்கப்பட்டுள்ளதாகவும் அதற்கான நடவடிக்கை முன்னெடுத்துள்ளதாக தெரிவித்தார். இதனை தொடர்ந்து இராஜாங்க அமைச்சர் எஸ்.வியாழேந்திரன் வாகரை பிரதேச செயலகப் பிரிவிலுள்ள தமிழ் மன்னர்களின் வரலாற்றை குறிக்கும் தொல்லியல் பகுதியான குளத்தை சட்டவிரோதமாக மணல் அகழ்வும் வீடியோ காட்சியை ஏனையவர்கள் பார்ப்பதற்காக  புரடெக்டரில் போடுமாறு தெரிவித்த போது அங்கு பிள்ளையானுக்கும் வியாழேந்திரனுக்கும் இடையே வாக்குவாம் ஏற்பட்டது",
    "இந்த நிலையில் அமைச்சர்  ஹாபீஸ் நஸீர் அஹ்மத் தற்போது காத்தான்குடி கல்வி அதிகாரியை மாற்றியது மற்றும் ஏறாவூரிர் நகரசபை குப்பைகளை கொட்டுவதற்கான இடம் தொடர்பாகவும் கடந்த காலத்தில் கிழக்கு முதலமைச்சாரக இருக்கும் போது கிழக்கு மாகாண கல்வி அமைச்சுக்கு கொள்வனவு செய்து கொடுத்த வாகனத்தை எவ்வாறு தற்போதைய ஆளுநர் பாவிக்க முடியும் எனவும் ஒரு குழு அமைக்க வேண்டும் என தெரிவித்தார்",
    "இதன் போது குறுக்கீடு செய்த பாராளுமன்ற உறுப்பினர் கோ.கருணாகரன் இந்த அபிவிருத்தி குழு கூட்டத்தில் உங்களுடைய தனிப்பட்ட பிரச்சனை கதைப்பற்கு இங்குவரவில்லை அப்படியென்றால் நாங்கள் வெளியேறுவதாகவும் இந்த  குழுவை எக்காரணம் கொண்டும் நாங்கள் அனுமதிக்க முடியாது இந்த அபிவிருத்தி கழு கூட்டத்தை துஸ்பிரயோகம் செய்வதாகும் எனறார்.",
    "இதனிடையே கருத்துரைத்த இரா. சாணக்கியன் எம்.பி, தனியார் போக்குவரத்து சேவையில் ஈடுபடும் சச்சின் ரவல் ட்ரவல்ஸ், அனுமதிப்பத்திரத்தை  மீறி சட்டவிரோதமாக சேவையில் ஈடுபடுவதாக ஆளுநரிடம் தெரிவித்ததையடுத்து குறுக்கீடு செய்த பிள்ளையான் வாதத்தில் ஈடுபட்டார். ஒரு கட்டத்தில் போடா என சாணக்கியன் மீது காட்டமாக தெரிவித்தார். இதனால், சாணக்கியனுக்கும் பிள்ளையானுக்கும் இடையே வாக்குவாதம் ஏற்பட்டதுடன் அங்கு அமளிதுமளி ஏற்பட்டது",
    "இந்த வாக்குவாதத்தை அடுத்து வேறு ஒரு கூட்டத்துக்கு செல்வதற்காக கூறி, ஆளுநர் அங்கிருந்து வெளியேறினார்.  அபிவிருத்திக் குழு கூட்டத்தில் எடுக்க வேண்டிய சில தீர்மானங்கள் சரியாக எடுக்கப்படாமல் கூட்டம் முடிவுக்கு வந்தது. அதனையடுத்து அனைவரும் அங்கிருந்து வெளியேறினர்."
  ],
  "lines_en": [
    "Pillaiyan said don't put Chanakyan",
    "In this meeting, Member of Parliament I. Chanakian requested to take action regarding the Sachin Rawal bus which is operating illegally in the private transport service without a permit.",
    "C.Chandrakanthan, the head of the district development committee and state minister, who presided over the meeting, saw what Chanakya had done and said, \"Bota\", there was a commotion.",
    "The District Development Committee meeting chaired by State Minister C.Chandrakanthan popularly known as Pillaiyan was held amid tight security. Governor of Eastern Province Senthil Thondaman, Minister Hafiz Naseer Ahmed, Minister of State S. Vyazendran, Members of Parliament Govindan Karunakaran, I. Chanakyan, District Government President Mrs. Padmaraja Kalamati, and representatives of Department Managers' Organization participated in this.",
    "Governor Mailathamadu said that Madhavanai grazing land has been allocated for cattle grazing and that action has been taken. Following this, when the State Minister S. Vyazhendran asked that the video footage of the illegal sand mining of the pond, an archeological site representing the history of Tamil kings in Vagarai Divisional Secretariat, should be put on the protector for others to see, there was an argument between Pillaiyan and Vyazhendran.",
    "In this situation, Minister Hafiz Naseer Ahmad said that a committee should be set up regarding the transfer of Katankudi Education Officer and the location of the waste disposal site of the Ebravoorir Municipality and how the current governor can use the vehicle that was purchased and given to the Ministry of Education of the Eastern Province when the Eastern Chief Minister was in the past.",
    "During this, the Member of Parliament Ko. Karunakaran interrupted and said that if you did not come here to discuss your personal problem in this development committee meeting, then we will leave and we cannot allow this committee for any reason.",
    "Meanwhile, Ira commented. Pillaiyan intervened after Sanakyan MP informed the governor that Sachin Rawal Travels, a private transport service, was running the service illegally in violation of the permit. At one point he sarcastically told Chanakya that he should not. Due to this, there was an argument between Chanakyan and Pillaiyan and there was a scuffle",
    "After this argument, the governor left the place saying to go to another meeting. The meeting ended without some decisions to be taken in the development committee meeting. After that everyone left there."
  ],
  "words_ta": [
    "அகழ்வும்",
    "அங்கிருந்து",
    "அங்கு",
    "அடுத்து",
    "அதனையடுத்து",
    "அதற்கான",
    "அதிகாரியை",
    "அதிபர்",
    "அனுமதிக்க",
    "அனுமதிபத்திரமின்றி",
    "அனுமதிப்பத்திரத்தை",
    "அனைவரும்",
    "அபிவிருத்தி",
    "அபிவிருத்திக்",
    "அப்படியென்றால்",
    "அமளிதுமளி",
    "அமைக்க",
    "அமைச்சருமான",
    "அமைச்சர்",
    "அமைச்சுக்கு",
    "அமைப்பு",
    "அரசாங்க",
    "அழைக்கப்படும்",
    "அஹ்மத்",
    "ஆளுநரிடம்",
    "ஆளுநர்",
    "இங்குவரவில்லை",
    "இடமபற்றது",
    "இடம்",
    "இடையே",
    "இதனால்",
    "இதனிடையே",
    "இதனை",
    "இதன்",
    "இதில்",
    "இந்த",
    "இரா",
    "இராசாணக்கியன்",
    "இராஜாங்க",
    "இருக்கும்",
    "ஈடுபடும்",
    "ஈடுபடுவதாக",
    "ஈடுபட்டார்",
    "உங்களுடைய",
    "உறுப்பினர்",
    "உறுப்பினர்களான",
    "எக்காரணம்",
    "எடுக்க",
    "எடுக்கப்படாமல்",
    "எடுக்குமாறு",
    "என",
    "எனறார்",
    "எனவும்",
    "என்றார்",
    "எம்பி",
    "எவ்வாறு",
    "எஸ்வியாழேந்திரன்",
    "ஏனையவர்கள்",
    "ஏறாவூரிர்",
    "ஏற்பட்டது",
    "ஏற்பட்டதுடன்",
    "ஒதுக்கப்பட்டுள்ளதாகவும்",
    "ஒரு",
    "கடந்த",
    "கட்டத்தில்",
    "கதைப்பற்கு",
    "கருணாகரன்",
    "கருத்துரைத்த",
    "கலந்து",
    "கலாமதி",
    "கல்வி",
    "கழு",
    "காட்சியை",
    "காட்டமாக",
    "காத்தான்குடி",
    "காலத்தில்",
    "கால்நடைகளின்",
    "கிழக்கு",
    "குப்பைகளை",
    "குறிக்கும்",
    "குறுக்கீடு",
    "குளத்தை",
    "குழு",
    "குழுவை",
    "கூட்டத்தில்",
    "கூட்டத்துக்கு",
    "கூட்டத்தை",
    "கூட்டம்",
    "கூறி",
    "கொடுத்த",
    "கொட்டுவதற்கான",
    "கொண்டனர்",
    "கொண்டும்",
    "கொள்வனவு",
    "கோகருணாகரன்",
    "கோரினார்",
    "கோவிந்தன்",
    "சச்சின்",
    "சட்டவிரோதமாக",
    "சரியாக",
    "சாணக்கியதை",
    "சாணக்கியனுக்கும்",
    "சாணக்கியனை",
    "சாணக்கியன்",
    "சிசந்திரகாந்தன்",
    "சில",
    "செந்தில்",
    "செயலகப்",
    "செய்த",
    "செய்து",
    "செய்வதாகும்",
    "செல்வதற்காக",
    "சேவையில்",
    "ட்ரவல்ஸ்",
    "தனிப்பட்ட",
    "தனியார்",
    "தமிழ்",
    "தரை",
    "தரைக்கு",
    "தற்போது",
    "தற்போதைய",
    "தலைமை",
    "தலைமையில்",
    "தலைவரும்",
    "தாங்கிய",
    "திணைக்கள",
    "திருமதி",
    "தீர்மானங்கள்",
    "துஸ்பிரயோகம்",
    "தெரிவித்த",
    "தெரிவித்ததையடுத்து",
    "தெரிவித்தார்",
    "தொடர்ந்து",
    "தொடர்பாக",
    "தொடர்பாகவும்",
    "தொண்டமான்",
    "தொல்லியல்",
    "நகரசபை",
    "நடவடிக்கை",
    "நஸீர்",
    "நாங்கள்",
    "நிலையில்",
    "பகுதியான",
    "பணிப்பாளர்கள்",
    "பத்மராஜா",
    "பலத்த",
    "பஸ்வண்டி",
    "பாதுகாப்புக்கு",
    "பாராளுமன்ற",
    "பார்த்து",
    "பார்ப்பதற்காக",
    "பாவிக்க",
    "பிரச்சனை",
    "பிரதிநிதிகள்",
    "பிரதேச",
    "பிரிவிலுள்ள",
    "பிள்ளையானுக்கும்",
    "பிள்ளையான்",
    "புரடெக்டரில்",
    "போக்குவரத்து",
    "போடா",
    "போடுமாறு",
    "போது",
    "மணல்",
    "மத்தியில்",
    "மன்னர்களின்",
    "மயிலத்தமடு",
    "மற்றும்",
    "மாகாண",
    "மாதவனை",
    "மாற்றியது",
    "மாவட்ட",
    "மீது",
    "மீறி",
    "முடியாது",
    "முடியும்",
    "முடிவுக்கு",
    "முதலமைச்சாரக",
    "முன்னெடுத்துள்ளதாக",
    "மேச்சல்",
    "ரவல்",
    "வந்தது",
    "வரலாற்றை",
    "வாகனத்தை",
    "வாகரை",
    "வாக்குவாதத்தை",
    "வாக்குவாதம்",
    "வாக்குவாம்",
    "வாதத்தில்",
    "வியாழேந்திரனுக்கும்",
    "வீடியோ",
    "வெளியேறினர்",
    "வெளியேறினார்",
    "வெளியேறுவதாகவும்",
    "வேண்டிய",
    "வேண்டும்",
    "வேறு",
    "ஹாபீஸ்",
    "”போடா”"
  ],
  "words_en": [
    "Excavate",
    "From there",
    "there",
    "Next",
    "After that",
    "For that",
    "officer",
    "Principal",
    "to allow",
    "Without permission",
    "permit",
    "Everyone",
    "Development",
    "Development",
    "If so",
    "Amalithumali",
    "set up",
    "Minister",
    "Minister",
    "to the ministry",
    "system",
    "Govt",
    "will be called",
    "Ahmed",
    "To the Governor",
    "Governor",
    "Didn't come here",
    "placeless",
    "Place",
    "between",
    "Thus",
    "Meanwhile",
    "This",
    "of this",
    "In this",
    "This",
    "Ira",
    "Razanakyan",
    "king",
    "will be",
    "involved",
    "to engage",
    "Engaged",
    "Yours",
    "member",
    "Members",
    "why",
    "to take",
    "without being taken",
    "to take",
    "as",
    "He said",
    "Also",
    "said",
    "MP",
    "how",
    "Sviajendran",
    "Others",
    "Climber",
    "occurred",
    "As soon as it happened",
    "and assigned",
    "A",
    "Past",
    "At the stage",
    "For the story",
    "Karunakaran",
    "Commented",
    "mixed up",
    "Calamity",
    "Education",
    "neck",
    "the scene",
    "As a show",
    "Katankudi",
    "In the period",
    "of livestock",
    "East",
    "Garbage",
    "indicating",
    "interference",
    "the pool",
    "group",
    "the group",
    "In the meeting",
    "to the meeting",
    "the crowd",
    "crowd",
    "Saying",
    "gave",
    "For shedding",
    "took",
    "with",
    "Purchase",
    "Gokarunakaran",
    "requested",
    "govindhan",
    "Sachin",
    "Illegally",
    "Exactly",
    "What is refined",
    "For Chanakya too",
    "Chanakya",
    "Chanakyan",
    "Sisandrakandan",
    "Some",
    "Senthil",
    "Secretariat",
    "done",
    "done",
    "is to do",
    "to go",
    "in service",
    "Travels",
    "Personal",
    "Private",
    "Tamil",
    "the ground",
    "to the floor",
    "Currently",
    "Current",
    "Chief",
    "At the helm",
    "The leader",
    "Bearing",
    "Department",
    "Mrs",
    "Resolutions",
    "Abuse",
    "informed",
    "After informing",
    "He said",
    "continuously",
    "in connection with",
    "Regarding",
    "Thondaman",
    "Archaeology",
    "City council",
    "action",
    "Nazir",
    "We are",
    "In position",
    "partial",
    "Managers",
    "Padmaraja",
    "Strong",
    "Bus",
    "For safety",
    "Parliament",
    "looking at",
    "to see",
    "to sin",
    "problem",
    "representatives",
    "regional",
    "in Sect",
    "For children",
    "Child",
    "In Protector",
    "Transportation",
    "Go",
    "to put",
    "when",
    "Sand",
    "in the middle",
    "of kings",
    "Peacock",
    "And",
    "Provincial",
    "month",
    "changed",
    "District",
    "on",
    "In spite of",
    "Can not",
    "can",
    "To conclude",
    "Chief Minister",
    "carried forward",
    "Grazing",
    "Raval",
    "came",
    "History",
    "the vehicle",
    "Vagarai",
    "Argument",
    "Argument",
    "promise",
    "In argument",
    "And for Jupiter",
    "Video",
    "left",
    "left",
    "and leaving",
    "should",
    "want",
    "Other",
    "Hobbies",
    "\"Go\""
  ]
}