{
  "lines_ta": [
    "எம்முடன் கூட்டணி அமைக்க விரும்பினால் பேச்சுக்கு வாருங்கள் - ஐக்கிய தேசிய கட்சிக்கு ஐக்கிய மக்கள் சக்தி அழைப்பு",
    "அமைச்சுப்பதவியில் ஆசை கொண்ட ஓரிருவர் அரசாங்கத்துடன் இணையும் வாய்ப்புள்ளது. எம்மிலிருந்து எவரும் கட்சி தாவ மாட்டார்களென நூறு வீதம் உறுதியாகக் கூற முடியாது. அடிக்கடி கட்சி தாவுபவர்களுக்கு இது ஒரு பிரச்சினையல்ல என்று ஐக்கிய மக்கள் சக்தியின் பாராளுமன்ற உறுப்பினர் நளின் பண்டார தெரிவித்தார்.",
    "அத்தோடு தம்முடன் கூட்டணி அமைக்க விரும்பினால் ஐக்கிய தேசிய கட்சிக்கும் பேச்சுவார்த்தைக்கு அழைப்பு விடுப்பதாகக் குறிப்பிட்ட அவர் , விரைவில் ஐக்கிய மக்கள் சக்தி தலைமையில் பாரிய அரசியல் கூட்டணி அமைக்கப்படும் என்றும் குறிப்பிட்டார்.",
    "கொழும்பிலுள்ள எதிர்க்கட்சி தலைவர் அலுவலகத்தில் திங்கட்கிழமை (10) இடம்பெற்ற ஊடகவியலாளர் மாநாட்டில் இதனைத் தெரிவித்த அவர் மேலும் குறிப்பிடுகையில்,",
    "பொதுஜன பெரமுனவிலுள்ள ஒரு சிலர் ஜனாதிபதி ரணில் விக்கிரமசிங்கவையே அடுத்த ஜனாதிபதியாகவும் ஏற்றுக் கொண்டுள்ளனர்.",
    "மேலும் சிலர் முன்னாள் பிரதமர் மஹிந்த ராஜபக்ஷவை ஜனாதிபதி என்கின்றனர். ஒரு சிலர் ராஜபக்ஷ குடும்பத்தையே ஏற்றுக் கொள்ளும் மன நிலைமையில் உள்ளனர். எவ்வாறிருப்பினும் தற்போது பொதுஜன பெரமுன ராஜபக்ஷ முகாமிலும் , ரணில் முகாமிலும் பிளவடைந்துள்ளன.",
    "அடுத்த ஜனாதிபதி வேட்பாளரும் ஜனாதிபதி ரணில் விக்கிரமசிங்கவே எனக் கூற வேண்டிய நிலைமைக்கு பொதுஜன பெரமுன தள்ளப்பட்டுள்ளது. நாட்டை வங்குரோத்து நிலைமைக்கு உள்ளாக்கிய பொதுஜன பெரமுனவே இவ்வாறு பிளவடைந்துள்ளது.",
    "இன்று ஐக்கிய தேசிய கட்சிக்கு வாக்கு வங்கி கிடையாது. ஐக்கிய தேசிய கட்சிக்கு மாத்திரமே காணப்படுகிறது. எனவே எந்தவொரு தேர்தலுக்கும் நாம் தயாராகவே உள்ளோம். எமக்கிடையில் எவ்வித பிளவுகளும் இல்லை.",
    "ஓரிருவர் கட்சி தாவக் கூடும். நூறு வீதம் எவரும் இணைய மாட்டார்கள் எனக் கூறப் போவதில்லை. சிலர் அமைச்சுப்பதவிகளை ஏற்பதற்கு தயாராகவுள்ளனர். அடிக்கடி கட்சி தாவுபவர்களுக்கு அது ஒரு பிரச்சினையல்ல.",
    "ஐக்கிய மக்கள் சக்தியாக நாம் மிகுந்த பலமுடையவர்களாகவுள்ளோம். எதிர்காலத்தில் ஆட்சியமைக்கக் கூடிய பரந்த கூட்டணியை அமைப்பதற்கு தயாராகிக் கொண்டிருக்கின்றோம். எதிர்க்கட்சி தலைவர் சஜித் பிரேமதாச அதற்கு தலைமைத்துவம் வகிப்பார்.",
    "பல்வேறு கட்சிகள் , அமைப்புக்கள் எம்முடன் இணைந்துள்ளன. எதிர்காலத்திற்கு பொறுத்தமான பொருளாதார கொள்கைகளை நடைமுறைப்படுத்துவதற்கான குழு எம்முடன் இருக்கிறது. எம்முடன் கூட்டணியமைக்க விரும்பினால் ஐக்கிய தேசிய கட்சியும் பேச்சுவார்த்தைகளை முன்னெடுக்கலாம் என்றார்."
  ],
  "lines_en": [
    "If you want to form an alliance with us, come to talk - United People's Power Calling United National Party",
    "One or two ministerial aspirants are likely to join the government. We cannot say with 100% certainty that no one will leave the party from us. This is not a problem for frequent party hoppers, said United People's Shakti Member of Parliament Nalin Bandara.",
    "He also mentioned that if he wants to form an alliance with him, he will invite the United National Party to negotiate, and he also mentioned that a massive political alliance will soon be formed under the leadership of the United People's Power.",
    "He made this known at a media conference held at the Office of the Leader of the Opposition in Colombo on Monday (10) and further noted,",
    "A few in Podujana Peramuna have accepted President Ranil Wickremesinghe as the next president.",
    "And some call former Prime Minister Mahinda Rajapaksa the President. A few people are in a state of mind to accept the Rajapaksa family itself. However, currently the Podujana Peramuna is divided into the Rajapaksa camp and the Ranil camp.",
    "Podujana Peram has been pushed into a situation where it has to name President Ranil Wickremesinghe as the next presidential candidate. It is because of the Budujana Peramuna that the country has become divided in this way.",
    "Today the United National Party has no vote bank. Only found in United National Party. So we are ready for any election. There is no division between us.",
    "A party of one or two may jump. I am not going to say 100% that no one will join. Some are preparing to take up ministerial positions. That's not a problem for frequent party hoppers.",
    "As a united people power we are very strong. We are preparing to form a broad coalition to form the government in the future. Leader of Opposition Sajith Premadasa will preside over it.",
    "Various parties and organizations have joined us. We have a team to implement forward-looking economic policies. He said that if the United National Party wants to form an alliance with us, they can also carry out negotiations."
  ],
  "words_ta": [
    "(10)",
    "-",
    "அடிக்கடி",
    "அடுத்த",
    "அதற்கு",
    "அது",
    "அத்தோடு",
    "அமைக்க",
    "அமைக்கப்படும்",
    "அமைச்சுப்பதவிகளை",
    "அமைச்சுப்பதவியில்",
    "அமைப்பதற்கு",
    "அமைப்புக்கள்",
    "அரசாங்கத்துடன்",
    "அரசியல்",
    "அலுவலகத்தில்",
    "அழைப்பு",
    "அவர்",
    "ஆசை",
    "ஆட்சியமைக்கக்",
    "இடம்பெற்ற",
    "இணைந்துள்ளன",
    "இணைய",
    "இணையும்",
    "இதனைத்",
    "இது",
    "இன்று",
    "இருக்கிறது",
    "இல்லை",
    "இவ்வாறு",
    "உறுதியாகக்",
    "உறுப்பினர்",
    "உள்ளனர்",
    "உள்ளாக்கிய",
    "உள்ளோம்",
    "ஊடகவியலாளர்",
    "எதிர்காலத்திற்கு",
    "எதிர்காலத்தில்",
    "எதிர்க்கட்சி",
    "எந்தவொரு",
    "எனக்",
    "எனவே",
    "என்கின்றனர்",
    "என்றார்",
    "என்று",
    "என்றும்",
    "எமக்கிடையில்",
    "எம்மிலிருந்து",
    "எம்முடன்",
    "எவரும்",
    "எவ்வாறிருப்பினும்",
    "எவ்வித",
    "ஏற்பதற்கு",
    "ஏற்றுக்",
    "ஐக்கிய",
    "ஒரு",
    "ஓரிருவர்",
    "கட்சி",
    "கட்சிகள்",
    "கட்சிக்கு",
    "கட்சிக்கும்",
    "கட்சியும்",
    "காணப்படுகிறது",
    "கிடையாது",
    "குடும்பத்தையே",
    "குறிப்பிடுகையில்",
    "குறிப்பிட்ட",
    "குறிப்பிட்டார்",
    "குழு",
    "கூடிய",
    "கூடும்",
    "கூட்டணி",
    "கூட்டணியமைக்க",
    "கூட்டணியை",
    "கூற",
    "கூறப்",
    "கொண்ட",
    "கொண்டிருக்கின்றோம்",
    "கொண்டுள்ளனர்",
    "கொள்கைகளை",
    "கொள்ளும்",
    "கொழும்பிலுள்ள",
    "சக்தி",
    "சக்தியாக",
    "சக்தியின்",
    "சஜித்",
    "சிலர்",
    "ஜனாதிபதி",
    "ஜனாதிபதியாகவும்",
    "தம்முடன்",
    "தயாராகவுள்ளனர்",
    "தயாராகவே",
    "தயாராகிக்",
    "தற்போது",
    "தலைமைத்துவம்",
    "தலைமையில்",
    "தலைவர்",
    "தள்ளப்பட்டுள்ளது",
    "தாவ",
    "தாவக்",
    "தாவுபவர்களுக்கு",
    "திங்கட்கிழமை",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தேசிய",
    "தேர்தலுக்கும்",
    "நடைமுறைப்படுத்துவதற்கான",
    "நளின்",
    "நாட்டை",
    "நாம்",
    "நிலைமைக்கு",
    "நிலைமையில்",
    "நூறு",
    "பண்டார",
    "பரந்த",
    "பலமுடையவர்களாகவுள்ளோம்",
    "பல்வேறு",
    "பாராளுமன்ற",
    "பாரிய",
    "பிரச்சினையல்ல",
    "பிரதமர்",
    "பிரேமதாச",
    "பிளவடைந்துள்ளது",
    "பிளவடைந்துள்ளன",
    "பிளவுகளும்",
    "பெரமுன",
    "பெரமுனவிலுள்ள",
    "பெரமுனவே",
    "பேச்சுக்கு",
    "பேச்சுவார்த்தைகளை",
    "பேச்சுவார்த்தைக்கு",
    "பொதுஜன",
    "பொருளாதார",
    "பொறுத்தமான",
    "போவதில்லை",
    "மக்கள்",
    "மன",
    "மஹிந்த",
    "மாட்டார்களென",
    "மாட்டார்கள்",
    "மாத்திரமே",
    "மாநாட்டில்",
    "மிகுந்த",
    "முகாமிலும்",
    "முடியாது",
    "முன்னாள்",
    "முன்னெடுக்கலாம்",
    "மேலும்",
    "ரணில்",
    "ராஜபக்ஷ",
    "ராஜபக்ஷவை",
    "வகிப்பார்",
    "வங்கி",
    "வங்குரோத்து",
    "வாக்கு",
    "வாய்ப்புள்ளது",
    "வாருங்கள்",
    "விக்கிரமசிங்கவே",
    "விக்கிரமசிங்கவையே",
    "விடுப்பதாகக்",
    "விரும்பினால்",
    "விரைவில்",
    "வீதம்",
    "வேட்பாளரும்",
    "வேண்டிய"
  ],
  "words_en": [
    "(10)",
    "-",
    "Frequently",
    "Next",
    "For that",
    "It is",
    "With that",
    "set up",
    "will be set up",
    "ministerial posts",
    "Ministerial position",
    "to set up",
    "Organizations",
    "with Govt",
    "Politics",
    "in office",
    "call",
    "He",
    "desire",
    "to rule",
    "featured",
    "are connected",
    "Internet",
    "join",
    "This",
    "This is",
    "Today",
    "There is",
    "No",
    "Thus",
    "Definitely",
    "member",
    "There are",
    "Internalized",
    "We are",
    "Journalist",
    "For the future",
    "In future",
    "Opposition",
    "Any",
    "As",
    "Therefore",
    "They say",
    "said",
    "that",
    "And always",
    "Between us",
    "From us",
    "with us",
    "Anyone",
    "Anyway",
    "What kind of",
    "to accept",
    "accept",
    "United",
    "A",
    "One or two",
    "Party",
    "parties",
    "to the party",
    "For the party",
    "The party too",
    "is seen",
    "No",
    "The family itself",
    "In reference to",
    "Specific",
    "Mentioned",
    "group",
    "with",
    "may",
    "alliance",
    "To form an alliance",
    "Alliance",
    "to say",
    "say",
    "containing",
    "We have",
    "have",
    "principles",
    "will take",
    "in Colombo",
    "power",
    "as power",
    "of power",
    "Sajith",
    "some people",
    "President",
    "As president",
    "with himself",
    "are getting ready",
    "ready",
    "get ready",
    "Currently",
    "Leadership",
    "At the helm",
    "Chairman",
    "pushed",
    "jump",
    "Tawak",
    "For jumpers",
    "Monday",
    "informed",
    "He said",
    "National",
    "For the election",
    "to implement",
    "Nalin",
    "the country",
    "We",
    "to the situation",
    "In the situation",
    "One hundred",
    "Bandara",
    "Broad",
    "We will be strong",
    "Various",
    "Parliament",
    "Massive",
    "Not a problem",
    "Prime Minister",
    "Premadasa",
    "is divided",
    "are divided",
    "The splits",
    "Great",
    "in Peramuna",
    "Very much so",
    "to speak",
    "negotiations",
    "to negotiate",
    "public",
    "economic",
    "relevant",
    "not going",
    "People",
    "Mana",
    "Mahinda",
    "They won't",
    "They will not",
    "only",
    "At the conference",
    "Abundant",
    "Also in the camp",
    "Can not",
    "Ex",
    "Let's take it forward",
    "Further",
    "Ranil",
    "Rajapaksa",
    "Rajapaksa",
    "will serve",
    "Bank",
    "Bangoroth",
    "Vote",
    "Likely",
    "come on",
    "Wickramasinghe himself",
    "Wickramasinghe",
    "to release",
    "if desired",
    "Soon",
    "rate",
    "Candidate",
    "should"
  ]
}