{
  "lines_ta": [
    "உணவு , வாழ்வாதார பாதுகாப்பிற்காக இலங்கைக்கு ஒத்துழைப்பு வழங்குவதாக ஐ.நா. அபிவிருத்தி செயற்திட்டம் அறிவிப்பு",
    "உணவு மற்றும் வாழ்வாதார பாதுகாப்பு , மீள் புதுப்பிக்கத்தக்க வலுசக்தி வேலைத்திட்டங்களுக்காக ஐக்கிய நாடுகள் அபிவிருத்தி செயற்திட்டம் ஒத்துழைப்பினை வழங்கவுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.",
    "ஐ.நா. அபிவிருத்தி செயற்திட்டத்தின் இலங்கைக்கான வதிவிடப்பிரதிநிதி அசுஸா குபோடா நேற்று வியாழக்கிழமை (23) அலரிமாளிகையில் பிரதமர் தினேஷ்ட குணவர்தனவை சந்தித்து சர்வதேச ஒத்துழைப்புக்கள் தொடர்பில் கருத்துக்களைப் பரிமாறிக் கொண்டார். இதன் போதே இவ்விடயம் தொடர்பில் அவதானம் செலுத்தப்பட்டுள்ளது.",
    "சமூக ரீதியான பொருளாதார ஸ்திரத்தன்மை, பசுமை மேம்பாடு , பங்கேற்பு நிர்வாகம் , நீதி, அமைதி மற்றும் சமூக ஒற்றுமை என்ற பிரதான துறைகளின் கீழ் திட்டமிடப்பட்டுள்ள புதிய வேலைத்திட்டங்கள் 2023 - 2027 க்கு இடைப்பட்ட கால வரையறைக்குள் நடைமுறைப்படுத்தப்படும் என எதிர்பார்க்கப்படுகிறது.",
    "ஜப்பான் அரசாங்கத்தின் ஒத்துழைப்புடன் ஐ.நா. அபிவிருத்தி செயற்திட்டத்தினால் உணவு , வாழ்வாதார பாதுகாப்பு , பசுமை தொழிநுட்பம் மற்றும் மீள்புதுப்பிக்கத்தக்க வலு சக்தி தொடர்பான இரு வேலைத்திட்டங்களை இலங்கையில் நடைமுறைப்படுத்துவதற்கு எதிர்பார்க்கப்பட்டுள்ளதாக இதன் போது தெரிவிக்கப்பட்டது.",
    "இவ்வாறான ஒத்துழைப்புக்களுக்கு பிரதமர் தினேஷ் குணவர்தன நன்றி தெரிவித்தார். நாட்டின் பல்வேறு பகுதிகளில் ஏற்பட்ட மண்சரிவு காரணமாக 26 000 வீடுகள் சேதமடைந்துள்ளதாக பிரதமர் இதன் போது சுட்க்காட்டினார். அனர்த்த முகாமைத்துவ அமைச்சினால் ஏற்கனவே 3000 வீடுகள் நிர்மாணிக்கப்பட்டுள்ளன. எனினும் எஞ்சியுள்ள 23 000 வீடுகளை நிர்மாணித்து அவற்றை பாதிக்கப்பட்ட மக்களுக்கு வழங்க வேண்டியுள்ளது.",
    "அதற்கமைய நாட்டில் மண்சரிவு அபாயம் உள்ள பகுதிகளில் மண் பாதுகாப்புத் திட்டங்கள் மற்றும் வீட்டுத் திட்டங்களைச் செயல்படுத்துவது குறித்து பரிசீலிக்குமாறு பிரதமர் கேட்டுக் கொண்டார். கிராமிய சமூக அடிப்படையிலான நிறுவனங்களில் சிறு மற்றும் நடுத்தர அளவிலான தொழில் முயற்சிகளை மேம்படுத்துவதற்கு ஆதரவை அதிகரிக்குமாறும் பிரதமர் கோரிக்கை விடுத்தார்.",
    "இலங்கையில் இரண்டு பாரிய திட்டங்களை நடைமுறைப்படுத்த எதிர்பார்த்துள்ளமைக்கமைய , அதன் கீழ் மேற்கூறப்பட்ட விடயங்கள் தொடர்பில் அவதானம் செலுத்தவுள்ளதாக வதிவிடப்பிரதிநிதி தெரிவித்தமை குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "UN said to provide cooperation to Sri Lanka for food and livelihood security. Development Program Notification",
    "It has been reported that the United Nations Development Program will provide cooperation for food and livelihood security and renewable energy projects.",
    "UN Azusa Kubota, Resident Representative of the Development Program for Sri Lanka, met Prime Minister Dineshta Gunawardena yesterday (23) at Alarimalikai and exchanged views on international cooperation. At the same time, attention has been paid to this matter.",
    "The new programs planned under the main sectors of socio-economic stability, green development, participatory governance, justice, peace and social cohesion are expected to be implemented within the timeframe of 2023-2027.",
    "The UN in cooperation with the Japanese government. It was informed during this that two programs related to food, livelihood security, green technology and renewable energy are expected to be implemented in Sri Lanka by the development plan.",
    "Prime Minister Dinesh Gunawardena thanked for such cooperation. The Prime Minister pointed out that 26,000 houses have been damaged due to landslides in various parts of the country. 3000 houses have already been constructed by the Ministry of Disaster Management. However, the remaining 23,000 houses have to be constructed and handed over to the affected people.",
    "Accordingly, the Prime Minister asked the country to consider implementation of soil conservation schemes and housing projects in landslide-prone areas. The Prime Minister also called for increased support for the development of small and medium enterprises in rural community-based enterprises.",
    "It is worth noting that the resident representative said that he would pay attention to the above mentioned issues as two massive projects are expected to be implemented in Sri Lanka."
  ],
  "words_ta": [
    "(23)",
    "-",
    "000",
    "2023",
    "2027",
    "23",
    "26",
    "3000",
    "அசுஸா",
    "அடிப்படையிலான",
    "அதன்",
    "அதற்கமைய",
    "அதிகரிக்குமாறும்",
    "அனர்த்த",
    "அபாயம்",
    "அபிவிருத்தி",
    "அமைச்சினால்",
    "அமைதி",
    "அரசாங்கத்தின்",
    "அறிவிப்பு",
    "அலரிமாளிகையில்",
    "அளவிலான",
    "அவதானம்",
    "அவற்றை",
    "ஆதரவை",
    "இடைப்பட்ட",
    "இதன்",
    "இரண்டு",
    "இரு",
    "இலங்கைக்கான",
    "இலங்கைக்கு",
    "இலங்கையில்",
    "இவ்வாறான",
    "இவ்விடயம்",
    "உணவு",
    "உள்ள",
    "எஞ்சியுள்ள",
    "எதிர்பார்க்கப்படுகிறது",
    "எதிர்பார்க்கப்பட்டுள்ளதாக",
    "எதிர்பார்த்துள்ளமைக்கமைய",
    "என",
    "எனினும்",
    "என்ற",
    "ஏற்கனவே",
    "ஏற்பட்ட",
    "ஐக்கிய",
    "ஐநா",
    "ஒத்துழைப்பினை",
    "ஒத்துழைப்பு",
    "ஒத்துழைப்புக்களுக்கு",
    "ஒத்துழைப்புக்கள்",
    "ஒத்துழைப்புடன்",
    "ஒற்றுமை",
    "கருத்துக்களைப்",
    "காரணமாக",
    "கால",
    "கிராமிய",
    "கீழ்",
    "குணவர்தன",
    "குணவர்தனவை",
    "குபோடா",
    "குறித்து",
    "குறிப்பிடத்தக்கது",
    "கேட்டுக்",
    "கொண்டார்",
    "கோரிக்கை",
    "க்கு",
    "சக்தி",
    "சந்தித்து",
    "சமூக",
    "சர்வதேச",
    "சிறு",
    "சுட்க்காட்டினார்",
    "செயற்திட்டத்தினால்",
    "செயற்திட்டத்தின்",
    "செயற்திட்டம்",
    "செயல்படுத்துவது",
    "செலுத்தப்பட்டுள்ளது",
    "செலுத்தவுள்ளதாக",
    "சேதமடைந்துள்ளதாக",
    "ஜப்பான்",
    "திட்டங்களை",
    "திட்டங்களைச்",
    "திட்டங்கள்",
    "திட்டமிடப்பட்டுள்ள",
    "தினேஷ்",
    "தினேஷ்ட",
    "துறைகளின்",
    "தெரிவிக்கப்பட்டது",
    "தெரிவிக்கப்பட்டுள்ளது",
    "தெரிவித்தமை",
    "தெரிவித்தார்",
    "தொடர்பான",
    "தொடர்பில்",
    "தொழிநுட்பம்",
    "தொழில்",
    "நடுத்தர",
    "நடைமுறைப்படுத்த",
    "நடைமுறைப்படுத்தப்படும்",
    "நடைமுறைப்படுத்துவதற்கு",
    "நன்றி",
    "நாடுகள்",
    "நாட்டின்",
    "நாட்டில்",
    "நிர்மாணிக்கப்பட்டுள்ளன",
    "நிர்மாணித்து",
    "நிர்வாகம்",
    "நிறுவனங்களில்",
    "நீதி",
    "நேற்று",
    "பகுதிகளில்",
    "பங்கேற்பு",
    "பசுமை",
    "பரிசீலிக்குமாறு",
    "பரிமாறிக்",
    "பல்வேறு",
    "பாதிக்கப்பட்ட",
    "பாதுகாப்பிற்காக",
    "பாதுகாப்பு",
    "பாதுகாப்புத்",
    "பாரிய",
    "பிரதமர்",
    "பிரதான",
    "புதிய",
    "புதுப்பிக்கத்தக்க",
    "பொருளாதார",
    "போது",
    "போதே",
    "மக்களுக்கு",
    "மண்",
    "மண்சரிவு",
    "மற்றும்",
    "மீள்",
    "மீள்புதுப்பிக்கத்தக்க",
    "முகாமைத்துவ",
    "முயற்சிகளை",
    "மேம்படுத்துவதற்கு",
    "மேம்பாடு",
    "மேற்கூறப்பட்ட",
    "ரீதியான",
    "வதிவிடப்பிரதிநிதி",
    "வரையறைக்குள்",
    "வலு",
    "வலுசக்தி",
    "வழங்க",
    "வழங்கவுள்ளதாக",
    "வழங்குவதாக",
    "வாழ்வாதார",
    "விடயங்கள்",
    "விடுத்தார்",
    "வியாழக்கிழமை",
    "வீடுகளை",
    "வீடுகள்",
    "வீட்டுத்",
    "வேண்டியுள்ளது",
    "வேலைத்திட்டங்களுக்காக",
    "வேலைத்திட்டங்களை",
    "வேலைத்திட்டங்கள்",
    "ஸ்திரத்தன்மை"
  ],
  "words_en": [
    "(23)",
    "-",
    "000",
    "2023",
    "2027",
    "23",
    "26",
    "3000",
    "Azusa",
    "based on",
    "Its",
    "For that",
    "to increase",
    "Disaster",
    "danger",
    "Development",
    "by the Ministry",
    "peace",
    "of Govt",
    "Notice",
    "In the alarm hall",
    "scale",
    "attention",
    "them",
    "Support",
    "Intermittent",
    "of this",
    "Two",
    "Be",
    "For Sri Lanka",
    "to Sri Lanka",
    "In Sri Lanka",
    "Such",
    "This matter",
    "Food",
    "in",
    "Remaining",
    "expected",
    "As expected",
    "Anticipated",
    "as",
    "However",
    "that of",
    "Already",
    "occurred",
    "United",
    "UN",
    "Cooperation",
    "Cooperation",
    "For collaborations",
    "Collaborations",
    "With cooperation",
    "Unity",
    "Comments",
    "due to",
    "Period",
    "Rural",
    "under",
    "Gunawardena",
    "Qualified",
    "Kubota",
    "Regarding",
    "Significant",
    "listening",
    "took",
    "Request",
    "to",
    "power",
    "met with",
    "Social",
    "International",
    "small",
    "He shot",
    "By plan",
    "of the action plan",
    "action plan",
    "Implementation",
    "has been paid",
    "to pay",
    "Damaged",
    "Japan",
    "projects",
    "projects",
    "projects",
    "is planned",
    "Dinesh",
    "Dineshta",
    "of departments",
    "reported",
    "reported",
    "reported",
    "He said",
    "relating to",
    "In connection",
    "Technology",
    "profession",
    "Medium",
    "to implement",
    "will be implemented",
    "to implement",
    "Thanks",
    "Countries",
    "of the country",
    "in the country",
    "have been constructed",
    "Constructed",
    "Administration",
    "In companies",
    "justice",
    "Yesterday",
    "areas",
    "Participation",
    "green",
    "Please consider",
    "Exchange",
    "Various",
    "Affected",
    "For safety",
    "Security",
    "Security",
    "Massive",
    "Prime Minister",
    "Main",
    "New",
    "renewable",
    "economic",
    "when",
    "enough",
    "to the people",
    "Soil",
    "Landslide",
    "And",
    "elastic",
    "Renewable",
    "Management",
    "efforts",
    "To improve",
    "development",
    "The aforementioned",
    ")",
    "Resident Representative",
    "Within the definition",
    "strong",
    "strength",
    "to provide",
    "to provide",
    "to provide",
    "sustenance",
    "things",
    "issued",
    "Thursday",
    "houses",
    "houses",
    "Household",
    "due",
    "For projects",
    "programs",
    "Programs",
    "Stability"
  ]
}