{
  "lines_ta": [
    "சிறைகளிலுள்ளோரில் 60 சதவீதமானோர் போதைப்பொருள் பாவனையாளர்கள் - நீதி இராஜாங்க அமைச்சர்",
    "சிறைச்சாலைகளில் தடுத்து வைக்கப்பட்டுள்ள கைதிகளில் 60 சதவீதமானோர் போதைப்பொருள் பாவனை மற்றும் அதனுடனான குற்றங்களுடன் தொடர்புடையவர்கள்.",
    "போதைப்பொருள் பாவனையாளர்களுக்கு வயது அடிப்படையில் புனர்வாழ்வளிக்க தெற்கு மற்றும் மேல் மாகாணங்களில் விசேட புனர்வாழ்வு மையங்களை அமைக்க தீர்மானிக்கப்பட்டுள்ளது என நீதி,சிறைச்சாலைகள் அலுவல்கள் இராஜாங்க அமைச்சர் அனுராத ஜயரத்ன தெரிவித்தார்",
    "பாராளுமன்றத்தில் வெள்ளிக்கிழமை (11) இடம்பெற்ற வாய்மூல விடைக்கான வினாக்களின் போது பாராளுமன்ற உறுப்பினர் இம்ரான் மஹ்ரூப் முன்வைத்த கேள்விகளுக்கு பதிலளிக்கையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "மட்டக்களப்பு சிறைச்சாலையில் 168 கைதிகளையும்,திருகோணமலை சிறைச்சாலையில் 112 கைதிகளையும் தடுத்து வைக்க  முடியும்,ஆனால் தற்போது மட்டக்களப்பு சிறைச்சாலையில் 593 கைதிகளும், திருகோணமலை சிறைச்சாலையில் 347 கைதிகளும் தடுத்து வைக்கப்பட்டுள்ளார்கள்.",
    "இதற்கமைய மட்டக்களப்பு சிறைச்சாலையில் 425 கைதிகளும்,திருகோணமலை சிறைச்சாலையில் 235 கைதிகளும் கொள்ளளவை விஞ்சியதாக தடுத்து வைக்கப்பட்டுள்ளார்கள். சிறைச்சாலைகளில் காணப்படும் நெரிசல்களுக்கு தீர்வு காண அமைச்சு மட்டத்தில் உரிய நடவடிக்கை எடுக்கப்பட்டுள்ளது.",
    "பிரதான நகரங்களில் உள்ள சிறைச்சாலைகளை பிறிதொரு பகுதிகளுக்கு கொண்டு செல்வதற்கான நடவடிக்கை எடுக்கப்பட்டுள்ளது.",
    "கண்டி நகரின் மையத்தில் இருந்த போகம்பர சிறைச்சாலை பல்லேகல பகுதிக்கு கொண்டு செல்லப்பட்டுள்ளது.போகம்பர சிறைச்சாலை இருந்த காணியை நகர அபிவிருத்தி அதிகார சபை நிர்வகிக்கிறது.",
    "40 ஹேக்கர் நிலப்பரப்பை கொண்டுள்ள வெலிகட மெகசின் சிறைச்சாலையை ஹொரன பகுதிக்கு கொண்டு செல்வற்கான பணிகள் தற்போது முன்னெடுக்கப்பட்டுள்ளன.",
    "மெகசின் சிறைச்சாலை காணியை வணிக நடவடிக்கைகளுக்கு பயன்படுத்த நகர அபிவிருத்தி அதிகார சபை பயன்படுத்தவுள்ளது.",
    "நாட்டில் உள்ள சிறைச்சாலைகளில் சுமார் 13 ஆயிரம் கைதிகளை மாத்திரம் தடுத்து வைப்பதற்கான கொள்ளளவு காணப்படுகிறது.",
    "ஆனால் சகல சிறைச்சாலைகளிலும் 28453 கைதிகள் தடுத்து வைக்கப்பட்டுள்ளனர்.தடுத்து வைக்கப்பட்டுள்ளவர்களில் 60 சதவீதமானோர் போதைப்பொருள் பாவனை மற்றும் அதனுடனான குற்றங்களுடன் தொடர்புடையது.",
    "போதைப்பொருள் பாவனை மற்றும் அதனுடனான குற்றங்களுக்கான கைது செய்யப்பட்டவர்களுக்கு வயது அடிப்படையில் புனர்வாழ்வளிக்க நடவடிக்கை எடுக்கப்பட்டுள்ளது.",
    "இதற்கமைய தெற்கு மற்றும் மேல் மாகாணங்களில் விசேட புனர்வாழ்வு மையங்களை நிர்மாணிக்க தீர்மானிக்கப்பட்டுள்ளது என்றார்."
  ],
  "lines_en": [
    "60 percent of people in prisons are drug users - Minister of State for Justice",
    "60 percent of the inmates held in prisons are related to drug use and related crimes.",
    "It has been decided to set up special rehabilitation centers in Southern and Western Provinces to rehabilitate drug users based on their age, said Minister of State for Justice and Prisons Anuradha Jayaratne.",
    "The above was mentioned by Member of Parliament Imran Mahroob during the oral questioning held in Parliament on Friday (11).",
    "Batticaloa Jail can hold 168 prisoners and Trincomalee Jail 112 prisoners, but currently 593 prisoners are detained in Batticaloa Jail and 347 prisoners in Trincomalee Jail.",
    "425 prisoners in Batticaloa prison and 235 prisoners in Trincomalee prison have been detained beyond capacity. Appropriate steps have been taken at the ministry level to resolve the congestion in prisons.",
    "Steps have been taken to shift prisons in major cities to other areas.",
    "Bogambara Jail which was in the center of Kandy city has been moved to Ballegala area. The land where Bogambara Jail was located is managed by the Urban Development Authority.",
    "Work has been progressed to shift the Welikada Magazine Jail which has 40 hectares of land to Horana area.",
    "The Urban Development Authority will use the Magazin Jail land for commercial purposes.",
    "The jails in the country have the capacity to hold only about 13,000 prisoners.",
    "But 28,453 inmates are detained in all prisons. 60 percent of those detained are related to drug use and related crimes.",
    "Steps have been taken to rehabilitate those arrested for drug use and related offenses on the basis of age.",
    "He said it has been decided to build special rehabilitation centers in the southern and western provinces."
  ],
  "words_ta": [
    "(11)",
    "-",
    "112",
    "13",
    "168",
    "235",
    "28453",
    "347",
    "40",
    "425",
    "593",
    "60",
    "அடிப்படையில்",
    "அதனுடனான",
    "அதிகார",
    "அனுராத",
    "அபிவிருத்தி",
    "அமைக்க",
    "அமைச்சர்",
    "அமைச்சு",
    "அலுவல்கள்",
    "ஆனால்",
    "ஆயிரம்",
    "இடம்பெற்ற",
    "இதற்கமைய",
    "இம்ரான்",
    "இராஜாங்க",
    "இருந்த",
    "உரிய",
    "உறுப்பினர்",
    "உள்ள",
    "எடுக்கப்பட்டுள்ளது",
    "என",
    "என்றார்",
    "கண்டி",
    "காண",
    "காணப்படுகிறது",
    "காணப்படும்",
    "காணியை",
    "குறிப்பிட்டார்",
    "குற்றங்களுக்கான",
    "குற்றங்களுடன்",
    "கேள்விகளுக்கு",
    "கைதிகளில்",
    "கைதிகளும்",
    "கைதிகளும்திருகோணமலை",
    "கைதிகளை",
    "கைதிகளையும்",
    "கைதிகளையும்திருகோணமலை",
    "கைதிகள்",
    "கைது",
    "கொண்டு",
    "கொண்டுள்ள",
    "கொள்ளளவு",
    "கொள்ளளவை",
    "சகல",
    "சதவீதமானோர்",
    "சபை",
    "சிறைகளிலுள்ளோரில்",
    "சிறைச்சாலை",
    "சிறைச்சாலைகளிலும்",
    "சிறைச்சாலைகளில்",
    "சிறைச்சாலைகளை",
    "சிறைச்சாலையில்",
    "சிறைச்சாலையை",
    "சுமார்",
    "செய்யப்பட்டவர்களுக்கு",
    "செல்லப்பட்டுள்ளதுபோகம்பர",
    "செல்வதற்கான",
    "செல்வற்கான",
    "ஜயரத்ன",
    "தடுத்து",
    "தற்போது",
    "திருகோணமலை",
    "தீர்மானிக்கப்பட்டுள்ளது",
    "தீர்வு",
    "தெரிவித்தார்",
    "தெற்கு",
    "தொடர்புடையது",
    "தொடர்புடையவர்கள்",
    "நகர",
    "நகரங்களில்",
    "நகரின்",
    "நடவடிக்கை",
    "நடவடிக்கைகளுக்கு",
    "நாட்டில்",
    "நிர்மாணிக்க",
    "நிர்வகிக்கிறது",
    "நிலப்பரப்பை",
    "நீதி",
    "நீதிசிறைச்சாலைகள்",
    "நெரிசல்களுக்கு",
    "பகுதிகளுக்கு",
    "பகுதிக்கு",
    "பணிகள்",
    "பதிலளிக்கையில்",
    "பயன்படுத்த",
    "பயன்படுத்தவுள்ளது",
    "பல்லேகல",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பாவனை",
    "பாவனையாளர்களுக்கு",
    "பாவனையாளர்கள்",
    "பிரதான",
    "பிறிதொரு",
    "புனர்வாழ்வளிக்க",
    "புனர்வாழ்வு",
    "போகம்பர",
    "போது",
    "போதைப்பொருள்",
    "மட்டக்களப்பு",
    "மட்டத்தில்",
    "மற்றும்",
    "மஹ்ரூப்",
    "மாகாணங்களில்",
    "மாத்திரம்",
    "முடியும்ஆனால்",
    "முன்னெடுக்கப்பட்டுள்ளன",
    "முன்வைத்த",
    "மெகசின்",
    "மேற்கண்டவாறு",
    "மேல்",
    "மையங்களை",
    "மையத்தில்",
    "வணிக",
    "வயது",
    "வாய்மூல",
    "விசேட",
    "விஞ்சியதாக",
    "விடைக்கான",
    "வினாக்களின்",
    "வெலிகட",
    "வெள்ளிக்கிழமை",
    "வைக்க",
    "வைக்கப்பட்டுள்ள",
    "வைக்கப்பட்டுள்ளனர்தடுத்து",
    "வைக்கப்பட்டுள்ளவர்களில்",
    "வைக்கப்பட்டுள்ளார்கள்",
    "வைப்பதற்கான",
    "ஹேக்கர்",
    "ஹொரன"
  ],
  "words_en": [
    "(11)",
    "-",
    "112",
    "13",
    "168",
    "235",
    "28453",
    "347",
    "40",
    "425",
    "593",
    "60",
    "basically",
    "with that",
    "Power",
    "Anuradha",
    "Development",
    "set up",
    "Minister",
    "ministry",
    "duties",
    "But",
    "A thousand",
    "featured",
    "For this purpose",
    "Imran",
    "king",
    "was",
    "appropriate",
    "member",
    "in",
    "has been taken",
    "as",
    "said",
    "Kandi",
    "to see",
    "is seen",
    "found",
    "land",
    "Mentioned",
    "For crimes",
    "with crimes",
    "For questions",
    "Among the prisoners",
    "Prisoners too",
    "Prisoners also Trikonamalai",
    "prisoners",
    "Prisoners too",
    "Prisoners also in Trikonamalai",
    "Prisoners",
    "Arrest",
    "with",
    "containing",
    "capacity",
    "capacity",
    "All the",
    "Percentages",
    "Council",
    "Among those in prisons",
    "Prison",
    "Also in prisons",
    "In prisons",
    "Prisons",
    "In prison",
    "The prison",
    "Average",
    "For those who are made",
    "Go to Pokambara",
    "to go",
    "to go",
    "Jayaratna",
    "prevent",
    "Currently",
    "Trincomalee",
    "has been determined",
    "solution",
    "He said",
    "South",
    "related to",
    "Related people",
    "to move",
    "In cities",
    "of the city",
    "action",
    "for activities",
    "in the country",
    "to construct",
    "manages",
    "landscape",
    "justice",
    "Judicial Jails",
    "For jams",
    "to areas",
    "to the area",
    "Assignments",
    "In response",
    "to use",
    "will be used",
    "Pallekala",
    "Parliament",
    "In Parliament",
    "Usage",
    "For users",
    "users",
    "Main",
    "Another one",
    "To rehabilitate",
    "Rehabilitation",
    "Pokambara",
    "when",
    "Narcotics",
    "Batticaloa",
    "level",
    "And",
    "Mahroob",
    "In the provinces",
    "only",
    "But can",
    "have been advanced",
    "presented",
    "magazine",
    "As above",
    "top",
    "centers",
    "In the center",
    "Commercial",
    "age",
    "by mouth",
    "Special",
    "to surpass",
    "For the answer",
    "of questions",
    "Publish",
    "Friday",
    "to keep",
    "placed",
    "are kept in check",
    "Among those placed",
    "are kept",
    "to deposit",
    "Hacker",
    "Horana"
  ]
}