{
  "lines_ta": [
    "தேர்தலுக்கான பட்ஜெட்  ஒதுக்கீடு போதுமா?",
    "வரவு செலவுத் திட்டத்தில் தேர்தலுக்காக ஒதுக்கப்பட்ட பணம் போதுமானதா என்பதை தேர்தல் ஆணைக்குழு பரிசீலிக்க வேண்டும் என்று தெரிவித்த நகர அபிவிருத்தி மற்றும் வீடமைப்பு அமைச்சர் பிரசன்ன ரணதுங்க, தேர்தல் நடத்தப்படுவதற்கு முன்னர் நாட்டின் பொருளாதாரத்தை பலப்படுத்த வேண்டும் என அமைச்சர் சுட்டிக்காட்டினார்.",
    "கம்பஹா, உடுகம்பல பிரதேசத்தில் திங்கட்கிழமை (13) இடம்பெற்ற அரசியல் கலந்துரையாடலின் பின்னர் ஊடகங்களுக்கு கருத்து தெரிவிக்கும் போதே அமைச்சர் மேற்கண்டவாறு தெரிவித்தார்.",
    "அமைச்சர் மேலும் கூறியதாவது, “ இந்த நேரத்தில் நாம் தேர்தலுக்குச் சென்றால், மக்கள் மிகவும் சிரமப்படுவார்கள். வாழ்க்கைச் சுமை அதிகரிக்கும். முதலில் நாட்டில் சட்டம் ஒழுங்கு நிலைநாட்டப்பட வேண்டும். அதுதான் கடந்த காலத்தில் இல்லாமல் இருந்தது. மக்கள் கொல்லப்பட்டனர், வீடுகளுக்கு தீ வைக்கப்பட்டது, மக்கள் துன்புறுத்தப்பட்டனர், பொலிஸ் அதிகாரிகள் கழுத்தைப் பிடித்து வீதிக்கு இழுத்துச் சென்றனர்.",
    "நாட்டில் சட்டம் ஒழுங்கு இல்லை. அன்று சட்டத்தை மீறியவர்கள் இன்று ஜனநாயகம் பற்றி பேசுவது வேடிக்கையாக உள்ளது. அமைதியையும், சட்டத்தையும் ஏற்படுத்திய பின், நாட்டின் பொருளாதாரத்தை பலப்படுத்த வேண்டும். மக்களின் வாழ்க்கைச் சுமையை நீக்கி மக்கள் பிரச்சினைகளுக்கு தீர்வு காண வேண்டும்.",
    "சுற்றுலா பயணிகள் வரும்போது, அவர்கள் தெருக்களில் போராட்டம் நடத்துகின்றனர். பல்கலைக்கழகங்களில் உள்ள அரசியல் கையாட்களை வீதிக்கு கொண்டு வந்து பிரச்சினைகளை உருவாக்குகின்றனர்.",
    "அதன் மூலம் நாட்டுக்கு வரும் சுற்றுலா பயணிகளை அழிக்க முயல்வதை மக்கள் ஏற்றுக்கொள்ளவில்லை. ஆட்சேபனைகளுக்கு எதிராக மக்கள் திரளும் நிலை இன்று ஏற்பட்டுள்ளது. இரண்டாவது பொருளாதாரத்தை கட்டியெழுப்ப வேண்டும்.",
    "மூன்றாவதாக ஜனநாயகம் நிலைநாட்டப்பட வேண்டும். இன்று ஜனநாயகம் பற்றி பேசுபவர்கள் வாக்களிக்க சென்று வாக்களித்த மக்களின் கைகளை வெட்டியவர்கள். வாக்குக்காக மக்களைக் கொன்றவர்கள். ஆனால் அரசை கவிழ்க்காமல் எங்கள் பொறுப்பை நிறைவேற்ற தயாராக உள்ளோம்.",
    "கேள்வி - கடந்த காலங்களில் போராளிகளால் பாரிய அழிவுகள் ஏற்பட்டுள்ளன. ஆனால் யாரும் தண்டிக்கப்படுவதாகத் தெரியவில்லை. அது நியாயமற்றது. எடுக்க வேண்டிய நடவடிக்கைகள் என்ன?",
    "பதில் - அவர்கள் தண்டிக்கப்பட வேண்டும். ஆனால் அதற்கு முன் மக்களின் பிரச்சினைகள் தீர்க்கப்பட வேண்டும். நாட்டில் பொருளாதாரம் வலுப்பெற்று சட்டம் ஒழுங்கு நிலைநாட்டப்படும் போது வீடுகளுக்கு தீ வைப்பவர்களுக்கு எதிராக நடவடிக்கை எடுக்கப்படும்.",
    "பதில் - தேர்தலுக்கு ஒதுக்கப்படும் பணத்தை வேறு நோக்கங்களுக்காக ஒதுக்கக் கூடாது என்று நீதிமன்றம் கூறியுள்ளது. நாங்கள் அதைச் செய்யவில்லை. ஆனால் ஒதுக்கப்பட்ட பணம் தேர்தலுக்கு போதுமா என்பதை தேர்தல் ஆணைக்குழு சிந்திக்க வேண்டும். நாங்கள் கட்சியாக தேர்தலுக்கு தயாராக உள்ளோம்.",
    "நாடு, நிருவாகம், சட்டமன்றம் மற்றும் நீதித்துறையால் ஆளப்படுகிறது. இந்த மூன்றும் இணைந்து செயல்பட வேண்டும். சட்டமன்றத்தில் பிரச்சினை என்றால் அதுபற்றி பேச உரிமை உண்டு. நல்லாட்சி அரசாங்கத்தின் போது மாகாண சபைத் தேர்தல் திகதி குறிப்பிடப்படாமல் பிற்போடப்பட்டமையே எனது வருத்தம்.",
    "இன்று நீங்கள் பேசும் நபர்கள் அன்று எங்கே இருந்தார்கள்? அப்போது ஏன் பேசவில்லை? மனித உரிமைகள் ஆணைக்குழுவில் உள்ளவர்கள் ஏன் பேசவில்லை? இன்று நாடு நெருக்கடியில் இருக்கும்போது இதை மட்டும் ஏன் பேச வேண்டும்? வரியைக் குறைக்கக் கோரி மருத்துவர்கள் வேலை நிறுத்தத்தில் ஈடுபட்டுள்ளனர்.",
    "அனைவருக்கும் ஒரே வரிதான். அதிக வருமானம் உள்ளவர்களிடம் இருந்து குறிப்பிட்ட தொகையை வசூலிக்கும் போது போராட்டங்கள் நடத்தப்படுகின்றன. இது மிகவும் மனவருத்தத்துக்குரிய நிலை” என்றார்."
  ],
  "lines_en": [
    "Is the budget allocation for elections enough?",
    "Urban Development and Housing Minister Prasanna Ranatunga said that the Election Commission should consider whether the money allocated for the election in the budget is sufficient.",
    "The minister said the above while speaking to the media after a political discussion held on Monday (13) in Gampaha, Udukambala area.",
    "The minister further said, “If we go for elections at this time, people will suffer a lot. Life burden will increase. First, law and order should be established in the country. That is what was absent in the past. People were killed, houses were set on fire, people were harassed, police officers grabbed them by the neck and dragged them into the streets.",
    "There is no law and order in the country. It's funny how people who broke the law then talk about democracy today. After establishing peace and law, the country's economy should be strengthened. People's problems should be solved by removing the burden of people's lives.",
    "When tourists arrive, they protest in the streets. They bring the political operatives in the universities to the streets and create problems.",
    "People do not accept that they are trying to destroy the tourists coming to the country. Today there is a mass gathering of people against the objections. The second is to build the economy.",
    "Thirdly, democracy should be established. Those who talk about democracy today are those who went to vote and cut off the hands of the people who voted. Those who killed people for votes. But we are ready to fulfill our responsibility without overthrowing the government.",
    "Question - Militants have caused massive destruction in the past. But no one seems to be punished. It is unfair. What are the steps to be taken?",
    "Answer - They should be punished. But before that people's problems must be solved. When the economy in the country is strengthened and law and order is established, action will be taken against those who set fire to houses.",
    "Answer - The Court has said that money earmarked for elections should not be earmarked for other purposes. We didn't do that. But the Election Commission has to think whether the allocated money is enough for the election. We as a party are ready for elections.",
    "The country is governed by an executive, a legislature and a judiciary. All three must work together. If there is an issue in the legislature, it has the right to speak about it. My regret is that the provincial council election date was postponed without specifying the date during the good governance government.",
    "Where were the people you talk to today? Why didn't you speak then? Why aren't people at the Human Rights Commission speaking up? Why talk about this only when the country is in crisis today? Doctors are on strike demanding tax cuts.",
    "Same tax for all. Protests are held when a certain amount is collected from high income earners. This is a very sad state of affairs,” he said."
  ],
  "words_ta": [
    "(13)",
    "-",
    "அதன்",
    "அதற்கு",
    "அதிக",
    "அதிகரிக்கும்",
    "அதிகாரிகள்",
    "அது",
    "அதுதான்",
    "அதுபற்றி",
    "அதைச்",
    "அனைவருக்கும்",
    "அன்று",
    "அபிவிருத்தி",
    "அப்போது",
    "அமைச்சர்",
    "அமைதியையும்",
    "அரசாங்கத்தின்",
    "அரசியல்",
    "அரசை",
    "அழிக்க",
    "அழிவுகள்",
    "அவர்கள்",
    "ஆட்சேபனைகளுக்கு",
    "ஆணைக்குழு",
    "ஆணைக்குழுவில்",
    "ஆனால்",
    "ஆளப்படுகிறது",
    "இடம்பெற்ற",
    "இணைந்து",
    "இது",
    "இதை",
    "இந்த",
    "இன்று",
    "இரண்டாவது",
    "இருக்கும்போது",
    "இருந்தது",
    "இருந்தார்கள்?",
    "இருந்து",
    "இல்லாமல்",
    "இல்லை",
    "இழுத்துச்",
    "ஈடுபட்டுள்ளனர்",
    "உடுகம்பல",
    "உண்டு",
    "உரிமை",
    "உரிமைகள்",
    "உருவாக்குகின்றனர்",
    "உள்ள",
    "உள்ளது",
    "உள்ளவர்களிடம்",
    "உள்ளவர்கள்",
    "உள்ளோம்",
    "ஊடகங்களுக்கு",
    "எங்கள்",
    "எங்கே",
    "எடுக்க",
    "எடுக்கப்படும்",
    "எதிராக",
    "என",
    "எனது",
    "என்ன?",
    "என்பதை",
    "என்றார்",
    "என்றால்",
    "என்று",
    "ஏன்",
    "ஏற்படுத்திய",
    "ஏற்பட்டுள்ளது",
    "ஏற்பட்டுள்ளன",
    "ஏற்றுக்கொள்ளவில்லை",
    "ஒதுக்கக்",
    "ஒதுக்கப்படும்",
    "ஒதுக்கப்பட்ட",
    "ஒதுக்கீடு",
    "ஒரே",
    "ஒழுங்கு",
    "கடந்த",
    "கட்சியாக",
    "கட்டியெழுப்ப",
    "கம்பஹா",
    "கருத்து",
    "கலந்துரையாடலின்",
    "கழுத்தைப்",
    "கவிழ்க்காமல்",
    "காண",
    "காலங்களில்",
    "காலத்தில்",
    "குறிப்பிடப்படாமல்",
    "குறிப்பிட்ட",
    "குறைக்கக்",
    "கூடாது",
    "கூறியதாவது",
    "கூறியுள்ளது",
    "கேள்வி",
    "கைகளை",
    "கையாட்களை",
    "கொண்டு",
    "கொன்றவர்கள்",
    "கொல்லப்பட்டனர்",
    "கோரி",
    "சட்டத்தை",
    "சட்டத்தையும்",
    "சட்டமன்றத்தில்",
    "சட்டமன்றம்",
    "சட்டம்",
    "சபைத்",
    "சிந்திக்க",
    "சிரமப்படுவார்கள்",
    "சுட்டிக்காட்டினார்",
    "சுமை",
    "சுமையை",
    "சுற்றுலா",
    "சென்றனர்",
    "சென்றால்",
    "சென்று",
    "செயல்பட",
    "செய்யவில்லை",
    "செலவுத்",
    "ஜனநாயகம்",
    "தண்டிக்கப்பட",
    "தண்டிக்கப்படுவதாகத்",
    "தயாராக",
    "திகதி",
    "திங்கட்கிழமை",
    "திட்டத்தில்",
    "திரளும்",
    "தீ",
    "தீர்க்கப்பட",
    "தீர்வு",
    "துன்புறுத்தப்பட்டனர்",
    "தெரியவில்லை",
    "தெரிவிக்கும்",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தெருக்களில்",
    "தேர்தலுக்காக",
    "தேர்தலுக்கான",
    "தேர்தலுக்கு",
    "தேர்தலுக்குச்",
    "தேர்தல்",
    "தொகையை",
    "நகர",
    "நடத்தப்படுகின்றன",
    "நடத்தப்படுவதற்கு",
    "நடத்துகின்றனர்",
    "நடவடிக்கை",
    "நடவடிக்கைகள்",
    "நபர்கள்",
    "நல்லாட்சி",
    "நாங்கள்",
    "நாடு",
    "நாட்டின்",
    "நாட்டில்",
    "நாட்டுக்கு",
    "நாம்",
    "நியாயமற்றது",
    "நிருவாகம்",
    "நிறுத்தத்தில்",
    "நிறைவேற்ற",
    "நிலை",
    "நிலைநாட்டப்பட",
    "நிலைநாட்டப்படும்",
    "நிலை”",
    "நீக்கி",
    "நீங்கள்",
    "நீதித்துறையால்",
    "நீதிமன்றம்",
    "நெருக்கடியில்",
    "நேரத்தில்",
    "நோக்கங்களுக்காக",
    "பட்ஜெட்",
    "பணத்தை",
    "பணம்",
    "பதில்",
    "பயணிகளை",
    "பயணிகள்",
    "பரிசீலிக்க",
    "பற்றி",
    "பலப்படுத்த",
    "பல்கலைக்கழகங்களில்",
    "பாரிய",
    "பிடித்து",
    "பின்",
    "பின்னர்",
    "பிரசன்ன",
    "பிரச்சினை",
    "பிரச்சினைகளுக்கு",
    "பிரச்சினைகளை",
    "பிரச்சினைகள்",
    "பிரதேசத்தில்",
    "பிற்போடப்பட்டமையே",
    "பேச",
    "பேசவில்லை?",
    "பேசுபவர்கள்",
    "பேசும்",
    "பேசுவது",
    "பொருளாதாரத்தை",
    "பொருளாதாரம்",
    "பொறுப்பை",
    "பொலிஸ்",
    "போது",
    "போதுமா",
    "போதுமா?",
    "போதுமானதா",
    "போதே",
    "போராட்டங்கள்",
    "போராட்டம்",
    "போராளிகளால்",
    "மக்களின்",
    "மக்களைக்",
    "மக்கள்",
    "மட்டும்",
    "மனவருத்தத்துக்குரிய",
    "மனித",
    "மருத்துவர்கள்",
    "மற்றும்",
    "மாகாண",
    "மிகவும்",
    "மீறியவர்கள்",
    "முதலில்",
    "முன்",
    "முன்னர்",
    "முயல்வதை",
    "மூன்றாவதாக",
    "மூன்றும்",
    "மூலம்",
    "மேற்கண்டவாறு",
    "மேலும்",
    "யாரும்",
    "ரணதுங்க",
    "வசூலிக்கும்",
    "வந்து",
    "வரவு",
    "வரிதான்",
    "வரியைக்",
    "வருத்தம்",
    "வருமானம்",
    "வரும்",
    "வரும்போது",
    "வலுப்பெற்று",
    "வாக்களிக்க",
    "வாக்களித்த",
    "வாக்குக்காக",
    "வாழ்க்கைச்",
    "வீடமைப்பு",
    "வீடுகளுக்கு",
    "வீதிக்கு",
    "வெட்டியவர்கள்",
    "வேடிக்கையாக",
    "வேண்டிய",
    "வேண்டும்",
    "வேண்டும்?",
    "வேறு",
    "வேலை",
    "வைக்கப்பட்டது",
    "வைப்பவர்களுக்கு",
    "“"
  ],
  "words_en": [
    "(13)",
    "-",
    "Its",
    "For that",
    "more",
    "will increase",
    "Officers",
    "It is",
    "That's it",
    "about that",
    "That",
    "For everyone",
    "On that day",
    "Development",
    "At that time",
    "Minister",
    "And peace",
    "of Govt",
    "Politics",
    "the government",
    "to destroy",
    "destructions",
    "They are",
    "For objections",
    "Commission",
    "In the commission",
    "But",
    "governed by",
    "featured",
    "together with",
    "This is",
    "This",
    "This",
    "Today",
    "Second",
    "when it is there",
    "was",
    "were there",
    "from",
    "Without",
    "No",
    "drag",
    "are involved",
    "Udukambala",
    "have",
    "Right",
    "rights",
    "are creating",
    "in",
    "has",
    "to those who have",
    "those who have",
    "We are",
    "to the media",
    "our",
    "Where",
    "to take",
    "will be taken",
    "vs",
    "as",
    "my",
    "What?",
    "that",
    "said",
    "If",
    "that",
    "why",
    "Caused by",
    "has happened",
    "have occurred",
    "Not accepted",
    "set aside",
    "will be allocated",
    "Assigned",
    "Allotment",
    "The only one",
    "Order",
    "Past",
    "As a party",
    "to build",
    "Gampaha",
    "Comment",
    "of discussion",
    "Neck",
    "without overturning",
    "to see",
    "in times",
    "In the period",
    "without specifying",
    "Specific",
    "to reduce",
    "should not",
    "Said",
    "has said",
    "question",
    "hands",
    "The handlers",
    "with",
    "The killers",
    "were killed",
    "Cory",
    "the law",
    "Law too",
    "In the legislature",
    "Legislature",
    "Law",
    "Assembly",
    "to think",
    "They will have difficulty",
    "pointed out",
    "load",
    "burden",
    "tourism",
    "went",
    "If you go",
    "go to",
    "to act",
    "didn't do",
    "cost",
    "Democracy",
    "to be punished",
    "Being punished",
    "ready",
    "date",
    "Monday",
    "In the project",
    "swarm",
    "fire",
    "to be resolved",
    "solution",
    "were harassed",
    "I do not know",
    "inform",
    "informed",
    "He said",
    "on the streets",
    "For election",
    "for election",
    "for election",
    "For election",
    "Election",
    "amount",
    "to move",
    "are conducted",
    "to be conducted",
    "conduct",
    "action",
    "activities",
    "Members",
    "good governance",
    "We are",
    "Country",
    "of the country",
    "in the country",
    "to the country",
    "We",
    "Unfair",
    "administration",
    "At the stop",
    "to fulfill",
    "condition",
    "to be established",
    "will be established",
    "condition”",
    "remove",
    "you",
    "By the Judiciary",
    "Court",
    "In crisis",
    "in time",
    "For purposes",
    "Budget",
    "Money",
    "Money",
    "Answer",
    "Passengers",
    "Travelers",
    "to consider",
    "About",
    "to strengthen",
    "In universities",
    "Massive",
    "caught",
    "After",
    "Later on",
    "presence",
    "problem",
    "to problems",
    "problems",
    "problems",
    "in the territory",
    "Being left behind",
    "to talk",
    "Didn't speak?",
    "Speakers",
    "will speak",
    "talking",
    "the economy",
    "economy",
    "Responsibility",
    "Police",
    "when",
    "enough",
    "enough?",
    "Is it enough?",
    "enough",
    "Struggles",
    "Struggle",
    "by the militants",
    "of the people",
    "People",
    "People",
    "Only",
    "Disappointing",
    "Human",
    "Doctors",
    "And",
    "Provincial",
    "Very much",
    "Transgressors",
    "First of all",
    "Before",
    "Earlier",
    "Trying to",
    "Thirdly",
    "All three",
    "By",
    "As above",
    "Further",
    "no one",
    "Ranatunga",
    "collect",
    "come",
    "Credit",
    "It's tax",
    "tax",
    "Sadness",
    "Income",
    "will come",
    "On arrival",
    "get stronger",
    "to vote",
    "Voted",
    "for the vote",
    "life",
    "Housing",
    "to houses",
    "to the street",
    "those who cut",
    "Funny",
    "should",
    "want",
    "want?",
    "Other",
    "Work",
    "placed",
    "For depositors",
    "\""
  ]
}