{
  "lines_ta": [
    "தமிழ் முற்போக்கு கூட்டணியின் ’’மலையகம் 200’’ நடைபவணி",
    "இந்திய வம்சாவளி மக்கள் இலங்கையில் குடியேரி 200 வருட வரலாற்றை நினைவு கூறும் நிகழ்வாக தமிழ் முற்போக்கு கூட்டணியினரின் ஏற்பாட்டில்  எழுச்சி நடைபவணி இன்று (12) சனிக் கிழமை நுவரெலியா மாவட்டத்தில்  நடைபெற்றது.",
    "இந்த எழுச்சி  நடைபவணி ஒன்று நுவரெலியா கண்டி வீதியில் அமைந்துள்ள ஸ்ரீ விநாயகர் ஆலயத்தில் மும்மத மதவழிப் பாட்டுடன்  தமிழ் முற்போக்கு கூட்டணியின் பிரதி தலைவரும் மலையக மக்கள் முன்னணியின் தலைவரும் நுவரெலியா மாவட்ட பாராளுமன்ற உறுப்பினருமான வேலுசாமி இராதாகிருஷ்ணன் மற்றும் தொழிலாளர் தேசிய சங்கத்தின் உபதலைவரும் பாராளுமன்ற உறுப்பினருமான. மயில்வாகனம் உதயகுமார் மற்றும் கண்டி மாவட்ட பாராளுமன்ற உறுப்பினர் வேலு குமார் முன்னாள் மத்திய மாகாணசபை உறுப்பினரும் மலையக மக்கள் முன்னணியின் தேசிய அமைப்பாளருமான ஆர். இராஜாராம்ஆகியோர் தலைமையில் நடைபவணி நேற்று காலை 10 மணிக்கு ஆரம்பமாகியது.",
    "நுவரெலியாவில் ஆரம்பமாகிய இந்த எழுச்சி நடைபவணி நுவரெலியா கண்டி வீதி, புதியகடை வீதி,தர்மபால சந்தியினூடாக  நானுஓயா, ரதல்ல, லிந்துலை வழியாக தலவாக்கலை நகரத்தை சென்றடைந்தது.இந்த நடைபவணியில் நுவரெலியா, உடபுசல்லாவ, இராகலை, கத்தப்பளை, ஹைபொரஸ்ட், கோணபிடிய , லபுக்கலை உட்பட பல தோட்டங்களி லிருந்து தொழிலாளர்கள் கலந்துக் கொண்டு தேசிய கொடி மற்றும் பதாதைகள் ஏந்தியவண்ணம் உரிமை கோசங்கள் எழுப்பியவாறு நடைபவணி நடைபெற்றது.",
    "இதேவேளை அட்டன் மல்லிகைபூ சந்தியிலிருந்து ஆரபமாகிய நடைபவணிக்கு தமிழ் முற்போக்கு கூட்டணியின் தலைவரும் பாராளுமன்ற உறுப்பினறுமான மனோ கணேசன்,  தமிழ் முற்போக்கு கூட்டணியின் பிரதி தலைவரும் ,தொழிலாளர் தேசிய சங்கத்தின் தலைவரும் நுவரெலியா மாவட்ட பாராளுமன்ற உறுப்பினருமான பழனி திகாம்பரம் அகியோர் தலைமை தாங்கினார்கள்.",
    "அட்டன் மல்லிகைபூ சந்தியில் நேற்று காலை ஆரம்பமாகிய நடைபவணி கொட்டக்கலை பத்தனை வழியாக தலவாக்கலை நகரை சென்ரடைந்தது.இந்த நடைபவணியில் அட்டன், மஸ்கெலியா,நோர்வூட், பொகவந்தலாவ, கினிகத்தேன, கொட்டக்கலை, வட்டக்கொட, கொட்டக்கலை உட்பட பல பிரதேச தோட்ட மக்கள் கலந்துக்கொண்டனர். R"
  ],
  "lines_en": [
    "Tamil Progressive Alliance's 'Malayagam 200' walk",
    "As an event commemorating the 200-year history of Indian-origin people living in Sri Lanka, an uprising walk organized by the Tamil Progressive Alliance was held today (12) Saturday in Nuwara Eliya district.",
    "One of the uprising marches was at the Sri Vinayagar Temple located on Kandy Road, Nuwara Eliya, with a trinity hymn by Tamil Progressive Alliance Vice President, Chairman of the Malayak Makal Peramuna and Member of Parliament for Nuwara Eliya District, Veluswamy Radhakrishnan, and the Vice President and Member of Parliament of the Workers' National Union. Mailvaganam Udayakumar and Kandy District Member of Parliament Velu Kumar Former Central Provincial Council Member and National Organizer of the Highland People's Front R. The walk started at 10 am yesterday under the leadership of Raja Ram Agiyoor.",
    "The march started in Nuwara Eliya and reached Thalawakalai town via Nanuoyya, Ratalla, Linthulai through Kandy Road, Nayagadi Road, Dharmapala Junction, Nuwara Eliya. Workers from many plantations including Nuwara Eliya, Udapusallawa, Rakalai, Kathapalaya, Hyphorus, Konapitiya, Lapukala participated in the march and hoisted the national flag and banners. A march was held as Enthiyavannam raised their claims.",
    "Meanwhile, Tamil Progressive Alliance President and Member of Parliament Mano Ganesan, Tamil Progressive Alliance Vice President, Labor National Union President and Nuwara Eliya District Member of Parliament Palani Digambaram Akior led the walk from Attan Mallikaipoo Junction to Arab.",
    "The walk that started yesterday morning at Attan Mallikaipoo Junction reached Thalawakkala through Kottakala Pathanai. In this walk, many people from Attan, Maskelia, Norwood, Pokavanthalawa, Kinikathena, Kottakala, Vattakkoda, Kottakala participated in this walk. R"
  ],
  "words_ta": [
    "(12)",
    "10",
    "200",
    "200’’",
    "R",
    "அகியோர்",
    "அட்டன்",
    "அமைந்துள்ள",
    "அமைப்பாளருமான",
    "ஆரபமாகிய",
    "ஆரம்பமாகிய",
    "ஆரம்பமாகியது",
    "ஆர்",
    "ஆலயத்தில்",
    "இதேவேளை",
    "இந்த",
    "இந்திய",
    "இன்று",
    "இராகலை",
    "இராஜாராம்ஆகியோர்",
    "இராதாகிருஷ்ணன்",
    "இலங்கையில்",
    "உடபுசல்லாவ",
    "உட்பட",
    "உதயகுமார்",
    "உபதலைவரும்",
    "உரிமை",
    "உறுப்பினருமான",
    "உறுப்பினரும்",
    "உறுப்பினர்",
    "உறுப்பினறுமான",
    "எழுச்சி",
    "எழுப்பியவாறு",
    "ஏந்தியவண்ணம்",
    "ஏற்பாட்டில்",
    "ஒன்று",
    "கணேசன்",
    "கண்டி",
    "கத்தப்பளை",
    "கலந்துக்",
    "கலந்துக்கொண்டனர்",
    "காலை",
    "கினிகத்தேன",
    "கிழமை",
    "குடியேரி",
    "குமார்",
    "கூட்டணியினரின்",
    "கூட்டணியின்",
    "கூறும்",
    "கொடி",
    "கொட்டக்கலை",
    "கொண்டு",
    "கோசங்கள்",
    "கோணபிடிய",
    "சங்கத்தின்",
    "சந்தியினூடாக",
    "சந்தியிலிருந்து",
    "சந்தியில்",
    "சனிக்",
    "சென்ரடைந்ததுஇந்த",
    "சென்றடைந்ததுஇந்த",
    "தமிழ்",
    "தலவாக்கலை",
    "தலைமை",
    "தலைமையில்",
    "தலைவரும்",
    "தாங்கினார்கள்",
    "திகாம்பரம்",
    "தேசிய",
    "தொழிலாளர்",
    "தொழிலாளர்கள்",
    "தோட்ட",
    "தோட்டங்களி",
    "நகரத்தை",
    "நகரை",
    "நடைபவணி",
    "நடைபவணிக்கு",
    "நடைபவணியில்",
    "நடைபெற்றது",
    "நானுஓயா",
    "நிகழ்வாக",
    "நினைவு",
    "நுவரெலியா",
    "நுவரெலியாவில்",
    "நேற்று",
    "பதாதைகள்",
    "பத்தனை",
    "பல",
    "பழனி",
    "பாட்டுடன்",
    "பாராளுமன்ற",
    "பிரதி",
    "பிரதேச",
    "புதியகடை",
    "பொகவந்தலாவ",
    "மக்கள்",
    "மணிக்கு",
    "மதவழிப்",
    "மத்திய",
    "மனோ",
    "மயில்வாகனம்",
    "மற்றும்",
    "மலையக",
    "மல்லிகைபூ",
    "மஸ்கெலியாநோர்வூட்",
    "மாகாணசபை",
    "மாவட்ட",
    "மாவட்டத்தில்",
    "முன்னணியின்",
    "முன்னாள்",
    "மும்மத",
    "முற்போக்கு",
    "ரதல்ல",
    "லபுக்கலை",
    "லிந்துலை",
    "லிருந்து",
    "வட்டக்கொட",
    "வம்சாவளி",
    "வரலாற்றை",
    "வருட",
    "வழியாக",
    "விநாயகர்",
    "வீதி",
    "வீதிதர்மபால",
    "வீதியில்",
    "வேலு",
    "வேலுசாமி",
    "ஸ்ரீ",
    "ஹைபொரஸ்ட்",
    "’’மலையகம்"
  ],
  "words_en": [
    "(12)",
    "10",
    "200",
    "200''",
    "R",
    "Akior",
    "Aton",
    "located",
    "Organizer",
    "Arabic",
    "The beginning",
    "It started",
    "R",
    "In the temple",
    "Meanwhile",
    "This",
    "Indian",
    "Today",
    "lunch",
    "Rajaram becomes king",
    "Radhakrishnan",
    "In Sri Lanka",
    "Unhealthy",
    "Including",
    "Udayakumar",
    "The leader will come",
    "Right",
    "Member",
    "Member",
    "member",
    "Organism",
    "rise",
    "As raised",
    "Carry color",
    "In arrangement",
    "One",
    "Ganesan",
    "Kandi",
    "Shouting",
    "join",
    "attended",
    "morning",
    "sarcastic",
    "Saturday",
    "Cottage",
    "Kumar",
    "of allies",
    "of the alliance",
    "say",
    "the flag",
    "Dumping",
    "with",
    "Gosas",
    "Angled",
    "of the Association",
    "Through the intersection",
    "from the intersection",
    "At the junction",
    "Saturn",
    "This is sent",
    "Reached this",
    "Tamil",
    "decentralization",
    "Chief",
    "At the helm",
    "The leader",
    "They endured",
    "December",
    "National",
    "labor",
    "workers",
    "the garden",
    "Gardens",
    "the city",
    "City",
    "Walking",
    "For walking",
    "On the sidewalk",
    "held",
    "Nanuoya",
    "As an event",
    "remember",
    "Nuwara Eliya",
    "In Nuwara Eliya",
    "Yesterday",
    "The signs",
    "Patna",
    "Many",
    "Palani",
    "With the song",
    "Parliament",
    "Copy",
    "regional",
    "new store",
    "God bless you",
    "People",
    "at",
    "Religious",
    "Central",
    "Mano",
    "peacock",
    "And",
    "Highland",
    "Jasmine",
    "Maskelonian Norwood",
    "Provincial Council",
    "District",
    "in the district",
    "of the front",
    "Ex",
    "Trinity",
    "Progress",
    "Ratala",
    "Labukalai",
    "Lintuli",
    "from",
    "circle",
    "Ancestry",
    "History",
    "year",
    "via",
    "Ganesha",
    "Street",
    "Vedhitharmapala",
    "on the street",
    "Velu",
    "Velusamy",
    "Shri",
    "Hyperost",
    "\"Hills.\""
  ]
}