{
  "lines_ta": [
    "காணியை விரைவில் விடுவிக்க நடவடிக்கை",
    "சுமார் 28 வருடங்களின் பின்னர் பாதுகாப்பு படையினரிடமிருந்து விடுவிக்கப்பட்ட யாழ்.மயிலிட்டி கலைமகள் மகா வித்தியாலயத்திற்கான புதிய கட்டடம் ஒன்றை நிர்மாணிக்க இலங்கை விமானப்படை முன்வந்துள்ளது.",
    "அதற்கமைய குறித்த பிரதான மண்டபக் கட்டடத்திற்கான அடிக்கல் நாட்டும் நிகழ்வு அண்மையில் நடைபெற்றது.",
    "வடக்கு மாகாண ஆளுநர் பி.எஸ்.எம். சார்ள்ஸ்  தலைமையில் நடைபெற்ற இந்நிகழ்வில், இலங்கை விமானப்படையின் வான்வெளிப் பொறியியல் துறையின் பணிப்பாளர் நாயகம் ஏயார் வைஸ் மார்சல் முதித்த மஹவத்தகே, திட்ட இணைப்பாளர் குரூப் கப்டன் துஷார பண்டார, இலங்கை விமானப் படையின் பலாலி படைத்தளத்தின் கட்டளை அதிகாரி குரூப் கப்டன் சமிந்த ஹேரத் , இலங்கை விமான படையின் அதிகாரிகள், வடக்கு மாகாண பிரதம செயலாளர், மாகாண கல்வி அமைச்சின் செயலாளர், கல்வி துறைசார் அதிகாரிகள் , மாணவர்கள், பெற்றோர்கள் என பலரும் கலந்துக்கொண்டனர்.",
    "சுமார் எட்டு மில்லியன் ரூபாய்  செலவில் இலங்கை விமானப் படையினரால் பாடசாலைக்கான புதிய கட்டடம் நிர்மாணிக்கப்படவுள்ளது.",
    "விமானப் படையின் 73 ஆவது ஆண்டு நிறைவை முன்னிட்டு மேற்கொள்ளப்படும் செயற்பாடுகளின் அங்குரார்ப்பண நிகழ்வாக இன்றைய அடிக்கல் நாட்டும் நிகழ்வு அமைந்துள்ளது. அத்துடன் பாடசாலை வளாகத்தில் மரக்கன்றுகள் நடப்பட்டதுடன், நூலகத்திற்கான புத்தகங்களும் வழங்கிவைக்கப்பட்டன.",
    "205 வருடகால வரலாற்றை கொண்ட யாழ்.மயிலிட்டி கலைமகள் மகா வித்தியாலயத்திற்கு சொந்தமான 2.5 பர்சஸ் காணி இதுவரை விடுவிக்கப்படாமல் உள்ளதாகவும், விளையாட்டு மைதானம் புனரமைக்கப்படவில்லை எனவும் பாடசாலையின் அதிபர் இதன்போது கூறினார்.",
    "ஜனாதிபதியின் பணிப்புரைக்கு அமைய காணிகளை விடுவிக்க நடவடிக்கை எடுக்கப்பட்டுள்ளதாகவும், மிக விரைவில் அதற்கான செயற்பாடுகள் முன்னெடுக்கப்படும் எனவும் இதன்போது வடக்கு மாகாண ஆளுநர் பி.எஸ்.எம். சார்ள்ஸ் தெரிவித்தார். ஏனைய உட்கட்டமைப்பு பிரச்சினைகள் தொடர்பில் எழுத்துமூலம் கோரிக்கைகளை சமர்பிக்குமாரும், அது தொடர்பில் நடவடிக்கை எடுக்கப்படும் எனவும் ஆளுநர் தெரிவித்தார்.",
    "1818 ஆம் ஆண்டு ஜூன் மாதம் நான்காம் திகதி ஸ்தாபிக்கப்பட்ட யாழ்.மயிலிட்டி கலைமகள் மகா வித்தியாலயம், அசாதாரண நிலைமையின் காரணமாக, 1990 ஆம் ஆண்டு ஜூலை மாதம் 16  ஆம் திகதி பாதுகாப்பு படையினர் கைபற்றினர். சுமார் 28 வருடங்களின் பின்னர் 2018 ஆம் ஆண்டு 09 மாதம் 06 ஆம் திகதி இந்த பாடசாலை மீண்டும் பொதுமக்கள் பாவனைக்கு கையளிக்கப்பட்டமை குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "Action to release the land as soon as possible",
    "The Sri Lankan Air Force has offered to construct a new building for the Military Kalaimagal Maha Vidyalaya, Jaffna, which was liberated from the security forces after about 28 years.",
    "The foundation stone laying ceremony for the main hall building was held recently.",
    "Northern Province Governor B.S.M. In this event, which was held under the leadership of Charles, Sri Lanka Air Force Director General Air Vice Marshal Mutitha Mahawattake, Program Coordinator Group Captain Tushara Bandara, Sri Lanka Air Force Balali Base Commanding Officer Group Captain Saminda Herath, Sri Lanka Air Force officials, Northern Province Chief Secretary, Provincial Ministry of Education Secretary, education department officials, students and parents were also present.",
    "A new building for the school will be constructed by the Sri Lanka Air Force at a cost of around eight million rupees.",
    "Today's groundbreaking ceremony is the inaugural event of the activities to be carried out on the occasion of the 73rd anniversary of the Air Force. Also saplings were planted in the school premises and books were also distributed to the library.",
    "The principal of the school said that 2.5 perches of land belonging to the 205-year-old Jaffna Myility Kalaimala Maha Vidyalaya has not been released and the playground has not been reconstructed.",
    "Northern Province Governor P.S.M. said that steps have been taken to free up the land as per the President's instructions and the necessary activities will be carried out very soon. Charles said. The governor said that he will submit written requests regarding other infrastructure issues and action will be taken in this regard.",
    "Established on 4th June 1818, Jaffna Maility Kalaimagal Maha Vidyalayam was taken over by the security forces on 16th July 1990 due to the extraordinary situation. It is noteworthy that after about 28 years, this school was again handed over to the public on 09/06/2018."
  ],
  "words_ta": [
    "06",
    "09",
    "16",
    "1818",
    "1990",
    "2018",
    "205",
    "25",
    "28",
    "73",
    "அங்குரார்ப்பண",
    "அசாதாரண",
    "அடிக்கல்",
    "அண்மையில்",
    "அதற்கமைய",
    "அதற்கான",
    "அதிகாரி",
    "அதிகாரிகள்",
    "அதிபர்",
    "அது",
    "அத்துடன்",
    "அமைச்சின்",
    "அமைந்துள்ளது",
    "அமைய",
    "ஆண்டு",
    "ஆம்",
    "ஆளுநர்",
    "ஆவது",
    "இணைப்பாளர்",
    "இதன்போது",
    "இதுவரை",
    "இந்த",
    "இந்நிகழ்வில்",
    "இன்றைய",
    "இலங்கை",
    "உட்கட்டமைப்பு",
    "உள்ளதாகவும்",
    "எடுக்கப்படும்",
    "எடுக்கப்பட்டுள்ளதாகவும்",
    "எட்டு",
    "என",
    "எனவும்",
    "எழுத்துமூலம்",
    "ஏனைய",
    "ஏயார்",
    "ஒன்றை",
    "கட்டடத்திற்கான",
    "கட்டடம்",
    "கட்டளை",
    "கப்டன்",
    "கலந்துக்கொண்டனர்",
    "கலைமகள்",
    "கல்வி",
    "காணி",
    "காணிகளை",
    "காணியை",
    "காரணமாக",
    "குரூப்",
    "குறித்த",
    "குறிப்பிடத்தக்கது",
    "கூறினார்",
    "கைபற்றினர்",
    "கையளிக்கப்பட்டமை",
    "கொண்ட",
    "கோரிக்கைகளை",
    "சமர்பிக்குமாரும்",
    "சமிந்த",
    "சார்ள்ஸ்",
    "சுமார்",
    "செயற்பாடுகளின்",
    "செயற்பாடுகள்",
    "செயலாளர்",
    "செலவில்",
    "சொந்தமான",
    "ஜனாதிபதியின்",
    "ஜூன்",
    "ஜூலை",
    "தலைமையில்",
    "திகதி",
    "திட்ட",
    "துறைசார்",
    "துறையின்",
    "துஷார",
    "தெரிவித்தார்",
    "தொடர்பில்",
    "நடப்பட்டதுடன்",
    "நடவடிக்கை",
    "நடைபெற்ற",
    "நடைபெற்றது",
    "நாட்டும்",
    "நான்காம்",
    "நாயகம்",
    "நிகழ்வாக",
    "நிகழ்வு",
    "நிர்மாணிக்க",
    "நிர்மாணிக்கப்படவுள்ளது",
    "நிறைவை",
    "நிலைமையின்",
    "நூலகத்திற்கான",
    "படைத்தளத்தின்",
    "படையினரால்",
    "படையினரிடமிருந்து",
    "படையினர்",
    "படையின்",
    "பணிப்பாளர்",
    "பணிப்புரைக்கு",
    "பண்டார",
    "பர்சஸ்",
    "பலரும்",
    "பலாலி",
    "பாடசாலை",
    "பாடசாலைக்கான",
    "பாடசாலையின்",
    "பாதுகாப்பு",
    "பாவனைக்கு",
    "பிஎஸ்எம்",
    "பின்னர்",
    "பிரச்சினைகள்",
    "பிரதம",
    "பிரதான",
    "புதிய",
    "புத்தகங்களும்",
    "புனரமைக்கப்படவில்லை",
    "பெற்றோர்கள்",
    "பொதுமக்கள்",
    "பொறியியல்",
    "மகா",
    "மண்டபக்",
    "மரக்கன்றுகள்",
    "மஹவத்தகே",
    "மாகாண",
    "மாணவர்கள்",
    "மாதம்",
    "மார்சல்",
    "மிக",
    "மில்லியன்",
    "மீண்டும்",
    "முதித்த",
    "முன்னிட்டு",
    "முன்னெடுக்கப்படும்",
    "முன்வந்துள்ளது",
    "மேற்கொள்ளப்படும்",
    "மைதானம்",
    "யாழ்மயிலிட்டி",
    "ரூபாய்",
    "வடக்கு",
    "வரலாற்றை",
    "வருடகால",
    "வருடங்களின்",
    "வளாகத்தில்",
    "வழங்கிவைக்கப்பட்டன",
    "வான்வெளிப்",
    "விடுவிக்க",
    "விடுவிக்கப்படாமல்",
    "விடுவிக்கப்பட்ட",
    "வித்தியாலயத்திற்கான",
    "வித்தியாலயத்திற்கு",
    "வித்தியாலயம்",
    "விமான",
    "விமானப்",
    "விமானப்படை",
    "விமானப்படையின்",
    "விரைவில்",
    "விளையாட்டு",
    "வைஸ்",
    "ஸ்தாபிக்கப்பட்ட",
    "ஹேரத்"
  ],
  "words_en": [
    "06",
    "09",
    "16",
    "1818",
    "1990",
    "2018",
    "205",
    "25",
    "28",
    "73",
    "Angurarpana",
    "extraordinary",
    "foundation stone",
    "recently",
    "For that",
    "For that",
    "Officer",
    "Officers",
    "Principal",
    "It is",
    "as well as",
    "of the Ministry",
    "located",
    "set up",
    "year",
    "Yes",
    "Governor",
    "that is",
    "connector",
    "During this",
    "So far",
    "This",
    "In this event",
    "Today's",
    "Sri Lanka",
    "infrastructure",
    "and in",
    "will be taken",
    "and has been taken",
    "Eight",
    "as",
    "Also",
    "By writing",
    "Other",
    "Air",
    "One",
    "for building",
    "Building",
    "command",
    "Captain",
    "attended",
    "Kalaima",
    "Education",
    "land",
    "lands",
    "land",
    "due to",
    "Group",
    "Marked",
    "Significant",
    "said",
    "hand held",
    "Handover",
    "containing",
    "requests",
    "Samarbhikum too",
    "Samintha",
    "Charles",
    "Average",
    "of operations",
    "activities",
    "Secretary",
    "At the expense of",
    "belonging to",
    "of the President",
    "June",
    "July",
    "At the helm",
    "date",
    "Plan",
    "Departmental",
    "of the Department",
    "Dushara",
    "He said",
    "In connection",
    "With planting",
    "action",
    "held",
    "held",
    "Country",
    "Fourth",
    "Hero",
    "As an event",
    "event",
    "to construct",
    "Under construction",
    "Completion",
    "of the situation",
    "For the library",
    "of the military base",
    "By soldiers",
    "From the soldiers",
    "Soldiers",
    "of the force",
    "Director",
    "For the mission statement",
    "Bandara",
    "Purses",
    "Many others",
    "Balali",
    "School",
    "For school",
    "of the school",
    "Security",
    "for use",
    "PSM",
    "Later on",
    "problems",
    "Prime",
    "Main",
    "New",
    "Books too",
    "Not reconstructed",
    "parents",
    "Public",
    "Engineering",
    "Great",
    "hall",
    "Seedlings",
    "Mahavatthake",
    "Provincial",
    "Students",
    "month",
    "Marcel",
    "Very",
    "million",
    "Again",
    "elderly",
    "in front of",
    "will be carried forward",
    "has come forward",
    "will be carried out",
    "Ground",
    "Yammaility",
    "Rs",
    "North",
    "History",
    "annual",
    "of years",
    "On campus",
    "were provided",
    "Space",
    "to release",
    "without release",
    "Released",
    "For school",
    "to school",
    "Kindergarten",
    "flight",
    "Aviation",
    "Air Force",
    "of the Air Force",
    "Soon",
    "game",
    "Vice",
    "established",
    "Herat"
  ]
}