{
  "lines_ta": [
    "அரசாங்கத்தின் காட்டுமிராண்டித்தனத்துக்கு எதிராக ஒன்றுதிரள்வோம்; அரசின் கடும்போக்கை அடக்குவோம் – கோவிந்தன் கருணாகரம்",
    "தமிழின அழிப்பினை காலங்காலமாக  நிகழ்த்தி வருகின்ற பெரும்பான்மைச் சமூகம் தமிழர்களின் இருப்பையும் வாழ்வைiயும் கேள்விக்குறியாக்கியே வந்திருக்கிறது.",
    "அண்மைய காலங்களில் நடைபெற்று வருகின்ற அத்தனை சம்பவங்களும் இதனை மீண்டும் மீண்டும் உறுதி செய்கின்றன.",
    "பயங்கரவாதத்தடைச் சட்டமே வேண்டாமென்கிற நிலையில் பயங்கரவாத எதிர்ப்புச் சட்டத்தினை ஏற்படுத்துவதற்கு ஆட்சியாளர்கள் முனைந்து கொண்டிருக்கிறார்கள்.",
    "இந்தச் சட்டத்தின் மூலமாக தமிழ் பேசும் மக்களின் அத்தனை உரிமைகளையும் பறித்தெடுக்கவே அரசு முடிவு செய்துள்ளது.",
    "இனப்பிரச்சினையின் காலான முரண்பாட்டினால் உருவான யுத்தம் மௌனிக்கப்பட்டு 14 வருடங்கள் கடந்தும் தமிழர்களுடைய பிரச்சினைக்கான தீர்வை வழங்குவதற்கு அரசு தயாராக இல்லை.",
    "யுத்தம் மௌனிக்கப்பட்டு 4 ஜனாதிபதிகள் 6 பிரதமர்கள் மாறியுள்ளனர் அதே போன்றே அரசாங்கங்களும் மாறிவிட்டன.",
    "இலங்கையில் மூன்று தசாப்தங்களுக்கு மேலாக நீடித்த உள்நாட்டு யுத்தம் ஏன் என்பதற்கான கேள்வியே இப்போதைக்கு சாதாரணமானதாகிவிட்டது.",
    "நல்லிணக்கத்தை மேம்படுத்துதல், பொறுப்புக்கூறல், மற்றும் மனித உரிமைப் பாதுகாப்பை ஊக்குவித்தல் ஆகியவற்றை அரசாங்கம் கணக்கிலெடுப்பதாகவே தெரியவிலலை. இவ்வாறான நிலையில் நடைபெறுகின்ற அடக்குமுறைகளுக்கெதிராக தமிழ் பேசும் மக்களாகிய நாம் போராடவேண்டிய கடப்பாட்டில் உள்ளோம்.",
    "நல்லெண்ணத்தை வெளிப்படுத்துவதற்கு மாறாக தமிழ் மக்களுக்கெதிரான தொல்பொருள் செயலணி, இனப்பரம்பலை மாற்றியமைக்கும் செயற்பாடுகளும், பௌத்த மயமாக்கல் முயற்சிகளும் நடைபெறுகின்றன.",
    "திட்டமிட்ட சிங்களக் குடியேற்றம், இயற்கை வளங்களை சூறையாடுதல், வன வளத் திணைக்களம், மகாவலி அபிவிருத்தி அதிகார சபையின் காணி பகிர்ந்தளிப்பு, காணாமலாக்கப்பட்டோர் விடயம், மனித உரிமை மீறல்கள், தொல்பொருள் ஆராய்ச்சி என்னும் போர்வையில் சிங்கள மயமாக்கல், மதவழிபாட்டுக்கு தடை விதித்தல், பௌத்த விகாரை அமைத்தல் போன்ற செயற்பாடுகள் திட்டமிட்டவாறு விரைவாகவும், சிறப்பாகவும் நடைபெறுகின்றன.",
    "நாட்டில் ஏற்பட்ட பொருளாதார நெருக்கடி, அதனால் உருவான அரச எதிர்ப்புப் போராட்டங்கள் நாட்டையே புரட்டிப் போட்டன. ஆனாலும் எதுவும் நடைபெறாதது போலும், ஏதும் அறியாதது போலும் அரசாங்கம் மேற்கொள்ளகின்ற ஜனநாயக விரோதச் செயற்பாடுகளை இல்லாதொழிக்கவேண்டியது மக்களாகிய நம் ஒவ்வொருவருடைய கடமையாகும்.",
    "இவற்றைத் தடுத்து நிறுத்துவதற்கான போராட்டமே நாளை நடைபெறவுள்ள ஹர்த்தாலாகும். இத் தினத்தில் சந்தைகளை மூடி, கடைகளை அடைத்து போக்குவரத்து சேவைகளை நிறுத்தி ஒத்துழையுங்கள். அத்தோடு அரச அதிகாரிகள், தனியார் நிறுவனங்களின் ஊழியர்கள் பணிப் புறக்கணிப்புகளை மேற்கொண்டு ஹர்த்தாலுக்கு ஆதரவு வழங்குங்கள்.",
    "சிறுபான்மை இனங்கள், அரசிடம் சரணாகதியடைந்து உரிமைகளைத் துறந்து, நடந்தவைகளை மறந்து நடப்பவைகளை காணாது வாழப் பழகிக்கொள்ளல் இந் நாட்டில் சிறப்பானதொரு வாழ்க்கைக்கான வழி என்பதே சிங்கள அரசுகளின் எண்ணமாக இருக்கிறது.",
    "அரசாங்கத்தின் காட்டுமிராண்டித்தனத்துக்கு எதிராக ஒன்றுதிரள்வோம். அரசின் கடும்போக்கை அடக்குவோம். நாட்டைக் குட்டிச்சுவராக்கும் மக்களது உரிமைகளைக் குழிதோண்டிப் புதைக்கும் செயற்பாடுகளைக் களைந்தெறிவோம்."
  ],
  "lines_en": [
    "Let's unite against government brutality; Let's curb the government's hard line – Govindan Karunakaram",
    "The majority society, which has been carrying out the destruction of Tamils ​​for ages, has been questioning the existence and life of Tamils.",
    "All the recent events confirm this time and again.",
    "When there is no need for an anti-terrorism law, the rulers are trying to establish an anti-terrorism law.",
    "The government has decided to take away all the rights of the Tamil speaking people through this act.",
    "Even after 14 years of the silence of the war which arose out of the age-old contradiction of the ethnic issue, the government is not ready to provide a solution to the problem of the Tamils.",
    "The war has been silenced and 4 presidents and 6 prime ministers have changed and so have governments.",
    "The question of why the civil war in Sri Lanka has lasted for more than three decades has now become commonplace.",
    "The government does not seem to account for promoting reconciliation, accountability, and promoting human rights protection. We, the Tamil speaking people, have an obligation to fight against such oppression.",
    "Instead of showing good will, there are archeological activities against the Tamil people, activities to change the ethnic lineage, and attempts at Buddhistization.",
    "Planned Sinhalese immigration, looting of natural resources, land distribution by the Forest Resources Department, Mahavali Development Authority, the issue of missing persons, human rights violations, Sinhalaization under the guise of archaeological research, ban on religious worship, construction of a Buddhist temple are taking place quickly and efficiently as planned.",
    "The economic crisis in the country and the resulting anti-government protests turned the country upside down. However, it is the duty of each and every one of us, the people, to eliminate the anti-democratic activities carried out by the government as if nothing is happening and as if it knows nothing.",
    "Tomorrow's hartal is the struggle to stop these. Cooperate on this day by closing markets, closing shops and suspending transport services. Also, government officials and employees of private companies should boycott work and support the hartal.",
    "The Sinhalese governments think that the way for a better life in this country is for the minorities to surrender to the government and give up their rights, forget what happened and get used to living without seeing what is happening.",
    "Let's unite against government brutality. Let's curb the government's harshness. Let's get rid of activities that undermine the rights of the people that make the country small."
  ],
  "words_ta": [
    "14",
    "4",
    "6",
    "அடக்குமுறைகளுக்கெதிராக",
    "அடக்குவோம்",
    "அடக்குவோம் –",
    "அடைத்து",
    "அண்மைய",
    "அதனால்",
    "அதிகார",
    "அதிகாரிகள்",
    "அதே",
    "அத்தனை",
    "அத்தோடு",
    "அபிவிருத்தி",
    "அமைத்தல்",
    "அரச",
    "அரசாங்கங்களும்",
    "அரசாங்கத்தின்",
    "அரசாங்கம்",
    "அரசிடம்",
    "அரசின்",
    "அரசு",
    "அரசுகளின்",
    "அறியாதது",
    "அழிப்பினை",
    "ஆகியவற்றை",
    "ஆட்சியாளர்கள்",
    "ஆதரவு",
    "ஆனாலும்",
    "ஆராய்ச்சி",
    "இதனை",
    "இத்",
    "இந்",
    "இந்தச்",
    "இனங்கள்",
    "இனப்பரம்பலை",
    "இனப்பிரச்சினையின்",
    "இப்போதைக்கு",
    "இயற்கை",
    "இருக்கிறது",
    "இருப்பையும்",
    "இலங்கையில்",
    "இல்லாதொழிக்கவேண்டியது",
    "இல்லை",
    "இவற்றைத்",
    "இவ்வாறான",
    "உரிமை",
    "உரிமைகளைக்",
    "உரிமைகளைத்",
    "உரிமைகளையும்",
    "உரிமைப்",
    "உருவான",
    "உறுதி",
    "உள்நாட்டு",
    "உள்ளோம்",
    "ஊக்குவித்தல்",
    "ஊழியர்கள்",
    "எண்ணமாக",
    "எதிராக",
    "எதிர்ப்புச்",
    "எதிர்ப்புப்",
    "எதுவும்",
    "என்னும்",
    "என்பதற்கான",
    "என்பதே",
    "ஏதும்",
    "ஏன்",
    "ஏற்படுத்துவதற்கு",
    "ஏற்பட்ட",
    "ஒத்துழையுங்கள்",
    "ஒன்றுதிரள்வோம்",
    "ஒன்றுதிரள்வோம்;",
    "ஒவ்வொருவருடைய",
    "கடந்தும்",
    "கடப்பாட்டில்",
    "கடமையாகும்",
    "கடும்போக்கை",
    "கடைகளை",
    "கணக்கிலெடுப்பதாகவே",
    "கருணாகரம்",
    "களைந்தெறிவோம்",
    "காட்டுமிராண்டித்தனத்துக்கு",
    "காணாது",
    "காணாமலாக்கப்பட்டோர்",
    "காணி",
    "காலங்களில்",
    "காலங்காலமாக",
    "காலான",
    "குடியேற்றம்",
    "குட்டிச்சுவராக்கும்",
    "குழிதோண்டிப்",
    "கேள்விக்குறியாக்கியே",
    "கேள்வியே",
    "கொண்டிருக்கிறார்கள்",
    "கோவிந்தன்",
    "சட்டத்தினை",
    "சட்டத்தின்",
    "சட்டமே",
    "சந்தைகளை",
    "சபையின்",
    "சமூகம்",
    "சம்பவங்களும்",
    "சரணாகதியடைந்து",
    "சாதாரணமானதாகிவிட்டது",
    "சிங்கள",
    "சிங்களக்",
    "சிறப்பாகவும்",
    "சிறப்பானதொரு",
    "சிறுபான்மை",
    "சூறையாடுதல்",
    "செயற்பாடுகளும்",
    "செயற்பாடுகளை",
    "செயற்பாடுகளைக்",
    "செயற்பாடுகள்",
    "செயலணி",
    "செய்கின்றன",
    "செய்துள்ளது",
    "சேவைகளை",
    "ஜனநாயக",
    "ஜனாதிபதிகள்",
    "தசாப்தங்களுக்கு",
    "தடுத்து",
    "தடை",
    "தனியார்",
    "தமிழர்களின்",
    "தமிழர்களுடைய",
    "தமிழின",
    "தமிழ்",
    "தயாராக",
    "திட்டமிட்ட",
    "திட்டமிட்டவாறு",
    "திணைக்களம்",
    "தினத்தில்",
    "தீர்வை",
    "துறந்து",
    "தெரியவிலலை",
    "தொல்பொருள்",
    "நடந்தவைகளை",
    "நடப்பவைகளை",
    "நடைபெறவுள்ள",
    "நடைபெறாதது",
    "நடைபெறுகின்ற",
    "நடைபெறுகின்றன",
    "நடைபெற்று",
    "நம்",
    "நல்லிணக்கத்தை",
    "நல்லெண்ணத்தை",
    "நாட்டில்",
    "நாட்டைக்",
    "நாட்டையே",
    "நாம்",
    "நாளை",
    "நிகழ்த்தி",
    "நிறுத்தி",
    "நிறுத்துவதற்கான",
    "நிறுவனங்களின்",
    "நிலையில்",
    "நீடித்த",
    "நெருக்கடி",
    "பகிர்ந்தளிப்பு",
    "பணிப்",
    "பயங்கரவாத",
    "பயங்கரவாதத்தடைச்",
    "பறித்தெடுக்கவே",
    "பழகிக்கொள்ளல்",
    "பாதுகாப்பை",
    "பிரச்சினைக்கான",
    "பிரதமர்கள்",
    "புதைக்கும்",
    "புரட்டிப்",
    "புறக்கணிப்புகளை",
    "பெரும்பான்மைச்",
    "பேசும்",
    "பொருளாதார",
    "பொறுப்புக்கூறல்",
    "போக்குவரத்து",
    "போட்டன",
    "போன்ற",
    "போன்றே",
    "போராடவேண்டிய",
    "போராட்டங்கள்",
    "போராட்டமே",
    "போர்வையில்",
    "போலும்",
    "பௌத்த",
    "மகாவலி",
    "மக்களது",
    "மக்களாகிய",
    "மக்களின்",
    "மக்களுக்கெதிரான",
    "மதவழிபாட்டுக்கு",
    "மனித",
    "மயமாக்கல்",
    "மறந்து",
    "மற்றும்",
    "மாறாக",
    "மாறியுள்ளனர்",
    "மாறிவிட்டன",
    "மாற்றியமைக்கும்",
    "மீண்டும்",
    "மீறல்கள்",
    "முடிவு",
    "முனைந்து",
    "முயற்சிகளும்",
    "முரண்பாட்டினால்",
    "மூடி",
    "மூன்று",
    "மூலமாக",
    "மேம்படுத்துதல்",
    "மேற்கொண்டு",
    "மேற்கொள்ளகின்ற",
    "மேலாக",
    "மௌனிக்கப்பட்டு",
    "யுத்தம்",
    "வந்திருக்கிறது",
    "வன",
    "வருகின்ற",
    "வருடங்கள்",
    "வளங்களை",
    "வளத்",
    "வழங்குங்கள்",
    "வழங்குவதற்கு",
    "வழி",
    "வாழப்",
    "வாழ்க்கைக்கான",
    "வாழ்வைiயும்",
    "விகாரை",
    "விடயம்",
    "விதித்தல்",
    "விரைவாகவும்",
    "விரோதச்",
    "வெளிப்படுத்துவதற்கு",
    "வேண்டாமென்கிற",
    "ஹர்த்தாலாகும்",
    "ஹர்த்தாலுக்கு"
  ],
  "words_en": [
    "14",
    "4",
    "6",
    "Against oppression",
    "Let's suppress",
    "Let's suppress –",
    "stuffed",
    "recent",
    "So",
    "Power",
    "Officers",
    "The same",
    "That's all",
    "With that",
    "Development",
    "Setting up",
    "royal",
    "Governments too",
    "of Govt",
    "Government",
    "Govt",
    "of Govt",
    "Govt",
    "of governments",
    "unknown",
    "annihilation",
    "and",
    "Rulers",
    "Support",
    "But still",
    "Research",
    "This",
    "This",
    "This",
    "This",
    "species",
    "Genealogy",
    "of race",
    "for now",
    "Nature",
    "There is",
    "existence",
    "In Sri Lanka",
    "To be eliminated",
    "No",
    "These",
    "Such",
    "Right",
    "rights",
    "rights",
    "and rights",
    "ownership",
    "Formed",
    "Confident",
    "Domestic",
    "We are",
    "Promotion",
    "workers",
    "As a thought",
    "vs",
    "resistance",
    "protest",
    "Nothing",
    "is",
    "for that",
    "That is",
    "anything",
    "why",
    "to cause",
    "occurred",
    "Cooperate",
    "Let's get together",
    "Let us assemble;",
    "To each his own",
    "past",
    "In obligation",
    "Obligatory",
    "Hardline",
    "shops",
    "To calculate",
    "Karunakaram",
    "Let's get rid of it",
    "To savagery",
    "will not be seen",
    "Disappeared",
    "land",
    "in times",
    "From time to time",
    "Expired",
    "Immigration",
    "will make a small wall",
    "Dig a hole",
    "Question mark",
    "The question is",
    "have",
    "govindhan",
    "Law",
    "of the Act",
    "Law itself",
    "markets",
    "of the congregation",
    "Society",
    "Incidents",
    "Surrender",
    "It has become ordinary",
    "Sinhala",
    "Sinhala",
    "Better",
    "A great one",
    "Minority",
    "Looting",
    "Activities",
    "activities",
    "activities",
    "activities",
    "Executive",
    "are doing",
    "has done",
    "services",
    "Democratic",
    "Presidents",
    "For decades",
    "prevent",
    "Prohibition",
    "Private",
    "of Tamils",
    "of the Tamils",
    "Tamil",
    "Tamil",
    "ready",
    "Planned",
    "As planned",
    "Department",
    "on the day",
    "solution",
    "give up",
    "Don't know",
    "Archaeology",
    "What happened",
    "happenings",
    "to be held",
    "Not held",
    "taking place",
    "are taking place",
    "held",
    "Our",
    "reconciliation",
    "goodwill",
    "in the country",
    "the country",
    "The country itself",
    "We",
    "Tomorrow",
    "performing",
    "stop",
    "to stop",
    "of companies",
    "In position",
    "Lasting",
    "Crisis",
    "Distribution",
    "work",
    "Terrorism",
    "Counter Terrorism",
    "To extort",
    "getting used to",
    "Security",
    "For the problem",
    "Prime Ministers",
    "will bury",
    "Flip",
    "omissions",
    "Majority",
    "will speak",
    "economic",
    "Accountability",
    "Transportation",
    "put",
    "such as",
    "Like",
    "to fight",
    "Struggles",
    "Struggle",
    "In the blanket",
    "It seems",
    "Buddhist",
    "Mahavali",
    "of the people",
    "People",
    "of the people",
    "Anti-people",
    "For religious worship",
    "Human",
    "ization",
    "forget",
    "And",
    "On the contrary",
    "have changed",
    "have changed",
    "will change",
    "Again",
    "Violations",
    "Conclusion",
    "tend to",
    "Efforts",
    "In case of contradiction",
    "cover",
    "Three",
    "through",
    "Upgrading",
    "further",
    "carrying out",
    "above",
    "Silenced",
    "war",
    "has arrived",
    "Forest",
    "coming",
    "years",
    "resources",
    "Wealth",
    "Provide",
    "to deliver",
    "the way",
    "to live",
    "for life",
    "Life too",
    "Vicar",
    "matter",
    "imposing",
    "And quickly",
    "hostile",
    "to express",
    "Don't want",
    "A hartal",
    "For hartal"
  ]
}