{
  "lines_ta": [
    "’கிளிநொச்சி  மைதானம் தேசிய அநீதியாகும்’",
    "கிளிநொச்சி விளையாட்டு மைதானம் 400 மில்லியன் ரூபாய் செலவில் அபிவிருத்தி செய்யப்பட்டது. எனினும் அதன் தற்போதைய நிலையைப் பார்க்கும் போது அது தேசிய அநீதி என்றே குறிப்பிட வேண்டுமென   சுற்றுலாத்துறை மற்றும் இளைஞர் விவகார, விளையாட்டுத் துறை அமைச்சர்  ஹரீன் பெர்னாண்டோ தெரிவித்தார்.",
    "அதே போன்று விளையாட்டு மைதானம் அமைக்கப்படாமலே பார்வையாளர் அரங்க மண்டபம் நிர்மாணிக்கப்பட்டுள்ளது.எனவே இது  தொடர்பில் விசேட குழு   நியமிக்கப்பட்டு விசாரணைகள் முன்னெடுக்கப்படும் என்றார்.",
    "பாராளுமன்றத்தில்  புதன்கிழமை (13) இடம்பெற்ற வாய்மூல விடை க்கான வினா நேரத்தில் எதிர்க்கட்சி எம்.பியான   கிங்ஸ் நெல்சன்  எழுப்பிய கேள்விகுப் பதிலளிக்கும் போதே அமைச்சர் இவ்வாறு தெரிவித்தார்.",
    "விளையாட்டு மைதானங்களின் பராமரிப்புக்களில் உள்ள பிரச்சினைகள் ,   விளையாட்டு உபகரணங்களின் விலைகள்  வெகுவாக அதிகரித்துள்ள நிலையில் அதனால் பாதிக்கப்படும் மாணவர்கள் மற்றும் சிறுவர்கள் தொடர்பில் கிங்ஸ் நெல்சன் எம்.பி.  கேள்விகளை எழுப்பினார்.",
    "நாடளாவிய ரீதியில் பெருமளவு விளையாட்டு மைதானங்கள் காணப்படுகின்றன. அவற்றைப் பராமரிப்பது தொடர்பில் பிரச்சனைகள் காணப்படுகின்றன.அதனால் தனியார் துறையினருடன் இணைந்து அது தொடர்பான வேலைத் திட்டம் ஒன்றை முன்னெடுப்பது தொடர்பில் கவனம் செலுத்தப்பட்டுள்ளது.",
    "விளையாட்டு மைதானங்களில் பராமரிப்பு தொடர்பில் தற்போது நாம் டயலொக் மற்றும் டெலிகொம் நிறுவனங்களுடன் பேச்சு வார்த்தை நடத்தி வருகின்றோம்.அவ்வாறு இடம்பெறும் போது மாகாண மட்டத்தில் உள்ள சிறுவர்களுக்கு விளையாட்டு மைதானத்திற்குள் பிரவேசிப்பதற்காக அனுமதி பத்திரத்தை வழங்குவதற்கும் நடவடிக்கை எடுக்கப்படும் என்றார்.",
    "குறிப்பாக நீச்சல் தடாகங்கள் போன்றவற்றை பராமரிப்பது பெரும் கஷ்டமான விடயம். அது தொடர்பில் விளையாட்டுத் துறை அமைச்சுக்கு உரிய அனுபவம் இல்லை. புல் வெட்டுபவரில் இருந்து பெரும்பாலான பதவிகள் அரசியல் ரீதியாக வழங்கப்பட்டுள்ளமையே அதற்கு காரணம். இதனால் முழு கட்டமைப்பும் பாதிக்கப்பட்டுள்ளது. அதற்கிணங்க ஒரு மாத காலத்திற்குள் அது தொடர்பான தீர்மானங்கள் முன் வைக்கப்படும்  என்றார்."
  ],
  "lines_en": [
    "'Kilinochchi Maidan is a national injustice'",
    "Kilinochchi Sports Ground was developed at a cost of 400 million rupees. However, when looking at its current state, it should be mentioned as national injustice, Minister of Tourism and Youth Affairs, Sports Department Hareen Fernando said.",
    "Similarly, the audience hall has been constructed without the construction of a sports ground. Therefore, a special committee will be appointed and investigations will be conducted in this regard, he said.",
    "The minister said this while responding to a question raised by opposition MP Kings Nelson during the oral question time held in Parliament on Wednesday (13).",
    "Regarding the problems in the maintenance of the playgrounds, the prices of the sports equipment have increased greatly, and the students and children who are affected by it, King's Nelson M.P. He raised questions.",
    "A large number of playgrounds are found across the country. There are problems related to maintaining them. Therefore, attention has been paid to carry out a related work plan in collaboration with the private sector.",
    "He said that we are currently in talks with Dialog and Telecom companies regarding the maintenance of the playgrounds. When that happens, steps will also be taken to issue permission slips to children at the provincial level to enter the playgrounds.",
    "Maintenance of swimming pools is especially difficult. The Ministry of Sports has no relevant experience in this regard. That is because most of the posts are given politically from the grass cutter. This has affected the entire structure. He said that the related resolutions will be put forward within a month accordingly."
  ],
  "words_ta": [
    "(13)",
    "400",
    "அதனால்",
    "அதன்",
    "அதற்கிணங்க",
    "அதற்கு",
    "அதிகரித்துள்ள",
    "அது",
    "அதே",
    "அநீதி",
    "அநீதியாகும்’",
    "அனுபவம்",
    "அனுமதி",
    "அபிவிருத்தி",
    "அமைக்கப்படாமலே",
    "அமைச்சர்",
    "அமைச்சுக்கு",
    "அரங்க",
    "அரசியல்",
    "அவற்றைப்",
    "இடம்பெறும்",
    "இடம்பெற்ற",
    "இணைந்து",
    "இதனால்",
    "இது",
    "இருந்து",
    "இல்லை",
    "இளைஞர்",
    "இவ்வாறு",
    "உபகரணங்களின்",
    "உரிய",
    "உள்ள",
    "எடுக்கப்படும்",
    "எதிர்க்கட்சி",
    "எனினும்",
    "என்றார்",
    "என்றே",
    "எம்பி",
    "எம்பியான",
    "எழுப்பினார்",
    "எழுப்பிய",
    "ஒன்றை",
    "ஒரு",
    "கட்டமைப்பும்",
    "கவனம்",
    "கஷ்டமான",
    "காணப்படுகின்றன",
    "காணப்படுகின்றனஅதனால்",
    "காரணம்",
    "காலத்திற்குள்",
    "கிங்ஸ்",
    "கிளிநொச்சி",
    "குறிப்பாக",
    "குறிப்பிட",
    "குழு",
    "கேள்விகளை",
    "கேள்விகுப்",
    "க்கான",
    "சிறுவர்களுக்கு",
    "சிறுவர்கள்",
    "சுற்றுலாத்துறை",
    "செய்யப்பட்டது",
    "செலவில்",
    "செலுத்தப்பட்டுள்ளது",
    "டயலொக்",
    "டெலிகொம்",
    "தடாகங்கள்",
    "தனியார்",
    "தற்போது",
    "தற்போதைய",
    "திட்டம்",
    "தீர்மானங்கள்",
    "துறை",
    "துறையினருடன்",
    "தெரிவித்தார்",
    "தேசிய",
    "தொடர்பான",
    "தொடர்பில்",
    "நடத்தி",
    "நடவடிக்கை",
    "நாடளாவிய",
    "நாம்",
    "நியமிக்கப்பட்டு",
    "நிர்மாணிக்கப்பட்டுள்ளதுஎனவே",
    "நிறுவனங்களுடன்",
    "நிலையில்",
    "நிலையைப்",
    "நீச்சல்",
    "நெல்சன்",
    "நேரத்தில்",
    "பதவிகள்",
    "பதிலளிக்கும்",
    "பத்திரத்தை",
    "பராமரிப்பது",
    "பராமரிப்பு",
    "பராமரிப்புக்களில்",
    "பாதிக்கப்படும்",
    "பாதிக்கப்பட்டுள்ளது",
    "பாராளுமன்றத்தில்",
    "பார்க்கும்",
    "பார்வையாளர்",
    "பிரச்சனைகள்",
    "பிரச்சினைகள்",
    "பிரவேசிப்பதற்காக",
    "புதன்கிழமை",
    "புல்",
    "பெருமளவு",
    "பெரும்",
    "பெரும்பாலான",
    "பெர்னாண்டோ",
    "பேச்சு",
    "போது",
    "போதே",
    "போன்றவற்றை",
    "போன்று",
    "மட்டத்தில்",
    "மண்டபம்",
    "மற்றும்",
    "மாகாண",
    "மாணவர்கள்",
    "மாத",
    "மில்லியன்",
    "முன்",
    "முன்னெடுக்கப்படும்",
    "முன்னெடுப்பது",
    "முழு",
    "மைதானங்களின்",
    "மைதானங்களில்",
    "மைதானங்கள்",
    "மைதானத்திற்குள்",
    "மைதானம்",
    "ரீதியாக",
    "ரீதியில்",
    "ரூபாய்",
    "வருகின்றோம்அவ்வாறு",
    "வழங்கப்பட்டுள்ளமையே",
    "வழங்குவதற்கும்",
    "வாய்மூல",
    "வார்த்தை",
    "விசாரணைகள்",
    "விசேட",
    "விடயம்",
    "விடை",
    "வினா",
    "விலைகள்",
    "விளையாட்டு",
    "விளையாட்டுத்",
    "விவகார",
    "வெகுவாக",
    "வெட்டுபவரில்",
    "வேண்டுமென",
    "வேலைத்",
    "வைக்கப்படும்",
    "ஹரீன்",
    "’கிளிநொச்சி"
  ],
  "words_en": [
    "(13)",
    "400",
    "So",
    "Its",
    "Accordingly",
    "For that",
    "increased",
    "It is",
    "The same",
    "Injustice",
    "is unfair'",
    "Experience",
    "permission",
    "Development",
    "Without being set",
    "Minister",
    "to the ministry",
    "arena",
    "Politics",
    "them",
    "will feature",
    "featured",
    "together with",
    "Thus",
    "This",
    "from",
    "No",
    "youth",
    "Thus",
    "of equipment",
    "appropriate",
    "in",
    "will be taken",
    "Opposition",
    "However",
    "said",
    "that",
    "MB",
    "MP",
    "woke up",
    "Raised",
    "One",
    "A",
    "structure",
    "attention",
    "difficult",
    "are seen",
    "found therefore",
    "The reason",
    "within the period",
    "Kings",
    "Cicada",
    "Specifically",
    "to specify",
    "group",
    "questions",
    "Question",
    "for",
    "For children",
    "children",
    "Tourism",
    "done",
    "At the expense of",
    "has been paid",
    "Dialog",
    "Telecom",
    "lakes",
    "Private",
    "Currently",
    "Current",
    "project",
    "Resolutions",
    "Dept",
    "with the department",
    "He said",
    "National",
    "relating to",
    "In connection",
    "conducting",
    "action",
    "Nationwide",
    "We",
    "Appointed",
    "As constructed",
    "with companies",
    "In position",
    "Status",
    "swimming",
    "Nelson",
    "in time",
    "Positions",
    "will respond",
    "bond",
    "to maintain",
    "Maintenance",
    "In maintenance",
    "affected",
    "affected",
    "In Parliament",
    "will see",
    "the observer",
    "problems",
    "problems",
    "to enter",
    "Wednesday",
    "Grass",
    "A lot",
    "Great",
    "Most",
    "Fernando",
    "Speech",
    "when",
    "enough",
    "etc",
    "like",
    "level",
    "Hall",
    "And",
    "Provincial",
    "Students",
    "of the month",
    "million",
    "Before",
    "will be carried forward",
    "carry forward",
    "Full",
    "of grounds",
    "on the grounds",
    "Grounds",
    "Inside the stadium",
    "Ground",
    "In terms of",
    "in terms of",
    "Rs",
    "We are coming like that",
    "Provided",
    "and to provide",
    "by mouth",
    "the word",
    "Investigations",
    "Special",
    "matter",
    "answer",
    "the question",
    "Prices",
    "game",
    "Sports",
    "affair",
    "Very much",
    "In the cutter",
    "want",
    "work",
    "will be kept",
    "Hareen",
    "Kilinochchi"
  ]
}