{
  "lines_ta": [
    "ஸ்திரமான அரசாங்கத்தை தோற்றுவிக்க முழுமையான ஒத்துழைப்பு வழங்குவோம் - பொதுஜன பெரமுன",
    "அரசாங்கத்துடன் இணையும் ஐக்கிய மக்கள் சக்தியின் பாராளுமன்ற உறுப்பினர்களுக்கு  அமைச்சு பதவிகளை வழங்குமாறு ஜனாதிபதியிடம் வலியுறுத்துவோம்.",
    "ஸ்திரமான  அரசாங்கத்தை தோற்றுவிக்க முழுமையான ஒத்துழைப்பு வழங்குவோம் என ஸ்ரீலங்கா பொதுஜன பெரமுனவின் பாராளுமன்ற உறுப்பினர் எஸ்.எம்.சந்திரசேன தெரிவித்தார்.",
    "அநுராதபுரம் பகுதியில் சனிக்கிழமை (8) இடம்பெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துக் கொண்டு கருத்துரைக்கையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "தற்காலிக அமைச்சரவைக்கு பதிலாக நிலையான அமைச்சரவையை நியமிக்குமாறு ஜனாதிபதியிடம் பலமுறை வலியுத்தியுள்ளோம். ஸ்ரீலங்கா பொதுஜன பெரமுனவின் 10 சிரேஷ்ட உறுப்பினர்களுக்கு அமைச்சு பதவிகளை வழங்குமாறு கட்சி மட்டத்தில் கோரிக்கை விடுக்கப்பட்டுள்ளது.",
    "பொருளாதார நெருக்கடிக்கு தீர்வு காண வேண்டும் என்பதற்காகவே ஜனாதிபதி ரணில் விக்கிரமசிங்கவுக்கு கட்சியின் தீர்மானத்திற்கு அமைய ஆதரவு வழங்குகிறோம்.",
    "பொருளாதார நெருக்கடியில் இருந்து மீள்வதற்காக கடந்த 07 மாதகாலத்திற்குள் எடுத்த கடுமையான தீர்மானங்களினால் நாடு தற்போது வழமைக்கு திரும்பியுள்ளது.",
    "மக்களின் அடிப்படை பிரச்சினைகளை வைத்து அரசியல் பிரச்சாரம் செய்த மக்கள் விடுதலை முன்னணியினர் தற்போது உத்தேச பயங்கரவாத எதிர்ப்பு சட்டமூலத்தை அரசியல் பிரச்சாரத்திற்காக பயன்படுத்திக் கொள்கிறார்கள்.",
    "மக்கள் விடுதலை முன்னணியினர் வன்முறையை முன்னிலைப்படுத்தி அரசியல் செய்தார்கள். அவர்களின் அரசியல் பின்னணி கொலை, கடத்தல் ஆகியவற்றை முன்னிலைப்படுத்தியதாக இருந்தது.",
    "மக்கள் விடுதலை முன்னணியினரின் ஆரம்பக்கட்ட செயற்பாடுகளை நாட்டு மக்கள் நன்கு அறிவார்கள். மக்கள் விடுதலை முன்னணியின் தலைவர் அநுரகுமார திஸாநாயக்கவின் கருத்துக்கள் கேட்பதற்கு அருமையாக இருக்கும் ஆனால் அக்கருத்துக்கள் நடைமுறைக்கு சாத்தியமற்றது.",
    "பயங்கரவாத செயற்பாடுகளை அடிப்படையாக கொண்டு செயற்படுவதால் தான் மக்கள் விடுதலை முன்னணியினர் பயங்கரவாத எதிர்ப்பு  சட்டமூலத்தை கடுமையாக விமர்சிக்கிறார்கள்.",
    "ஐக்கிய மக்கள் சக்தியின் பெரும்பாலான உறுப்பினர்கள் வெகுவிரைவில் அரசாங்கத்துடன் இணைவார்கள். அவர்களுக்கு அமைச்சு பதவிகளை வழங்குமாறு ஜனாதிபதியிடம் வலியுறுத்துவோம். ஸ்திரமான  அரசாங்கத்தை தோற்றுவிக்க முழுமையான வழங்குவோம் என்றார்."
  ],
  "lines_en": [
    "We will give full cooperation to form a stable government - Podujana Peramuna",
    "We will urge the President to give ministerial positions to United People's Shakti MPs who join the government.",
    "Sri Lanka Podujana Peramuna Member of Parliament SM Chandrasena said that we will provide full cooperation to form a stable government.",
    "He said the above while participating in a press conference held in Anuradhapuram area on Saturday (8).",
    "We have repeatedly urged the President to appoint a permanent cabinet instead of the temporary cabinet. There has been a demand at the party level to give ministerial posts to 10 senior members of Sri Lanka Podujana Peramuna.",
    "We are supporting President Ranil Wickremesinghe as per the party's decision to find a solution to the economic crisis.",
    "The country has now returned to normalcy due to the tough decisions taken within the last 07 months to recover from the economic crisis.",
    "The People's Liberation Front, which campaigned on the basic issues of the people, is now using the proposed Anti-Terrorism Bill for political campaigning.",
    "The People's Liberation Front politicized violence by highlighting it. Their political background highlighted murder and kidnapping.",
    "The people of the country are well aware of the initial activities of the People's Liberation Front. People's Liberation Front leader Anurakumara Dissanayake's ideas are nice to hear but they are impossible to implement.",
    "People's Liberation Front strongly criticizes the Anti-Terrorism Bill because it is based on terrorist activities.",
    "Most of the members of United People's Shakti will soon join the government. We will urge the President to give them ministerial posts. He said that we will provide full support to form a stable government."
  ],
  "words_ta": [
    "(8)",
    "-",
    "07",
    "10",
    "அக்கருத்துக்கள்",
    "அடிப்படை",
    "அடிப்படையாக",
    "அநுரகுமார",
    "அநுராதபுரம்",
    "அமைச்சரவைக்கு",
    "அமைச்சரவையை",
    "அமைச்சு",
    "அமைய",
    "அரசாங்கத்துடன்",
    "அரசாங்கத்தை",
    "அரசியல்",
    "அருமையாக",
    "அறிவார்கள்",
    "அவர்களின்",
    "அவர்களுக்கு",
    "ஆகியவற்றை",
    "ஆதரவு",
    "ஆனால்",
    "ஆரம்பக்கட்ட",
    "இடம்பெற்ற",
    "இணையும்",
    "இணைவார்கள்",
    "இருக்கும்",
    "இருந்தது",
    "இருந்து",
    "உத்தேச",
    "உறுப்பினர்",
    "உறுப்பினர்களுக்கு",
    "உறுப்பினர்கள்",
    "ஊடகவியலாளர்",
    "எடுத்த",
    "எதிர்ப்பு",
    "என",
    "என்பதற்காகவே",
    "என்றார்",
    "எஸ்எம்சந்திரசேன",
    "ஐக்கிய",
    "ஒத்துழைப்பு",
    "கடத்தல்",
    "கடந்த",
    "கடுமையாக",
    "கடுமையான",
    "கட்சி",
    "கட்சியின்",
    "கருத்துக்கள்",
    "கருத்துரைக்கையில்",
    "கலந்துக்",
    "காண",
    "குறிப்பிட்டார்",
    "கேட்பதற்கு",
    "கொண்டு",
    "கொலை",
    "கொள்கிறார்கள்",
    "கோரிக்கை",
    "சக்தியின்",
    "சட்டமூலத்தை",
    "சந்திப்பில்",
    "சனிக்கிழமை",
    "சாத்தியமற்றது",
    "சிரேஷ்ட",
    "செயற்படுவதால்",
    "செயற்பாடுகளை",
    "செய்த",
    "செய்தார்கள்",
    "ஜனாதிபதி",
    "ஜனாதிபதியிடம்",
    "தற்காலிக",
    "தற்போது",
    "தலைவர்",
    "தான்",
    "திரும்பியுள்ளது",
    "திஸாநாயக்கவின்",
    "தீர்மானங்களினால்",
    "தீர்மானத்திற்கு",
    "தீர்வு",
    "தெரிவித்தார்",
    "தோற்றுவிக்க",
    "நடைமுறைக்கு",
    "நன்கு",
    "நாடு",
    "நாட்டு",
    "நியமிக்குமாறு",
    "நிலையான",
    "நெருக்கடிக்கு",
    "நெருக்கடியில்",
    "பகுதியில்",
    "பதவிகளை",
    "பதிலாக",
    "பயங்கரவாத",
    "பயன்படுத்திக்",
    "பலமுறை",
    "பாராளுமன்ற",
    "பின்னணி",
    "பிரச்சாரத்திற்காக",
    "பிரச்சாரம்",
    "பிரச்சினைகளை",
    "பெரமுன",
    "பெரமுனவின்",
    "பெரும்பாலான",
    "பொதுஜன",
    "பொருளாதார",
    "மக்களின்",
    "மக்கள்",
    "மட்டத்தில்",
    "மாதகாலத்திற்குள்",
    "மீள்வதற்காக",
    "முன்னணியினரின்",
    "முன்னணியினர்",
    "முன்னணியின்",
    "முன்னிலைப்படுத்தி",
    "முன்னிலைப்படுத்தியதாக",
    "முழுமையான",
    "மேற்கண்டவாறு",
    "ரணில்",
    "வன்முறையை",
    "வலியுத்தியுள்ளோம்",
    "வலியுறுத்துவோம்",
    "வழங்குகிறோம்",
    "வழங்குமாறு",
    "வழங்குவோம்",
    "வழமைக்கு",
    "விக்கிரமசிங்கவுக்கு",
    "விடுக்கப்பட்டுள்ளது",
    "விடுதலை",
    "விமர்சிக்கிறார்கள்",
    "வெகுவிரைவில்",
    "வேண்டும்",
    "வைத்து",
    "ஸ்திரமான",
    "ஸ்ரீலங்கா"
  ],
  "words_en": [
    "(8)",
    "-",
    "07",
    "10",
    "Those comments",
    "Basic",
    "Basically",
    "Anura Kumara",
    "Anuradhapuram",
    "to the cabinet",
    "Cabinet",
    "ministry",
    "set up",
    "with Govt",
    "the government",
    "Politics",
    "Awesome",
    "will know",
    "their",
    "they",
    "and",
    "Support",
    "But",
    "The beginning",
    "featured",
    "join",
    "will join",
    "will be",
    "was",
    "from",
    "intended",
    "member",
    "For members",
    "Members",
    "Journalist",
    "taken",
    "Resistance",
    "as",
    "Because",
    "said",
    "SM Chandrasena",
    "United",
    "Cooperation",
    "Kidnapping",
    "Past",
    "severely",
    "severe",
    "Party",
    "of the party",
    "opinions",
    "In the comments",
    "join",
    "to see",
    "Mentioned",
    "to ask",
    "with",
    "murder",
    "take",
    "Request",
    "of power",
    "Legal source",
    "At the meeting",
    "Saturday",
    "Impossible",
    "Senior",
    "By acting",
    "activities",
    "done",
    "They did",
    "President",
    "To the President",
    "Temporary",
    "Currently",
    "Chairman",
    "That's it",
    "has returned",
    "of Dissanayake",
    "by resolutions",
    "to resolution",
    "solution",
    "He said",
    "to originate",
    "to practice",
    "Well done",
    "Country",
    "country",
    "to appoint",
    "stable",
    "to the crisis",
    "In crisis",
    "in the area",
    "positions",
    "instead of",
    "Terrorism",
    "take advantage of",
    "Many times",
    "Parliament",
    "Background",
    "For propaganda",
    "Propaganda",
    "problems",
    "Great",
    "of Peramuna",
    "Most",
    "public",
    "economic",
    "of the people",
    "People",
    "level",
    "Within a month",
    "to recover",
    "of the forerunners",
    "Leaders",
    "of the front",
    "highlighting",
    "As highlighted",
    "Complete",
    "As above",
    "Ranil",
    "Violence",
    "We have hurt",
    "Let's emphasize",
    "We provide",
    "to provide",
    "We will provide",
    "As usual",
    "To Wickramasinghe",
    "has been released",
    "liberation",
    "They criticize",
    "Very soon",
    "want",
    "keep",
    "Stable",
    "Sri Lanka"
  ]
}