{
  "lines_ta": [
    "யாழ். மாநகர சபை முதல்வர் தெரிவில் இலங்கை தமிழரசுக் கட்சி சார்பில் சொலமன் சிறிலை நியமிக்க தீர்மானம்",
    "யாழ் மாநகர சபையில் நடைபெறவுள்ள முதல்வர் தெரிவில் இலங்கை தமிழரசுக் கட்சி சார்பாக சொலமன் சிறிலை நியமிக்க தீர்மானிக்கப்பட்டுள்ளது.",
    "யாழ்ப்பாணம், மார்ட்டின் வீதியில் அமைந்துள்ள இலங்கை தமிழரசு கட்சியின் தலைமை செயலகத்தில் கட்சித் தலைவர் மாவை சேனாதிராஜா தலைமையில் இன்று (5) இடம்பெற்ற கலந்துரையாடலிலேயே இந்த தீர்மானம் எடுக்கப்பட்டுள்ளது.",
    "இதன்போது சொலமன் சிறிலின் வெற்றிக்காக சகல கட்சிகளிடமும் ஆதரவு கோர தீர்மானித்துள்ளதாகவும் மாவை சேனாதிராஜா தெரிவித்துள்ளார்.",
    "யாழ். மாநகர முதல்வரை தெரிவுசெய்யும் நிகழ்வு எதிர்வரும் மார்ச் 10ஆம் திகதி வட மாகாண உள்ளூராட்சி ஆணையாளர் செ.பிரணவநாதன் தலைமையில் இடம்பெறவுள்ளது.",
    "கடந்த 2022ஆம் ஆண்டு டிசம்பர் மாதம் யாழ். மாநகர சபையின் 2023ஆம் ஆண்டுக்கான பட்ஜெட் வாக்கெடுப்பின் முதலாவது சமர்ப்பிப்பில் அங்கீகரிக்கப்படாததன் காரணமாக முன்னாள் முதல்வரும் சட்டத்தரணியுமான வி. மணிவண்ணன் தனது முதல்வர் பதவியை இராஜினாமா செய்திருந்தார்.",
    "இதனையடுத்து, கடந்த ஜனவரி 20ஆம் திகதி இடம்பெற்ற முதல்வர் தெரிவில் இ.ஆனோல்ட் வெற்றிபெற்றதாக அறிவிக்கப்பட்டது.",
    "அவரது நியமனம் குறித்த கடும் சர்ச்சைகளுக்கு மத்தியில் அவர் தனது 2023ஆம் ஆண்டுக்கான பட்ஜெட்டின் முதலாவது சமர்ப்பிப்பை கடந்த பெப்ரவரி 14ஆம் திகதி முன்னெடுத்திருந்தார்.",
    "அதன் பின்னர், பட்ஜெட்டின் இரண்டாவது வாக்கெடுப்பு கடந்த பெப்ரவரி 28ஆம் திகதி இடம்பெற்றது. அந்த வாக்கெடுப்பிலும் ஆனோல்ட் சமர்ப்பித்த பட்ஜெட் 6 வாக்குகளால் தோற்கடிக்கப்பட்டதையடுத்து, அவர்  பதவி விலகினார்.",
    "நாட்டிலுள்ள சகல உள்ளூராட்சி சபைகளினதும் பதவிக் காலம் 2022 மார்ச் 18ஆம் திகதி நிறைவுக்கு வந்த நிலையில், உள்ளூராட்சி சபைகள் சட்ட ஏற்பாடுகளுக்கமைய, மாகாண சபைகள் மற்றும் உள்ளூராட்சி அமைச்சருக்கு அளிக்கப்பட்ட அதிகாரத்தின்படி, மேலும் ஒரு வருட கால அடிப்படையில் எதிர்வரும் மார்ச் 19ஆம் திகதி வரை நீடிக்கப்பட்டிருந்தன.",
    "இந்த நீடிப்பின்படி, எதிர்வரும் மார்ச் 19ஆம் திகதி வரை சபை நடவடிக்கைகளை கொண்டு நடத்துவதற்காக புதிய முதல்வர் ஒருவரை தெரிவுசெய்வதற்காகவே தேர்தல் நடத்தப்படவுள்ளது என அறிவிக்கப்பட்டுள்ளது."
  ],
  "lines_en": [
    "Jaffna. Resolution to appoint Solomon Siril on behalf of Sri Lankan Tamil Republic Party in Municipal Council Chief Election",
    "It has been decided to appoint Solomon Cyril on behalf of the Sri Lankan Tamil Republic Party in the Chief Minister election to be held in the Jaffna Municipal Council.",
    "This decision was taken in a discussion held today (5) under the leadership of party leader Mawai Senadhiraja at the head office of Sri Lankan Tamil Republic Party located at Martin Road, Jaffna.",
    "Mawai Senadhiraja also said that he has decided to seek support from all parties for the victory of Solomon Cyril.",
    "Jaffna. The event to elect the mayor will be held on March 10 under the leadership of Northern Province Local Government Commissioner S. Pranavanathan.",
    "Last December 2022 in Jaffna. Former Chief Minister and lawyer V. Manivannan had resigned as Chief Minister.",
    "Following this, it was announced that E. Arnold won the Chief Minister election held on January 20.",
    "Amid intense controversy over his appointment, he had brought forward the first presentation of his budget for 2023 on February 14.",
    "After that, the second vote of the budget was held on February 28. After Arnold's proposed budget was defeated by 6 votes in that vote, he resigned.",
    "While the term of office of all the local councils in the country has come to an end on March 18, 2022, the local government councils have been extended for another one-year period until the upcoming March 19, according to the authority given to the provincial councils and the Minister of Local Government due to legal provisions.",
    "According to this extension, it has been announced that an election will be held to elect a new chief minister to conduct the activities of the council till the 19th of March."
  ],
  "words_ta": [
    "(5)",
    "10ஆம்",
    "14ஆம்",
    "18ஆம்",
    "19ஆம்",
    "2022",
    "2022ஆம்",
    "2023ஆம்",
    "20ஆம்",
    "28ஆம்",
    "6",
    "அங்கீகரிக்கப்படாததன்",
    "அடிப்படையில்",
    "அதன்",
    "அதிகாரத்தின்படி",
    "அந்த",
    "அமைச்சருக்கு",
    "அமைந்துள்ள",
    "அறிவிக்கப்பட்டது",
    "அறிவிக்கப்பட்டுள்ளது",
    "அளிக்கப்பட்ட",
    "அவரது",
    "அவர்",
    "ஆணையாளர்",
    "ஆண்டு",
    "ஆண்டுக்கான",
    "ஆதரவு",
    "ஆனோல்ட்",
    "இஆனோல்ட்",
    "இடம்பெறவுள்ளது",
    "இடம்பெற்ற",
    "இடம்பெற்றது",
    "இதனையடுத்து",
    "இதன்போது",
    "இந்த",
    "இன்று",
    "இரண்டாவது",
    "இராஜினாமா",
    "இலங்கை",
    "உள்ளூராட்சி",
    "எடுக்கப்பட்டுள்ளது",
    "எதிர்வரும்",
    "என",
    "ஏற்பாடுகளுக்கமைய",
    "ஒரு",
    "ஒருவரை",
    "கடந்த",
    "கடும்",
    "கட்சி",
    "கட்சிகளிடமும்",
    "கட்சித்",
    "கட்சியின்",
    "கலந்துரையாடலிலேயே",
    "காரணமாக",
    "கால",
    "காலம்",
    "குறித்த",
    "கொண்டு",
    "கோர",
    "சகல",
    "சட்ட",
    "சட்டத்தரணியுமான",
    "சபை",
    "சபைகளினதும்",
    "சபைகள்",
    "சபையின்",
    "சபையில்",
    "சமர்ப்பித்த",
    "சமர்ப்பிப்பில்",
    "சமர்ப்பிப்பை",
    "சர்ச்சைகளுக்கு",
    "சார்பாக",
    "சார்பில்",
    "சிறிலின்",
    "சிறிலை",
    "செபிரணவநாதன்",
    "செயலகத்தில்",
    "செய்திருந்தார்",
    "சேனாதிராஜா",
    "சொலமன்",
    "ஜனவரி",
    "டிசம்பர்",
    "தனது",
    "தமிழரசு",
    "தமிழரசுக்",
    "தலைமை",
    "தலைமையில்",
    "தலைவர்",
    "திகதி",
    "தீர்மானம்",
    "தீர்மானிக்கப்பட்டுள்ளது",
    "தீர்மானித்துள்ளதாகவும்",
    "தெரிவித்துள்ளார்",
    "தெரிவில்",
    "தெரிவுசெய்யும்",
    "தெரிவுசெய்வதற்காகவே",
    "தேர்தல்",
    "தோற்கடிக்கப்பட்டதையடுத்து",
    "நடத்தப்படவுள்ளது",
    "நடத்துவதற்காக",
    "நடவடிக்கைகளை",
    "நடைபெறவுள்ள",
    "நாட்டிலுள்ள",
    "நிகழ்வு",
    "நியமனம்",
    "நியமிக்க",
    "நிறைவுக்கு",
    "நிலையில்",
    "நீடிக்கப்பட்டிருந்தன",
    "நீடிப்பின்படி",
    "பட்ஜெட்",
    "பட்ஜெட்டின்",
    "பதவி",
    "பதவிக்",
    "பதவியை",
    "பின்னர்",
    "புதிய",
    "பெப்ரவரி",
    "மணிவண்ணன்",
    "மத்தியில்",
    "மற்றும்",
    "மாகாண",
    "மாதம்",
    "மாநகர",
    "மார்ச்",
    "மார்ட்டின்",
    "மாவை",
    "முதலாவது",
    "முதல்வரும்",
    "முதல்வரை",
    "முதல்வர்",
    "முன்னாள்",
    "முன்னெடுத்திருந்தார்",
    "மேலும்",
    "யாழ்",
    "யாழ்ப்பாணம்",
    "வட",
    "வந்த",
    "வருட",
    "வரை",
    "வாக்குகளால்",
    "வாக்கெடுப்பின்",
    "வாக்கெடுப்பிலும்",
    "வாக்கெடுப்பு",
    "வி",
    "விலகினார்",
    "வீதியில்",
    "வெற்றிக்காக",
    "வெற்றிபெற்றதாக"
  ],
  "words_en": [
    "(5)",
    "10th",
    "14th",
    "18th",
    "19th",
    "2022",
    "Yes in 2022",
    "Yes in 2023",
    "On the 20th",
    "On the 28th",
    "6",
    "Unrecognized",
    "basically",
    "Its",
    "According to authority",
    "That",
    "To the Minister",
    "located",
    "announced",
    "has been announced",
    "provided",
    "His",
    "He",
    "commissioner",
    "year",
    "for the year",
    "Support",
    "Arnold",
    "Eanold",
    "will take place",
    "featured",
    "featured",
    "After this",
    "During this",
    "This",
    "Today",
    "Second",
    "Resignation",
    "Sri Lanka",
    "Local Government",
    "has been taken",
    "upcoming",
    "as",
    "For arrangements",
    "A",
    "someone",
    "Past",
    "hard",
    "Party",
    "In parties too",
    "Party",
    "of the party",
    "In the discussion itself",
    "due to",
    "Period",
    "Period",
    "Marked",
    "with",
    "to request",
    "All the",
    "Law",
    "A lawyer",
    "Council",
    "And of the councils",
    "Councils",
    "of the congregation",
    "In the assembly",
    "Submitted",
    "In submission",
    "submission",
    "For controversies",
    "on behalf of",
    "On behalf of",
    "Cyril",
    "little",
    "Sepiranavanathan",
    "In the Secretariat",
    "had done",
    "Senadhiraja",
    "Solomon",
    "January",
    "December",
    "His",
    "Tamil Nadu",
    "Tamil Nadu",
    "Chief",
    "At the helm",
    "Chairman",
    "date",
    "Resolution",
    "has been determined",
    "Determined",
    "stated",
    "In the choice",
    "Select",
    "To choose",
    "Election",
    "After being defeated",
    "will be conducted",
    "to conduct",
    "actions",
    "to be held",
    "in the country",
    "event",
    "Appointment",
    "appoint",
    "to completion",
    "In position",
    "were prolonged",
    "According to the extension",
    "Budget",
    "of the budget",
    "Position",
    "Position",
    "position",
    "Later on",
    "New",
    "February",
    "Manivannan",
    "in the middle",
    "And",
    "Provincial",
    "month",
    "Metropolitan",
    "March",
    "Martin",
    "Dough",
    "First",
    "The chief too",
    "To the Prime Minister",
    "Chief Minister",
    "Ex",
    "had advanced",
    "Further",
    "Jaffna",
    "Jaffna",
    "North",
    "came",
    "year",
    "up to",
    "By votes",
    "of the referendum",
    "Also in polls",
    "Referendum",
    "V",
    "withdrew",
    "on the street",
    "For success",
    "as successful"
  ]
}