{
  "lines_ta": [
    "ஊடகங்கள்மீது அடக்குமுறை பிரயோகிப்பதற்கான அரசாங்கத்தின் முயற்சியை முறியடியுங்கள் - மக்கள் போராட்ட இயக்கம் ஐக்கிய நாடுகள் சபையிடம் முறைப்பாடு",
    "ஒளி, ஒலிபரப்பு ஒழுங்குபடுத்தல் சட்டமூலத்தின் ஊடாக ஊடகங்கள்மீது அடக்குமுறைகளைப் பிரயோகிப்பதற்கு அரசாங்கம் மேற்கொள்ளும் முயற்சியில் உடனடியாகத் தலையீடு செய்யுமாறு வலியுறுத்தி மக்கள் போராட்ட இயக்கம் ஐக்கிய நாடுகள் சபையிடம் முறைப்பாடளித்துள்ளது.",
    "ஒளி, ஒலிபரப்பு ஒழுங்குபடுத்தல் சட்டமூலத்தை அறிமுகப்படுத்துவது குறித்து அண்மையில் அமைச்சரவையில் ஆராயப்பட்டதாக ஊடகங்களில் செய்திகள் வெளியானதையடுத்து, அதற்குப் பல்வேறு தரப்பினரும் எதிர்ப்பு வெளியிட்டுள்ளனர்.",
    "அதன் ஓரங்கமாக மக்கள் போராட்ட இயக்கத்தின் பிரதிநிதிகள் இதுகுறித்து ஐக்கிய நாடுகள் சபையிடம் முறைப்பாடளித்துள்ளனர்.",
    "ஒளி, ஒலிபரப்பு ஒழுங்குபடுத்த சட்டத்தின் ஊடாக அரசாங்கம் ஊடகங்களுக்கு எதிராக அடக்குமுறைகளைப் பிரயோகிப்பதற்குத் தயாராகிவருவதாகவும், எனவே இவ்விடயத்தில் உடனடியாகத் தலையீடு செய்யுமாறும் அம்முறைப்பாட்டில் வலியுறுத்தப்பட்டுள்ளது.",
    "இதுகுறித்துக் கருத்து வெளியிட்டுள்ள மக்கள் போராட்ட இயக்கத்தின் பொதுச்செயலாளர் சானக பண்டார, ஐக்கிய நாடுகள் சபையில் இலங்கை ஓர் உறுப்புநாடு எனவும், ஆகவே மக்களின் ஜனநாயகத்தை ஒடுக்குவதற்குத் தயாராகிவரும் அரசாங்கத்தின் இந்நடவடிக்கையில் ஐ.நா உடனடியாகத் தலையிடவேண்டும் எனவும் வலியுறுத்தியுள்ளார்.",
    "'பொதுமக்கள் தகவல்களை அறிந்துகொள்வதற்குத் தாம் கொண்டிருக்கும் உரிமையை ஊடகங்களின் வாயிலாகவே அனுபவிக்கின்றனர். இருப்பினும் ஜனாதிபதி ரணில் விக்ரமசிங்கவும் அவரது அரசாங்கமும் மக்களின் ஜனநாயக உரிமையைப் பறிப்பதற்கு முற்படுகின்றனர்' என்று அவர் சுட்டிக்காட்டியுள்ளார்.",
    "மேலும் 'ஊடகங்கள்மீது ஒடுக்குமுறையைப் பிரயோகிப்பதற்கு அரசாங்கம் பொதுவானதொரு கொள்கையை நடைமுறைப்படுத்த முயற்சிக்கின்றது. ஆனால் சர்வாதிகாரிகளால் எப்போதும் நாட்டை ஆளமுடியாது என்பதை அரசாங்கம் புரிந்துகொள்ளவேண்டும். ஏனெனில் அத்தகைய ஆட்சியாளர்களை மக்கள் விரட்டியடித்துவிடுவார்கள்' என்றும் சானக பண்டார எச்சரித்துள்ளமை குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "Defeat Government's Attempt to Repress Media - People's Protest Movement Complaint to United Nations",
    "The People's Protest Movement has appealed to the United Nations to immediately intervene in the government's attempt to crack down on the media through the Light and Broadcasting Regulation Bill.",
    "After reports in the media that the introduction of the Light and Broadcasting Regulation Bill was discussed in the Cabinet recently, various parties have expressed their opposition to it.",
    "As part of this, the representatives of the People's Movement have complained to the United Nations.",
    "The complaint alleged that the government was preparing to use repression against the media through the Broadcasting Regulation Act and therefore urged immediate intervention in the matter.",
    "Commenting on this, the Secretary General of the People's Movement, Sanaka Bandara, emphasized that Sri Lanka is a member of the United Nations, and therefore, the UN should immediately intervene in this action of the government, which is preparing to suppress the people's democracy.",
    "'The public enjoys their right to information through the media. However, President Ranil Wickremesinghe and his government are trying to deprive the people of their democratic rights,' he pointed out.",
    "And 'the government is trying to implement a general policy to exercise repression on the media. But the government should understand that dictators cannot rule the country forever. It is noteworthy that Sanaka Bandara has warned that such rulers will be driven out by the people."
  ],
  "words_ta": [
    "-",
    "அடக்குமுறை",
    "அடக்குமுறைகளைப்",
    "அண்மையில்",
    "அதன்",
    "அதற்குப்",
    "அத்தகைய",
    "அனுபவிக்கின்றனர்",
    "அமைச்சரவையில்",
    "அம்முறைப்பாட்டில்",
    "அரசாங்கத்தின்",
    "அரசாங்கமும்",
    "அரசாங்கம்",
    "அறிந்துகொள்வதற்குத்",
    "அறிமுகப்படுத்துவது",
    "அவரது",
    "அவர்",
    "ஆகவே",
    "ஆட்சியாளர்களை",
    "ஆனால்",
    "ஆராயப்பட்டதாக",
    "ஆளமுடியாது",
    "இதுகுறித்து",
    "இதுகுறித்துக்",
    "இந்நடவடிக்கையில்",
    "இயக்கத்தின்",
    "இயக்கம்",
    "இருப்பினும்",
    "இலங்கை",
    "இவ்விடயத்தில்",
    "உடனடியாகத்",
    "உரிமையை",
    "உரிமையைப்",
    "உறுப்புநாடு",
    "ஊடகங்களின்",
    "ஊடகங்களில்",
    "ஊடகங்களுக்கு",
    "ஊடகங்கள்மீது",
    "ஊடாக",
    "எச்சரித்துள்ளமை",
    "எதிராக",
    "எதிர்ப்பு",
    "எனவும்",
    "எனவே",
    "என்பதை",
    "என்று",
    "என்றும்",
    "எப்போதும்",
    "ஏனெனில்",
    "ஐக்கிய",
    "ஐநா",
    "ஒடுக்குமுறையைப்",
    "ஒடுக்குவதற்குத்",
    "ஒலிபரப்பு",
    "ஒளி",
    "ஒழுங்குபடுத்த",
    "ஒழுங்குபடுத்தல்",
    "ஓரங்கமாக",
    "ஓர்",
    "கருத்து",
    "குறித்து",
    "குறிப்பிடத்தக்கது",
    "கொண்டிருக்கும்",
    "கொள்கையை",
    "சட்டத்தின்",
    "சட்டமூலத்தின்",
    "சட்டமூலத்தை",
    "சபையிடம்",
    "சபையில்",
    "சர்வாதிகாரிகளால்",
    "சானக",
    "சுட்டிக்காட்டியுள்ளார்",
    "செய்திகள்",
    "செய்யுமாறு",
    "செய்யுமாறும்",
    "ஜனநாயக",
    "ஜனநாயகத்தை",
    "ஜனாதிபதி",
    "தகவல்களை",
    "தயாராகிவரும்",
    "தயாராகிவருவதாகவும்",
    "தரப்பினரும்",
    "தலையிடவேண்டும்",
    "தலையீடு",
    "தாம்",
    "நடைமுறைப்படுத்த",
    "நாடுகள்",
    "நாட்டை",
    "பண்டார",
    "பறிப்பதற்கு",
    "பல்வேறு",
    "பிரதிநிதிகள்",
    "பிரயோகிப்பதற்கான",
    "பிரயோகிப்பதற்கு",
    "பிரயோகிப்பதற்குத்",
    "புரிந்துகொள்ளவேண்டும்",
    "பொதுச்செயலாளர்",
    "பொதுமக்கள்",
    "பொதுவானதொரு",
    "போராட்ட",
    "மக்களின்",
    "மக்கள்",
    "முயற்சிக்கின்றது",
    "முயற்சியில்",
    "முயற்சியை",
    "முறியடியுங்கள்",
    "முறைப்பாடளித்துள்ளது",
    "முறைப்பாடளித்துள்ளனர்",
    "முறைப்பாடு",
    "முற்படுகின்றனர்",
    "மேற்கொள்ளும்",
    "மேலும்",
    "ரணில்",
    "வலியுறுத்தப்பட்டுள்ளது",
    "வலியுறுத்தி",
    "வலியுறுத்தியுள்ளார்",
    "வாயிலாகவே",
    "விக்ரமசிங்கவும்",
    "விரட்டியடித்துவிடுவார்கள்",
    "வெளியானதையடுத்து",
    "வெளியிட்டுள்ள",
    "வெளியிட்டுள்ளனர்"
  ],
  "words_en": [
    "-",
    "oppression",
    "repressions",
    "recently",
    "Its",
    "For that",
    "Such",
    "enjoy",
    "In the cabinet",
    "In that appeal",
    "of Govt",
    "And the government",
    "Government",
    "To know",
    "Introducing",
    "His",
    "He",
    "Therefore",
    "Rulers",
    "But",
    "as examined",
    "Ungovernable",
    "about this",
    "About this",
    "In this process",
    "of motion",
    "Movement",
    "However",
    "Sri Lanka",
    "In this matter",
    "Immediately",
    "the right",
    "the right",
    "Member State",
    "of the media",
    "in the media",
    "to the media",
    "on the media",
    "through",
    "Warning",
    "vs",
    "Resistance",
    "Also",
    "Therefore",
    "that",
    "that",
    "And always",
    "Always",
    "Because",
    "United",
    "UN",
    "Oppression",
    "to suppress",
    "broadcasting",
    "the light",
    "to regulate",
    "Regulation",
    "marginally",
    "Or",
    "Comment",
    "Regarding",
    "Significant",
    "have",
    "policy",
    "of the Act",
    "of the law",
    "Legal source",
    "To the council",
    "In the assembly",
    "By dictators",
    "Chanaka",
    "pointed out",
    "news",
    "to do",
    "To do",
    "Democratic",
    "Democracy",
    "President",
    "information",
    "Getting ready",
    "Being prepared",
    "The parties",
    "should intervene",
    "intervention",
    "Tham",
    "to implement",
    "Countries",
    "the country",
    "Bandara",
    "to pluck",
    "Various",
    "representatives",
    "to apply",
    "to apply",
    "to apply",
    "To understand",
    "General Secretary",
    "Public",
    "A common one",
    "Struggle",
    "of the people",
    "People",
    "is trying",
    "In the attempt",
    "effort",
    "Break through",
    "formalized",
    "have formalized",
    "Complaint",
    "Pursuing",
    "undertake",
    "Further",
    "Ranil",
    "Emphasized",
    "Emphasize",
    "emphasized",
    "through",
    "Wickramasinghe too",
    "They will drive away",
    "After release",
    "Published",
    "have published"
  ]
}