{
  "lines_ta": [
    "நாவலடி சட்டவிரோத காணிகளின் வேலிகள் அகற்றப்பட்டமைக்கு செந்தில் தொண்டமானுக்கு சாணக்கியன் நன்றி தெரிவிப்பு",
    "நாவலடி சட்டவிரோத காணிகளின் வேலிகள் அதிரடியாக அகற்றப்படுகின்றது. இது மக்களுக்கு கிடைத்த பாரிய வெற்றியாகும்.",
    "தொடர்ச்சியாக போராடுவோம். நாம் வெறுமனே மற்றவர்கள் போல் வாயால் வடை சுடுபவர்கள் அல்ல செயல் களத்தில் முன்னின்று மக்களுக்காக பாடுபடுபவர்கள். இதனை மக்களும் நன்கு அறிவார்கள்.",
    "இவ் விடயத்தில் முன்னின்று செயல்பட்ட கிழக்கு மாகாண ஆளுநர் செந்தில் தொண்டமான் அவர்களுக்கு எனது நன்றிகள்.",
    "மட்டக்களப்பு மாவட்டத்திலும் சரி வட மற்றும் கிழக்கிலும் சரி மகாவலி அபிவிருத்தி சபையின் காணிப் பிரச்சனைகள் மற்றும் எவ்வாறான பிரச்சினையாக இருக்கட்டும் பிரச்சினையாக இருந்தாலும். பாராளுமன்றத்தில் தொடர்ச்சியாக பேசுவதனால மட்டும் இவ்வாறான பிரச்சினைகளுக்கு தீர்வு காண முடியாது.",
    "இவ்வாறான பிரச்சனைகளை தொடர்ச்சியாக விடாப்பிடியான அழுத்தங்கள் வழங்குவதன் மூலமே தீர்த்துக் கொள்ள முடியும் அந்த அடிப்படையிலே கடந்த வாரம் நாவலடி பிரதேசத்திலே நடந்த காணி அபகரிப்பு தொடர்பாக நேரடியாக கிழக்கு மாகாண ஆளுநர் செந்தில் தொண்டமான் அவர்களின் கவனத்திற்கு கொண்டு சென்றேன் அவர் அதற்கான அழுத்தங்களை உடனடியாக வழங்கியிருந்தார். அதற்குரிய நடவடிக்கை எடுப்பதாகவும் கூறியிருந்தார் அதற்கு நான் மிகவும் நன்றி கூறுகின்றேன்",
    "அத்துடன் அவ் பிரச்னையை அதற்கு பொறுப்பான கபினட் அமைச்சரரை சந்தித்து அதற்குரிய தீர்வினை கேட்டபோது பார்ப்போம் என்று கூறியிருந்தார் அதில் அவரது பதில் ஆனது சரியான முறையில் வழங்கப்படிருக்கவில்லை. அதற்கு அடுத்த கட்டமாக நேற்றைய தினம் மகாபலி அபிவிருத்தி சபையானது பாராளுமன்ற கோப் (Coop) குழுவிற்கு சமூகமளித்ததை தொடர்ந்து அங்கும் அவர்களுக்கான அழுத்தங்கள் என்னால் பிரயோகிக்கப்பட்டது.",
    "எமது பிரச்சனைக்குரிய தீர்வினை உடனடியாக பெற்று தரும்படி அழுத்தம் கொடுத்தேன். இதனைத் தொடர்ந்து இன்றைய தினம் சட்டவிரோத காணிகளில் இடப்பட்டுள்ள அனைத்து வேலிகளும் அகற்றப்பட்டு வருகின்றது .உடனடியாக அகற்றப்பட்டுக் கொண்டிருக்கின்றது. அதற்கு அடுத்த கட்டமாக மயிலுத்தமாடு மாதவனை பிரதேசங்களில் உள்ள அத்துமீறிய குடியேற்றங்களையும் அகற்றுவதாக உறுதி தந்துள்ளார்கள்.",
    "எமது மக்களின் பிரச்சினைகளை தீர்ப்பது என்பது எமது தலையாக பொறுப்புகளில் ஒன்றாகும். தொலைபேசி மற்றும் முகநூல் போன்றவற்றின் ஊடாக அழுத்தங்களை பிரயோகித்தால் மட்டும் காணாது இவ்வாறான தொடர்ச்சியான நேரடி செயற்பாடுகளின் மூலமே பல விடயங்களுக்கான தீர்வினை பெற்றுக்கொள்ள முடியும்.",
    "அத்துமீறி அடைக்கப்பட்ட காணிகள் மற்றும் அத்துமீறி குடியேற்றப்பட்ட காணிகளை மீட்கும் நடவடிக்கைகள் தற்போது மும்பரமாக நடைபெற்று வருகின்றது. இனி வரும் காலங்களில் இவ்வாறான நேரடி நடவடிக்கைகளை இன்னும் மும்முரமாக மக்கள் சார்ந்து நடைமுறைப்படுத்துவோம் மற்றும் முன் நின்று செயற்படுவோம். நேற்றைய தினம் மகாபலி சம்பந்தமான பல விடயங்களும் கலந்துரையாடப்பட்டது."
  ],
  "lines_en": [
    "Chanakyan thanks Senthil Thondaman for removal of fences of illegal land at Nawaladi",
    "The fences of the illegal lands in Nawaladi are being removed aggressively. It is a huge victory for the people.",
    "Let's fight continuously. We are not just mouth-suckers like others but we are at the forefront of action and striving for the people. People know this very well.",
    "My thanks to the Governor of Eastern Province, Senthil Thondaman, who took the lead in this matter.",
    "The land problems of the Mahawali Development Council in Batticaloa District, North and East and whatever the problem may be. Such problems cannot be solved by talking continuously in Parliament.",
    "Such problems can only be solved by constant pressure, on the basis of which I directly brought to the attention of the Governor of Eastern Province, Senthil Thondaman, regarding the land grabbing that took place in Nawaladi area last week, and he immediately provided pressure. He has also said that he will take appropriate action, and I am very thankful for that",
    "Also, when he met the cabinet minister responsible for the problem and asked for a solution, he said that he would see it, and his answer was not given properly. As a next step, yesterday, Mahabali Development Council gave socialization to the Parliamentary Coop Committee, and I applied pressure on them there as well.",
    "I pressed for an immediate solution to our problem. Following this, today all the fences placed on the illegal lands are being removed. They are being removed immediately. In the next step, they have promised to remove the encroachment settlements in the areas of Mayilutthamadu and Madavan.",
    "Solving the problems of our people is one of our chief responsibilities. It is not only by applying pressure through phone and Facebook, but through such continuous direct actions, many issues can be solved.",
    "Recovery of encroached lands and encroached lands is currently underway. In the future, we will be more active in implementing such direct actions in a people-oriented way and we will be proactive. Many issues related to Mahabali were also discussed yesterday."
  ],
  "words_ta": [
    "(Coop)",
    "அகற்றப்படுகின்றது",
    "அகற்றப்பட்டமைக்கு",
    "அகற்றப்பட்டு",
    "அகற்றப்பட்டுக்",
    "அகற்றுவதாக",
    "அங்கும்",
    "அடிப்படையிலே",
    "அடுத்த",
    "அடைக்கப்பட்ட",
    "அதற்கான",
    "அதற்கு",
    "அதற்குரிய",
    "அதிரடியாக",
    "அதில்",
    "அத்துடன்",
    "அத்துமீறி",
    "அத்துமீறிய",
    "அந்த",
    "அனைத்து",
    "அபகரிப்பு",
    "அபிவிருத்தி",
    "அமைச்சரரை",
    "அறிவார்கள்",
    "அல்ல",
    "அழுத்தங்களை",
    "அழுத்தங்கள்",
    "அழுத்தம்",
    "அவரது",
    "அவர்",
    "அவர்களின்",
    "அவர்களுக்கான",
    "அவர்களுக்கு",
    "அவ்",
    "ஆனது",
    "ஆளுநர்",
    "இடப்பட்டுள்ள",
    "இதனை",
    "இதனைத்",
    "இது",
    "இனி",
    "இன்னும்",
    "இன்றைய",
    "இருக்கட்டும்",
    "இருந்தாலும்",
    "இவ்",
    "இவ்வாறான",
    "உடனடியாக",
    "உறுதி",
    "உள்ள",
    "ஊடாக",
    "எடுப்பதாகவும்",
    "எனது",
    "என்னால்",
    "என்பது",
    "என்று",
    "எமது",
    "எவ்வாறான",
    "ஒன்றாகும்",
    "கடந்த",
    "கட்டமாக",
    "கபினட்",
    "கலந்துரையாடப்பட்டது",
    "களத்தில்",
    "கவனத்திற்கு",
    "காண",
    "காணாது",
    "காணி",
    "காணிகளின்",
    "காணிகளில்",
    "காணிகளை",
    "காணிகள்",
    "காணிப்",
    "காலங்களில்",
    "கிடைத்த",
    "கிழக்கிலும்",
    "கிழக்கு",
    "குடியேற்றங்களையும்",
    "குடியேற்றப்பட்ட",
    "குழுவிற்கு",
    "கூறியிருந்தார்",
    "கூறுகின்றேன்",
    "கேட்டபோது",
    "கொடுத்தேன்",
    "கொண்டிருக்கின்றது",
    "கொண்டு",
    "கொள்ள",
    "கோப்",
    "சட்டவிரோத",
    "சந்தித்து",
    "சபையானது",
    "சபையின்",
    "சமூகமளித்ததை",
    "சம்பந்தமான",
    "சரி",
    "சரியான",
    "சாணக்கியன்",
    "சார்ந்து",
    "சுடுபவர்கள்",
    "செந்தில்",
    "சென்றேன்",
    "செயற்படுவோம்",
    "செயற்பாடுகளின்",
    "செயல்",
    "செயல்பட்ட",
    "தந்துள்ளார்கள்",
    "தரும்படி",
    "தற்போது",
    "தலையாக",
    "தினம்",
    "தீர்த்துக்",
    "தீர்ப்பது",
    "தீர்வினை",
    "தீர்வு",
    "தெரிவிப்பு",
    "தொடர்ச்சியாக",
    "தொடர்ச்சியான",
    "தொடர்ந்து",
    "தொடர்பாக",
    "தொண்டமானுக்கு",
    "தொண்டமான்",
    "தொலைபேசி",
    "நடந்த",
    "நடவடிக்கை",
    "நடவடிக்கைகளை",
    "நடவடிக்கைகள்",
    "நடைபெற்று",
    "நடைமுறைப்படுத்துவோம்",
    "நன்கு",
    "நன்றி",
    "நன்றிகள்",
    "நான்",
    "நாம்",
    "நாவலடி",
    "நின்று",
    "நேரடி",
    "நேரடியாக",
    "நேற்றைய",
    "பதில்",
    "பல",
    "பாடுபடுபவர்கள்",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பாரிய",
    "பார்ப்போம்",
    "பிரச்சனைகளை",
    "பிரச்சனைகள்",
    "பிரச்சனைக்குரிய",
    "பிரச்சினைகளுக்கு",
    "பிரச்சினைகளை",
    "பிரச்சினையாக",
    "பிரச்னையை",
    "பிரதேசங்களில்",
    "பிரதேசத்திலே",
    "பிரயோகிக்கப்பட்டது",
    "பிரயோகித்தால்",
    "பெற்று",
    "பெற்றுக்கொள்ள",
    "பேசுவதனால",
    "பொறுப்பான",
    "பொறுப்புகளில்",
    "போன்றவற்றின்",
    "போராடுவோம்",
    "போல்",
    "மகாபலி",
    "மகாவலி",
    "மக்களின்",
    "மக்களுக்காக",
    "மக்களுக்கு",
    "மக்களும்",
    "மக்கள்",
    "மட்டக்களப்பு",
    "மட்டும்",
    "மயிலுத்தமாடு",
    "மற்றவர்கள்",
    "மற்றும்",
    "மாகாண",
    "மாதவனை",
    "மாவட்டத்திலும்",
    "மிகவும்",
    "மீட்கும்",
    "முகநூல்",
    "முடியாது",
    "முடியும்",
    "முன்",
    "முன்னின்று",
    "மும்பரமாக",
    "மும்முரமாக",
    "முறையில்",
    "மூலமே",
    "வட",
    "வடை",
    "வருகின்றது",
    "வரும்",
    "வழங்கப்படிருக்கவில்லை",
    "வழங்கியிருந்தார்",
    "வழங்குவதன்",
    "வாயால்",
    "வாரம்",
    "விடயங்களுக்கான",
    "விடயங்களும்",
    "விடயத்தில்",
    "விடாப்பிடியான",
    "வெறுமனே",
    "வெற்றியாகும்",
    "வேலிகளும்",
    "வேலிகள்"
  ],
  "words_en": [
    "(Coop)",
    "is removed",
    "for removal",
    "removed",
    "Removed",
    "to remove",
    "There too",
    "Basically",
    "Next",
    "stuffed",
    "For that",
    "For that",
    "Belong to it",
    "In action",
    "in it",
    "as well as",
    "trespass",
    "Transgressive",
    "That",
    "All",
    "Expropriation",
    "Development",
    "Minister",
    "will know",
    "Not",
    "pressures",
    "pressures",
    "Pressure",
    "His",
    "He",
    "their",
    "For them",
    "they",
    "Aw",
    "became",
    "Governor",
    "placed",
    "This",
    "This",
    "This",
    "No more",
    "Still",
    "Today's",
    "let it be",
    "Although",
    "This",
    "Such",
    "Immediately",
    "Confident",
    "in",
    "through",
    "And to take",
    "my",
    "by me",
    "is",
    "that",
    "Our",
    "What kind of",
    "is one",
    "Past",
    "gradually",
    "Cabinet",
    "Discussed",
    "in the field",
    "Attention",
    "to see",
    "will not be seen",
    "land",
    "of lands",
    "in lands",
    "lands",
    "Lands",
    "land",
    "in times",
    "got",
    "Also in the east",
    "East",
    "Settlements",
    "Settled",
    "to the group",
    "had said",
    "I say",
    "When asked",
    "I gave",
    "contains",
    "with",
    "to take",
    "file",
    "Illegal",
    "met with",
    "Assembly",
    "of the congregation",
    "Socialized",
    "relevant",
    "ok",
    "Correct",
    "Chanakyan",
    "depending on",
    "Shooters",
    "Senthil",
    "I went",
    "Let's act",
    "of operations",
    "action",
    "acted upon",
    "have given",
    "to give",
    "Currently",
    "as the head",
    "day",
    "solve",
    "to judge",
    "solution",
    "solution",
    "notification",
    "Continuously",
    "Continuous",
    "continuously",
    "in connection with",
    "Dontman",
    "Thondaman",
    "Telephone",
    "happened",
    "action",
    "actions",
    "activities",
    "held",
    "Let's implement",
    "Well done",
    "Thanks",
    "thanks",
    "I am",
    "We",
    "Novel",
    "standing",
    "direct",
    "directly",
    "yesterday's",
    "Answer",
    "Many",
    "Those who strive",
    "Parliament",
    "In Parliament",
    "Massive",
    "Let's see",
    "problems",
    "problems",
    "problematic",
    "to problems",
    "problems",
    "As a problem",
    "the problem",
    "in territories",
    "in the territory",
    "applied",
    "If applied",
    "get",
    "to receive",
    "Because of talking",
    "Responsible",
    "in responsibilities",
    "etc",
    "Let's fight",
    "As",
    "Mahabali",
    "Mahavali",
    "of the people",
    "For the people",
    "to the people",
    "People too",
    "People",
    "Batticaloa",
    "Only",
    "Do not struggle",
    "others",
    "And",
    "Provincial",
    "month",
    "Also in the district",
    "Very much",
    "Redemption",
    "Facebook",
    "Can not",
    "can",
    "Before",
    "in front",
    "As a triplet",
    "Busy",
    "method",
    "source",
    "North",
    "Wounded",
    "is coming",
    "will come",
    "Not provided",
    "had given",
    "Providing",
    "By mouth",
    "week",
    "For things",
    "Things too",
    "in the matter",
    "persistent",
    "Simply",
    "is a success",
    "Fences",
    "Fences"
  ]
}