{
  "lines_ta": [
    "2048ல் இந்த நாடு வளமான நாடாக மாறும்",
    "அனைத்து போட்டிகளிலும் தோல்வியடைந்து வந்த கொழும்பு றோயல் கல்லூரி கிரிக்கட் அணியின் சரியான தலைமைத்துவமே இறுதியில் வெற்றிக்கு வழிவகுத்தது எனவும், றோயல் கல்லூரி கிரிக்கெட் அணித் தலைவரைப் போன்று தோல்வியடைந்த நாட்டை வெற்றிப் பாதைக்கு உயர்த்துவதே எமது முயற்சி எனவும் ஜனாதிபதி ரணில் விக்ரமசிங்க தெரிவித்தார்.",
    "கடந்த ஜூலை மாதம் எரிபொருள், உரம், உணவு ஆகியவற்றின் பற்றாக்குறை உள்ளிட்ட பல கடுமையான நெருக்கடிகளுடனே நாட்டைப் பொறுப்பேற்றதையும், பல போட்டிகளில் தோல்வியடைந்த றோயல் அணியைப் போன்ற நிலையே இருந்ததையும் நினைவு கூர்ந்த ஜனாதிபதி, நாட்டை மீட்டெடுக்க முடியாது என பலரும் நினைத்ததாகவும் குறிப்பிட்டார்.",
    "ஆனால் கடந்த 7 மாதங்களில் அந்த நிலையை மாற்றி, நாட்டில் பொருளாதார ஸ்திரத்தன்மையை ஏற்படுத்த தனது அணியினரால் முடிந்ததை சுட்டிக்காட்டிய ஜனாதிபதி ரணில் விக்ரமசிங்க அவர்கள், இலங்கை இனியும் வங்குரோத்து நாடாக இல்லை என்றும் வலியுறுத்தினார்.",
    "அபிவிருத்தியடைந்து வரும் நாட்டை எதிர்வரும் இரண்டு ஆண்டுகளில் அனைவரும் காண முடியும் எனவும், பிராந்தியத்தில் மிகவும் வளமான நாடாக இலங்கையை மாற்ற, பொருளாதாரத்தை ஸ்திரப்படுத்தினால் மட்டும் போதாது எனவும், அதற்கு பொருளாதாரமும் கட்டியெழுப்பப்பட வேண்டும் எனவும் அவர் தெரிவித்தார்.",
    "2048 ஆம் ஆண்டளவில் இலங்கையை வளமான நாடாக மாற்றுவதற்கான 25 வருட திட்டம் ஏற்கனவே நடைமுறைப்படுத்தப்பட்டுள்ளதாகவும், தற்போதைய இளைஞர்களின் அர்ப்பணிப்புடன் மட்டுமே அதனை அடைய முடியும் எனவும் ஜனாதிபதி மேலும் கூறினார்.",
    "அலரி மாளிகையில் இன்று (19) நடைபெற்ற 32ஆவது இன்டரெக்ட் மாவட்ட மாநாட்டில் உரையாற்றும்போதே ஜனாதிபதி இதனைக் குறிப்பிட்டார்.",
    "“நான் ரோயல் கல்லூரியில் ஆரம்பப் பள்ளியில் படிக்கும் போது, ஆசியாவிலேயே இரண்டாவது வளமான தேசமாக நாங்கள் இருந்தோம். முதலில் ஜப்பான், அடுத்தது இலங்கை. இன்று மற்ற எல்லா நாடுகளும் நம்மை மிஞ்சிவிட்டன.",
    "இப்போது எனது நோக்கம் கடனை மறுசீரமைப்பது மட்டுமல்ல, பொருளாதாரத்தை ஸ்திரப்படுத்துவதற்கான அடித்தளம் அமைப்பதும் அல்ல, அதன் மூலம் நமது கடனை பத்து ஆண்டுகளில் திருப்பிச் செலுத்த முடியும்.",
    "அடுத்த 40-50 ஆண்டுகளில் வாழ்பவர்களுக்கு சிறந்த எதிர்காலத்தை வழங்கும் வளமான புதிய பொருளாதாரத்தை உருவாக்குவதே எனது நோக்கம். நாடு ஸ்திரத்தன்மையை நோக்கி நகர்கிறது. எனினும் ஏனைய வளமான நாடுகளைப் போன்று மேலதிக உபரியை நாட்டில் உருவாக்குவதே இறுதி இலக்காகும்.",
    "அந்த பெரிய ஆட்டத்திற்கு எனக்கு ஒரு அணி தேவை. என்னுடைய அணி வேறு யாருமில்லை. நீங்கள் அனைவரும் தான். அதற்கான 25 வருட திட்டம் எங்களிடம் உள்ளது. 2048ல் இந்த நாடு வளமான நாடாக மாறும்.” என்று ஜனாதிபதி தெரிவித்தார்."
  ],
  "lines_en": [
    "In 2048 this country will become a prosperous country",
    "President Ranil Wickramasinghe said that the right leadership of the Colombo Royal College Cricket Team, which had failed in all the competitions, ultimately led to victory, and our effort is to raise the defeated country to the path of success like the Royal College Cricket Team Leader.",
    "Recalling that he took charge of the country last July with many serious crises including lack of fuel, fertilizer and food, and the situation was similar to the Royal team which had lost many matches, the President mentioned that many people thought that the country could not be restored.",
    "But President Ranil Wickremesinghe, who has changed that situation in the last 7 months and pointed out that his team has been able to establish economic stability in the country, emphasized that Sri Lanka is no longer a corrupt country.",
    "He said that everyone can see the developing country in the next two years, and to make Sri Lanka the most prosperous country in the region, it is not enough to stabilize the economy, but also to build the economy.",
    "The President added that the 25-year plan to make Sri Lanka a prosperous country by 2048 has already been implemented and can only be achieved with the commitment of the present youth.",
    "The President mentioned this while addressing the 32nd INTERACT District Conference held today (19) at Alari House.",
    "“When I was in primary school at Royal College, we were the second most prosperous nation in Asia. First Japan, then Sri Lanka. Today all other countries have surpassed us.",
    "Now my aim is not only to restructure the debt, but also to lay the foundations for stabilizing the economy so that we can pay off our debt in ten years.",
    "My mission is to create a prosperous new economy that provides a better future for those living in the next 40-50 years. The country is moving towards stability. However, the ultimate goal is to generate more surplus in the country like other developed countries.",
    "I need a team for that big game. My team is like no other. It's all of you. We have a 25-year plan for that. By 2048 this country will become a prosperous country.” The President said."
  ],
  "words_ta": [
    "(19)",
    "2048",
    "2048ல்",
    "25",
    "32ஆவது",
    "40-50",
    "7",
    "அடித்தளம்",
    "அடுத்த",
    "அடுத்தது",
    "அடைய",
    "அணி",
    "அணித்",
    "அணியினரால்",
    "அணியின்",
    "அணியைப்",
    "அதனை",
    "அதன்",
    "அதற்கான",
    "அதற்கு",
    "அந்த",
    "அனைத்து",
    "அனைவரும்",
    "அபிவிருத்தியடைந்து",
    "அமைப்பதும்",
    "அர்ப்பணிப்புடன்",
    "அலரி",
    "அல்ல",
    "அவர்",
    "அவர்கள்",
    "ஆகியவற்றின்",
    "ஆசியாவிலேயே",
    "ஆட்டத்திற்கு",
    "ஆண்டளவில்",
    "ஆண்டுகளில்",
    "ஆனால்",
    "ஆம்",
    "ஆரம்பப்",
    "இதனைக்",
    "இந்த",
    "இனியும்",
    "இன்டரெக்ட்",
    "இன்று",
    "இப்போது",
    "இரண்டாவது",
    "இரண்டு",
    "இருந்ததையும்",
    "இருந்தோம்",
    "இறுதி",
    "இறுதியில்",
    "இலக்காகும்",
    "இலங்கை",
    "இலங்கையை",
    "இல்லை",
    "இளைஞர்களின்",
    "உணவு",
    "உபரியை",
    "உயர்த்துவதே",
    "உரம்",
    "உருவாக்குவதே",
    "உரையாற்றும்போதே",
    "உள்ளது",
    "உள்ளிட்ட",
    "எங்களிடம்",
    "எதிர்காலத்தை",
    "எதிர்வரும்",
    "என",
    "எனக்கு",
    "எனது",
    "எனவும்",
    "எனினும்",
    "என்னுடைய",
    "என்று",
    "என்றும்",
    "எமது",
    "எரிபொருள்",
    "எல்லா",
    "ஏனைய",
    "ஏற்கனவே",
    "ஏற்படுத்த",
    "ஒரு",
    "கடந்த",
    "கடனை",
    "கடுமையான",
    "கட்டியெழுப்பப்பட",
    "கல்லூரி",
    "கல்லூரியில்",
    "காண",
    "கிரிக்கட்",
    "கிரிக்கெட்",
    "குறிப்பிட்டார்",
    "கூர்ந்த",
    "கூறினார்",
    "கொழும்பு",
    "சரியான",
    "சிறந்த",
    "சுட்டிக்காட்டிய",
    "செலுத்த",
    "ஜனாதிபதி",
    "ஜப்பான்",
    "ஜூலை",
    "தனது",
    "தற்போதைய",
    "தலைமைத்துவமே",
    "தலைவரைப்",
    "தான்",
    "திட்டம்",
    "திருப்பிச்",
    "தெரிவித்தார்",
    "தேசமாக",
    "தேவை",
    "தோல்வியடைந்த",
    "தோல்வியடைந்து",
    "நகர்கிறது",
    "நடைபெற்ற",
    "நடைமுறைப்படுத்தப்பட்டுள்ளதாகவும்",
    "நமது",
    "நம்மை",
    "நாங்கள்",
    "நாடாக",
    "நாடு",
    "நாடுகளும்",
    "நாடுகளைப்",
    "நாட்டில்",
    "நாட்டை",
    "நாட்டைப்",
    "நினைத்ததாகவும்",
    "நினைவு",
    "நிலையே",
    "நிலையை",
    "நீங்கள்",
    "நெருக்கடிகளுடனே",
    "நோக்கம்",
    "நோக்கி",
    "படிக்கும்",
    "பத்து",
    "பற்றாக்குறை",
    "பல",
    "பலரும்",
    "பள்ளியில்",
    "பாதைக்கு",
    "பிராந்தியத்தில்",
    "புதிய",
    "பெரிய",
    "பொருளாதார",
    "பொருளாதாரத்தை",
    "பொருளாதாரமும்",
    "பொறுப்பேற்றதையும்",
    "போட்டிகளிலும்",
    "போட்டிகளில்",
    "போதாது",
    "போது",
    "போன்ற",
    "போன்று",
    "மட்டுமல்ல",
    "மட்டுமே",
    "மட்டும்",
    "மறுசீரமைப்பது",
    "மற்ற",
    "மாதங்களில்",
    "மாதம்",
    "மாநாட்டில்",
    "மாறும்",
    "மாறும்”",
    "மாற்ற",
    "மாற்றி",
    "மாற்றுவதற்கான",
    "மாளிகையில்",
    "மாவட்ட",
    "மிகவும்",
    "மிஞ்சிவிட்டன",
    "மீட்டெடுக்க",
    "முடிந்ததை",
    "முடியாது",
    "முடியும்",
    "முதலில்",
    "முயற்சி",
    "மூலம்",
    "மேலதிக",
    "மேலும்",
    "யாருமில்லை",
    "ரணில்",
    "ரோயல்",
    "றோயல்",
    "வங்குரோத்து",
    "வந்த",
    "வருட",
    "வரும்",
    "வலியுறுத்தினார்",
    "வளமான",
    "வழங்கும்",
    "வழிவகுத்தது",
    "வாழ்பவர்களுக்கு",
    "விக்ரமசிங்க",
    "வெற்றிக்கு",
    "வெற்றிப்",
    "வேண்டும்",
    "வேறு",
    "ஸ்திரத்தன்மையை",
    "ஸ்திரப்படுத்தினால்",
    "ஸ்திரப்படுத்துவதற்கான",
    "“நான்"
  ],
  "words_en": [
    "(19)",
    "2048",
    "In 2048",
    "25",
    "32nd",
    "40-50",
    "7",
    "the foundation",
    "Next",
    "next",
    "to reach",
    "Team",
    "team",
    "By teammates",
    "of the team",
    "the team",
    "That",
    "Its",
    "For that",
    "For that",
    "That",
    "All",
    "Everyone",
    "developed",
    "Setting up",
    "With dedication",
    "Alary",
    "Not",
    "He",
    "They are",
    "of",
    "In Asia itself",
    "to the game",
    "Annually",
    "over the years",
    "But",
    "Yes",
    "Initial",
    "This",
    "This",
    "No more",
    "Interect",
    "Today",
    "Now",
    "Second",
    "Two",
    "And what was",
    "We were",
    "Final",
    "In the end",
    "is the target",
    "Sri Lanka",
    "Sri Lanka",
    "No",
    "of youth",
    "Food",
    "Surplus",
    "To raise",
    "Fertilizer",
    "To create",
    "While speaking",
    "has",
    "included",
    "to us",
    "the future",
    "upcoming",
    "as",
    "to me",
    "my",
    "Also",
    "However",
    "mine",
    "that",
    "And always",
    "Our",
    "Fuel",
    "Ella",
    "Other",
    "Already",
    "to cause",
    "A",
    "Past",
    "Debt",
    "severe",
    "to be built",
    "College",
    "In college",
    "to see",
    "Cricket",
    "Cricket",
    "Mentioned",
    "Sharp",
    "said",
    "Colombo",
    "Correct",
    "The best",
    "indicated",
    "to pay",
    "President",
    "Japan",
    "July",
    "His",
    "Current",
    "Leadership itself",
    "The leader",
    "That's it",
    "project",
    "return",
    "He said",
    "As a nation",
    "required",
    "failed",
    "failed",
    "is moving",
    "held",
    "and implemented",
    "our",
    "us",
    "We are",
    "as a country",
    "Country",
    "Countries too",
    "countries",
    "in the country",
    "the country",
    "the country",
    "As thought",
    "remember",
    "Still",
    "status",
    "you",
    "With crises",
    "Purpose",
    "towards",
    "will read",
    "Ten",
    "scarcity",
    "Many",
    "Many others",
    "At school",
    "to the path",
    "in the region",
    "New",
    "Big",
    "economic",
    "the economy",
    "And the economy",
    "Taking responsibility",
    "Also in competitions",
    "in competitions",
    "not enough",
    "when",
    "such as",
    "like",
    "Not only that",
    "only",
    "Only",
    "Reorganization",
    "Other",
    "in months",
    "month",
    "At the conference",
    "will change",
    "will change”",
    "to change",
    "replace",
    "to change",
    "In the mansion",
    "District",
    "Very much",
    "Surpassed",
    "to recover",
    "what is possible",
    "Can not",
    "can",
    "First of all",
    "Try",
    "By",
    "Further",
    "Further",
    "No one",
    "Ranil",
    "Royal",
    "Royal",
    "Bangoroth",
    "came",
    "year",
    "will come",
    "emphasized",
    "Prosperous",
    "provide",
    "led to",
    "For those who live",
    "Wickramasinghe",
    "to success",
    "Success",
    "want",
    "Other",
    "stability",
    "If stabilized",
    "to stabilize",
    "“I am"
  ]
}