{
  "lines_ta": [
    "‘9ஐயும் செய்யுங்கள், 13ஐ பின் பார்ப்போம்’",
    "மக்கள் ஆணைக்கு இடமளிக்க வேண்டும் என்றும்  உடனடியாக மாகாண சபைகளுக்கான தேர்தலை நடத்த நடவடிக்கை எடுக்க வேண்டும் என்றும் தெரிவித்த எதிர்க்கட்சித் தலைவர் சஜித் பிரேமதாச 9 மாகாணங்களையும் இயங்கச் செய்து, அதன் உறுப்பினர்களுடனும் கலந்துரையாடி 13 ஆவது திருத்தத்தை செயற்படுத்தலாம் என்று தெரிவித்தார்.",
    "பாராளுமன்றத்தில் புதன்கிழமை (09) ஜனாதிபதி ஆற்றிய விசேட உரையின் பின்னர், தனது கருத்தை முன்வைத்து உரையாற்றுகையிலேயே எதிர்க்கட்சித் தலைவர் மேற்கண்டவாறு தெரிவித்தார்.",
    "அங்கு மேலும் தெரிவித்த அவர், “ அரசாங்கத்தை மக்கள் இறையாண்மை மற்றும் மக்கள் வாக்குகள் மூலமே அமைக்க வேண்டும். இந்நிலையில் இப்போது எந்தவொரு மாகாண சபையிலும் மக்கள் பிரதிநிதிகள் இல்லை. உள்ளூராட்சி மற்றும் மாகாண சபைகள் அரசியல் துறையில் முன்னால் உள்ள பயிர்கள் என்று கூறினீர்கள். ஆனால் இந்த பயிர்கள் அனைத்தும் இறந்துவிட்டன.",
    "தேர்தலுக்கு இடமில்லாமையே காரணமாகும். இப்போது தேர்தலுக்கு பயப்படுகின்றனர். இதனால் தயவு செய்து சர்வகட்சி கூட்டத்தில் முன்வைக்கப்பட்டுள்ள கோரிக்கைகளை செயற்படுத்துங்கள்.",
    "அரச தரப்பில் முன்வைக்கப்பட்டுள்ள யோசனைகளை முன்வைக்குமாறு கேட்டிருந்தோம். இப்போது உங்களின் யோசனைகள் முன்வைக்கப்பட்டுள்ளன. இதன்படி உங்களின் யோசனைகள் தொடர்பில் ஆராய்ந்து அதற்கு ஒத்துழைப்பு வழங்குவோம்.",
    "13 ஆவது அரசியலமைப்பு திருத்தத்தின் ஊடாக எதனை செயற்படுத்தினாலும், தேர்தல் நடக்காமையினால் உள்ளூராட்சி துறைகளின் அதிகாரங்களும் மாகாண சபைகளின் அதிகாரங்களும் நிறைவேற்று அதிகாரமுடையவரிடமே உள்ளது.",
    "நீங்கள் உங்கள் கட்சியில் 2, 3 பேர் இருப்பதாகவே கூறினீர்கள். ஆனால் உங்களை இந்த பாராளுமன்றத்தில் 132 பேரின் ஆதரவுடன் ஜனாதிபதியாகியுள்ளீர்கள். உங்களின் அமைச்சரவை உள்ளது. இதன்படி தேர்தலுக்கு இடமளிக்க வேண்டும்.",
    "நாங்கள் எப்போதும் எதிர்க்கட்சியாகவே இருக்கப் போவதில்லை. நல்ல விடயங்களுக்கு ஆதரவளிப்போம். உங்களின் வரைபு தொடர்பில் நாங்கள் கவனம் செலுத்துவோம். இதன்படி உடனடியாக அமுலுக்கு வரும் வகையில் மாகாண சபைகளுக்கான தேர்தலை நடத்த வேண்டும்” என்றார்.",
    "அதற்கு பதிலளித்த ஜனாதிபதி, “இந்த அரசியலமைப்பு திருத்தத்தை தருகின்றேன். அதனை நிறைவேற்றுங்கள். சட்டங்களை நிறைவேற்றுங்கள். திருத்தங்களை கொண்டு வாரலாம். அவற்றை நிறைவேற்றிய பின்னர் தேர்தலை நடத்தலாம் என்று கூறியுள்ளேன். ஆபிரகாம் லிங்கன் போன்று இருக்குமாறு கூறினால் அவரை போலவும் இருக்கலாம்” என்றார்."
  ],
  "lines_en": [
    "'Do 9, we'll see 13 later'",
    "Leader of the Opposition Sajith Premadasa said that the people's mandate should be accommodated and steps should be taken to hold the elections for the provincial councils immediately.",
    "After the President's special speech in Parliament on Wednesday (09), the Leader of the Opposition said the above in his speech presenting his opinion.",
    "He further said, “The government should be formed through people's sovereignty and people's votes. However, now there are no people's representatives in any provincial council. You said local governments and provincial councils are the front crops in the political sphere. But all these crops died.",
    "Lack of space for elections is the reason. Now they are afraid of elections. So please implement the demands presented in the All Party Meeting.",
    "We were asked to present the ideas presented by the government. Now your ideas are presented. Accordingly, we will consider your ideas and cooperate with them.",
    "Regardless of what is done through the 13th constitutional amendment, the powers of local government departments and provincial councils remain with the executive in the absence of elections.",
    "You said you have 2, 3 people in your party. But you have made yourself president with the support of 132 people in this parliament. You have your cabinet. Accordingly, there should be room for elections.",
    "We are not always going to be in opposition. Let's support good causes. We will focus on your draft. According to this, elections for the provincial councils should be held with immediate effect.",
    "The President replied, “I am giving this constitutional amendment. Accomplish it. Enforce laws. Bring corrections. I have said that elections can be held after completing them. \"If you tell me to be like Abraham Lincoln, I can be like him.\""
  ],
  "words_ta": [
    "(09)",
    "13",
    "132",
    "13ஐ",
    "2",
    "3",
    "9",
    "அங்கு",
    "அதனை",
    "அதன்",
    "அதற்கு",
    "அதிகாரங்களும்",
    "அதிகாரமுடையவரிடமே",
    "அனைத்தும்",
    "அமுலுக்கு",
    "அமைக்க",
    "அமைச்சரவை",
    "அரச",
    "அரசாங்கத்தை",
    "அரசியலமைப்பு",
    "அரசியல்",
    "அவரை",
    "அவர்",
    "அவற்றை",
    "ஆணைக்கு",
    "ஆதரவளிப்போம்",
    "ஆதரவுடன்",
    "ஆனால்",
    "ஆபிரகாம்",
    "ஆராய்ந்து",
    "ஆற்றிய",
    "ஆவது",
    "இடமளிக்க",
    "இடமில்லாமையே",
    "இதனால்",
    "இதன்படி",
    "இந்த",
    "இந்நிலையில்",
    "இப்போது",
    "இயங்கச்",
    "இருக்கப்",
    "இருக்கலாம்”",
    "இருக்குமாறு",
    "இருப்பதாகவே",
    "இறந்துவிட்டன",
    "இறையாண்மை",
    "இல்லை",
    "உங்களின்",
    "உங்களை",
    "உங்கள்",
    "உடனடியாக",
    "உரையாற்றுகையிலேயே",
    "உரையின்",
    "உறுப்பினர்களுடனும்",
    "உள்ள",
    "உள்ளது",
    "உள்ளூராட்சி",
    "ஊடாக",
    "எடுக்க",
    "எதனை",
    "எதிர்க்கட்சித்",
    "எதிர்க்கட்சியாகவே",
    "எந்தவொரு",
    "என்றார்",
    "என்று",
    "என்றும்",
    "எப்போதும்",
    "ஒத்துழைப்பு",
    "கட்சியில்",
    "கருத்தை",
    "கலந்துரையாடி",
    "கவனம்",
    "காரணமாகும்",
    "கூட்டத்தில்",
    "கூறினால்",
    "கூறினீர்கள்",
    "கூறியுள்ளேன்",
    "கேட்டிருந்தோம்",
    "கொண்டு",
    "கோரிக்கைகளை",
    "சஜித்",
    "சட்டங்களை",
    "சபைகளின்",
    "சபைகளுக்கான",
    "சபைகள்",
    "சபையிலும்",
    "சர்வகட்சி",
    "செயற்படுத்தலாம்",
    "செயற்படுத்தினாலும்",
    "செயற்படுத்துங்கள்",
    "செய்து",
    "செய்யுங்கள்",
    "செலுத்துவோம்",
    "ஜனாதிபதி",
    "ஜனாதிபதியாகியுள்ளீர்கள்",
    "தனது",
    "தயவு",
    "தரப்பில்",
    "தருகின்றேன்",
    "தலைவர்",
    "திருத்தங்களை",
    "திருத்தத்தின்",
    "திருத்தத்தை",
    "துறைகளின்",
    "துறையில்",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தேர்தலுக்கு",
    "தேர்தலை",
    "தேர்தல்",
    "தொடர்பில்",
    "நடக்காமையினால்",
    "நடத்த",
    "நடத்தலாம்",
    "நடவடிக்கை",
    "நல்ல",
    "நாங்கள்",
    "நிறைவேற்றிய",
    "நிறைவேற்று",
    "நிறைவேற்றுங்கள்",
    "நீங்கள்",
    "பதிலளித்த",
    "பயப்படுகின்றனர்",
    "பயிர்கள்",
    "பாராளுமன்றத்தில்",
    "பார்ப்போம்’",
    "பின்",
    "பின்னர்",
    "பிரதிநிதிகள்",
    "பிரேமதாச",
    "புதன்கிழமை",
    "பேரின்",
    "பேர்",
    "போன்று",
    "போலவும்",
    "போவதில்லை",
    "மக்கள்",
    "மற்றும்",
    "மாகாண",
    "மாகாணங்களையும்",
    "முன்னால்",
    "முன்வைக்கப்பட்டுள்ள",
    "முன்வைக்கப்பட்டுள்ளன",
    "முன்வைக்குமாறு",
    "முன்வைத்து",
    "மூலமே",
    "மேற்கண்டவாறு",
    "மேலும்",
    "யோசனைகளை",
    "யோசனைகள்",
    "லிங்கன்",
    "வகையில்",
    "வரும்",
    "வரைபு",
    "வழங்குவோம்",
    "வாக்குகள்",
    "வாரலாம்",
    "விசேட",
    "விடயங்களுக்கு",
    "வேண்டும்",
    "வேண்டும்”",
    "‘9ஐயும்",
    "“",
    "“இந்த"
  ],
  "words_en": [
    "(09)",
    "13",
    "132",
    "13",
    "2",
    "3",
    "9",
    "there",
    "That",
    "Its",
    "For that",
    "Powers too",
    "To the authority",
    "Everything",
    "For enforcement",
    "set up",
    "Ministry",
    "royal",
    "the government",
    "Constitution",
    "Politics",
    "him",
    "He",
    "them",
    "to order",
    "Let's support",
    "with support",
    "But",
    "Abraham",
    "Explore",
    "Performed",
    "that is",
    "to accommodate",
    "Lack of space",
    "Thus",
    "Accordingly",
    "This",
    "in this situation",
    "Now",
    "to run",
    "be",
    "maybe\"",
    "to be",
    "As it is",
    "are dead",
    "sovereignty",
    "No",
    "Yours",
    "you",
    "Your",
    "Immediately",
    "In the speech itself",
    "of text",
    "Also with members",
    "in",
    "has",
    "Local Government",
    "through",
    "to take",
    "what",
    "Opposition",
    "As the opposition",
    "Any",
    "said",
    "that",
    "And always",
    "Always",
    "Cooperation",
    "In the party",
    "opinion",
    "Discuss",
    "attention",
    "cause",
    "In the meeting",
    "If you say",
    "you said",
    "I have said",
    "We had asked",
    "with",
    "requests",
    "Sajith",
    "Laws",
    "of congregations",
    "For congregations",
    "Councils",
    "Also in the congregation",
    "Universal Party",
    "can be implemented",
    "Although implemented",
    "Act",
    "done",
    "do it",
    "We will pay",
    "President",
    "You have become the president",
    "His",
    "please",
    "on the side",
    "I give",
    "Chairman",
    "corrections",
    "of correction",
    "Correction",
    "of departments",
    "in the field",
    "informed",
    "He said",
    "for election",
    "Election",
    "Election",
    "In connection",
    "Due to non-performance",
    "conduct",
    "can be conducted",
    "action",
    "good",
    "We are",
    "Accomplished",
    "execute",
    "Accomplish",
    "you",
    "Answered",
    "are afraid",
    "Crops",
    "In Parliament",
    "let's see",
    "After",
    "Later on",
    "representatives",
    "Premadasa",
    "Wednesday",
    "By name",
    "Name",
    "like",
    "Like",
    "not going",
    "People",
    "And",
    "Provincial",
    "And the provinces",
    "in front",
    "presented",
    "are presented",
    "to present",
    "Present",
    "source",
    "As above",
    "Further",
    "ideas",
    "ideas",
    "Lincoln",
    "In terms of",
    "will come",
    "Draft",
    "We will provide",
    "votes",
    "Come on",
    "Special",
    "For things",
    "want",
    "want”",
    "9 too",
    "\"",
    "“This"
  ]
}