{
  "lines_ta": [
    "பாராளுமன்றம் அதன் அதிகாரங்களை உரிய முறையில் செயற்படுத்தத் தவறியுள்ளமையே நிதி நெருக்கடிகளுக்கு காரணம் - ஜனாதிபதி",
    "அரசாங்கக் கணக்குக் குழுவின் செயற்பாடுகள் இந்நாட்டின் அரச சேவையை மேம்படுத்துவதற்கு வழிவகுத்துள்ளன. நிதிசார் செயற்பாடுகள் தொடர்பிலான அதிக குழுக்களை நியமித்துள்ள உலகில் ஒரே ஒரு பாராளுமன்றமான இலங்கை பாராளுமன்றத்திற்கு நிதி ஒழுக்கத்தை கட்டியெழுப்ப வேண்டிய முதன்மைப் பொறுப்பு காணப்படுவதாக ஜனாதிபதி ரணில் விக்கிரமசிங்க தெரிவித்துள்ளார்.",
    "நிதிக் கட்டுப்பாடு மற்றும் அரச செலவீனங்கள் தொடர்பிலான அதிகாரங்களை கொண்டிருக்கும் பாராளுமன்றம் அவற்றை உரிய முறையில் செயற்படுத்த தவறியுள்ளமையே நாட்டில் ஏற்பட்டுள்ள நிதி நெருக்கடிகளுக்கு காரணம் எனவும் ஜனாதிபதி சுட்டிக்காட்டியுள்ளார்.",
    "பாராளுமன்ற கட்டிடத்தொகுதியில் செவ்வாய்கிழமை (18) நடைப்பெற்ற அரசாங்கக் கணக்குக் குழுவின்  அறிக்கையின் பிரகாரம், 2019 - 2020ஆம் ஆண்டுகளில் செயற்திறனை வெளிப்படுத்தியிருந்த 65 அரச நிறுவனங்களுக்கு  தங்க மற்றும் வெள்ளி விருதுகளை வழங்கும் நிகழ்வில் கலந்துகொண்டு உரையாற்றும் போதே ஜனாதிபதி ரணில் விக்ரமசிங்க மேற்கண்டவாறு தெரிவித்தார்.",
    "பசுமைப் பொருளாதாரம், டிஜிட்டல் மயமாக்கம் மற்றும் நவீனமயப்படுத்தல் என்பவற்றுடன் பொருளாதாரத்தை மேம்படுத்தும் செயற்பாடுகளை பழமையான முறையின் கீழ்  முன்னெடுக்க முடியாது. அனைத்து அரசாங்க நிறுவனங்களும் ஒரு நோக்கத்தின் கீழ் ஒரே திட்டமிடலுடனான பிரிவுகளாக ஒன்றுபட்டு செயற்பட வேண்டும்.",
    "அரச செலவீனங்களை கட்டுப்படுத்தல், ஒவ்வொரு ரூபாவிற்கும் உச்ச பெறுமதியை பெற்றுக்கொடுத்தல் ,  வருமானத்தை அதிகரித்துக்கொள்ளல் மற்றும் நாட்டின் பொருளாதாரத்தை பலப்படுத்திக் கொள்ளல் உள்ளிட்ட செயற்பாடுகளின் வாயிலாக நாட்டை முன்னோக்கிக் கொண்டுச் செல்ல வேண்டியது அவசியம். அதற்கான வலுவான நிர்வாகக் கட்டமைப்பொன்று நாட்டுக்கு அவசியப்படுகிறது.",
    "வலுவான பொருளாதாரத்தை கட்டமைத்துக் கொள்வதற்காக வலயத்தின் பரந்த பொருளாதார கூட்டிணைவில் இணைவது மற்றும் இந்தியாவுடனான உறவுகளை பலப்படுத்திக்கொள்வது தொடர்பிலும் அவதானம் செலுத்த வேண்டும்.",
    "விவசாய நவீன மயமாக்கல் பணிகள் தற்போதும் ஆரம்பிக்கப்பட்டுள்ள நிலையில், விவசாயத்துறை தொடர்பிலான நிறுவனங்களில் ஒரு பகுதி, மத்திய அரசாங்கத்தின் கீழ் உள்ள நிலையில் மற்றும் சில நிறுவனங்கள் உள்ளுராட்சி சபைகளின் கீழ் காணப்படுகின்றமை  அதன் வளர்ச்சிக்குத் தடையாக உள்ளது. விவசாய நவீனமயமாக்கலின் போது அதுகுறித்து விசேட கவனம் செலுத்த வேண்டும் என்றார்."
  ],
  "lines_en": [
    "Parliament's failure to exercise its powers is the cause of financial crises - President",
    "The activities of the Public Accounts Committee have led to the improvement of the civil service of this country. President Ranil Wickremesinghe said that the Sri Lankan Parliament, which is the only parliament in the world that has appointed more committees related to financial activities, has the primary responsibility to build financial discipline.",
    "The President also pointed out that the reason for the financial crisis in the country is the failure of the Parliament, which has powers related to financial control and government expenditure, to exercise them properly.",
    "President Ranil Wickramasinghe said the above while addressing the ceremony of awarding gold and silver awards to 65 government institutions that have demonstrated efficiency in the years 2019-2020 according to the report of the Government Accounts Committee held at the Parliament Buildings on Tuesday (18).",
    "Economic development activities such as green economy, digitization and modernization cannot be carried out under the old system. All government agencies should work together as units with a single plan under one objective.",
    "It is necessary to take the country forward through activities including controlling government expenditure, getting maximum value for every rupee, increasing income and strengthening the country's economy. A strong administrative structure is necessary for the country.",
    "Attention should also be given to joining the broader economic integration of the region and strengthening ties with India to build a strong economy.",
    "While the agricultural modernization works have been started, the fact that a part of the agricultural sector-related institutions are under the central government and some institutions are found under the local councils is a hindrance to its development. He said special attention should be paid to it during agricultural modernization."
  ],
  "words_ta": [
    "(18)",
    "-",
    "2019",
    "2020ஆம்",
    "65",
    "அதன்",
    "அதற்கான",
    "அதிக",
    "அதிகரித்துக்கொள்ளல்",
    "அதிகாரங்களை",
    "அதுகுறித்து",
    "அனைத்து",
    "அரச",
    "அரசாங்க",
    "அரசாங்கக்",
    "அரசாங்கத்தின்",
    "அறிக்கையின்",
    "அவசியப்படுகிறது",
    "அவசியம்",
    "அவதானம்",
    "அவற்றை",
    "ஆண்டுகளில்",
    "ஆரம்பிக்கப்பட்டுள்ள",
    "இணைவது",
    "இந்தியாவுடனான",
    "இந்நாட்டின்",
    "இலங்கை",
    "உச்ச",
    "உரிய",
    "உரையாற்றும்",
    "உறவுகளை",
    "உலகில்",
    "உள்ள",
    "உள்ளது",
    "உள்ளிட்ட",
    "உள்ளுராட்சி",
    "எனவும்",
    "என்பவற்றுடன்",
    "என்றார்",
    "ஏற்பட்டுள்ள",
    "ஒன்றுபட்டு",
    "ஒரு",
    "ஒரே",
    "ஒழுக்கத்தை",
    "ஒவ்வொரு",
    "கட்டமைத்துக்",
    "கட்டமைப்பொன்று",
    "கட்டிடத்தொகுதியில்",
    "கட்டியெழுப்ப",
    "கட்டுப்படுத்தல்",
    "கட்டுப்பாடு",
    "கணக்குக்",
    "கலந்துகொண்டு",
    "கவனம்",
    "காணப்படுகின்றமை",
    "காணப்படுவதாக",
    "காரணம்",
    "கீழ்",
    "குழுக்களை",
    "குழுவின்",
    "கூட்டிணைவில்",
    "கொண்டிருக்கும்",
    "கொண்டுச்",
    "கொள்ளல்",
    "கொள்வதற்காக",
    "சபைகளின்",
    "சில",
    "சுட்டிக்காட்டியுள்ளார்",
    "செயற்திறனை",
    "செயற்பட",
    "செயற்படுத்த",
    "செயற்படுத்தத்",
    "செயற்பாடுகளின்",
    "செயற்பாடுகளை",
    "செயற்பாடுகள்",
    "செலவீனங்களை",
    "செலவீனங்கள்",
    "செலுத்த",
    "செல்ல",
    "செவ்வாய்கிழமை",
    "சேவையை",
    "ஜனாதிபதி",
    "டிஜிட்டல்",
    "தங்க",
    "தடையாக",
    "தற்போதும்",
    "தவறியுள்ளமையே",
    "திட்டமிடலுடனான",
    "தெரிவித்தார்",
    "தெரிவித்துள்ளார்",
    "தொடர்பிலான",
    "தொடர்பிலும்",
    "நடைப்பெற்ற",
    "நவீன",
    "நவீனமயப்படுத்தல்",
    "நவீனமயமாக்கலின்",
    "நாட்டின்",
    "நாட்டில்",
    "நாட்டுக்கு",
    "நாட்டை",
    "நிகழ்வில்",
    "நிதி",
    "நிதிக்",
    "நிதிசார்",
    "நியமித்துள்ள",
    "நிர்வாகக்",
    "நிறுவனங்களில்",
    "நிறுவனங்களுக்கு",
    "நிறுவனங்களும்",
    "நிறுவனங்கள்",
    "நிலையில்",
    "நெருக்கடிகளுக்கு",
    "நோக்கத்தின்",
    "பகுதி",
    "பசுமைப்",
    "பணிகள்",
    "பரந்த",
    "பலப்படுத்திக்",
    "பலப்படுத்திக்கொள்வது",
    "பழமையான",
    "பாராளுமன்ற",
    "பாராளுமன்றத்திற்கு",
    "பாராளுமன்றமான",
    "பாராளுமன்றம்",
    "பாராளுமன்றம் அதன் அதிகாரங்களை",
    "பிரகாரம்",
    "பிரிவுகளாக",
    "பெறுமதியை",
    "பெற்றுக்கொடுத்தல்",
    "பொருளாதார",
    "பொருளாதாரத்தை",
    "பொருளாதாரம்",
    "பொறுப்பு",
    "போது",
    "போதே",
    "மத்திய",
    "மயமாக்கம்",
    "மயமாக்கல்",
    "மற்றும்",
    "முடியாது",
    "முதன்மைப்",
    "முன்னெடுக்க",
    "முன்னோக்கிக்",
    "முறையின்",
    "முறையில்",
    "மேம்படுத்தும்",
    "மேம்படுத்துவதற்கு",
    "மேற்கண்டவாறு",
    "ரணில்",
    "ரூபாவிற்கும்",
    "வருமானத்தை",
    "வலயத்தின்",
    "வலுவான",
    "வளர்ச்சிக்குத்",
    "வழங்கும்",
    "வழிவகுத்துள்ளன",
    "வாயிலாக",
    "விக்கிரமசிங்க",
    "விக்ரமசிங்க",
    "விசேட",
    "விருதுகளை",
    "விவசாய",
    "விவசாயத்துறை",
    "வெளிப்படுத்தியிருந்த",
    "வெள்ளி",
    "வேண்டிய",
    "வேண்டியது",
    "வேண்டும்"
  ],
  "words_en": [
    "(18)",
    "-",
    "2019",
    "In 2020",
    "65",
    "Its",
    "For that",
    "More",
    "Increase",
    "Powers",
    "About that",
    "All",
    "royal",
    "Govt",
    "Govt",
    "of Govt",
    "of the report",
    "required",
    "necessary",
    "attention",
    "them",
    "over the years",
    "has been started",
    "Joining",
    "with India",
    "of this country",
    "Sri Lanka",
    "Supreme",
    "appropriate",
    "addressed",
    "relationships",
    "in the world",
    "in",
    "has",
    "included",
    "Local Government",
    "Also",
    "with",
    "said",
    "has occurred",
    "together",
    "A",
    "The only one",
    "Discipline",
    "Every",
    "build up",
    "A framework",
    "In the building blocks",
    "to build",
    "control",
    "control",
    "Accounting",
    "Attending",
    "attention",
    "Visibility",
    "to be seen",
    "The reason",
    "under",
    "groups",
    "of the group",
    "In conjunction",
    "have",
    "with",
    "taking",
    "to get",
    "of congregations",
    "Some",
    "pointed out",
    "Efficiency",
    "to act",
    "to implement",
    "to implement",
    "of operations",
    "activities",
    "activities",
    "expenses",
    "Expenses",
    "to pay",
    "to go",
    "Tuesday",
    "Service",
    "President",
    "Digital",
    "stay",
    "As a barrier",
    "Even now",
    "Mistake",
    "with planning",
    "He said",
    "stated",
    "related to",
    "Also in relation",
    "took place",
    "Modern",
    "Modernization",
    "of modernization",
    "of the country",
    "in the country",
    "to the country",
    "the country",
    "In the event",
    "Finance",
    "Finance",
    "Financial",
    "Appointed",
    "administrative",
    "In companies",
    "For companies",
    "Companies too",
    "Companies",
    "In position",
    "For crises",
    "of purpose",
    "area",
    "green",
    "Assignments",
    "Broad",
    "strengthen",
    "strengthening",
    "Ancient",
    "Parliament",
    "to Parliament",
    "Parliamentary",
    "Parliament",
    "Parliament its powers",
    "According to",
    "into sections",
    "value",
    "receiving",
    "economic",
    "the economy",
    "Economy",
    "Responsible",
    "when",
    "enough",
    "Central",
    "ization",
    "ization",
    "And",
    "Can not",
    "Principal",
    "to advance",
    "Forward",
    "of the method",
    "method",
    "improve",
    "To improve",
    "As above",
    "Ranil",
    "For Rs",
    "income",
    "of the zone",
    "Strong",
    "For development",
    "provide",
    "have led",
    "through",
    "Wickramasinghe",
    "Wickramasinghe",
    "Special",
    "Awards",
    "Agriculture",
    "Department of Agriculture",
    "had revealed",
    "Friday",
    "should",
    "should",
    "want"
  ]
}