{
  "lines_ta": [
    "சிறப்புரிமைகள் மீறப்படுதல் தொடர்பான பிரேரணை 32 மேலதிக வாக்குகளால் நிறைவேற்றம்",
    "பாராளுமன்ற உறுப்பினர்களதும் பாராளுமன்றத்தினதும் சிறப்புரிமைகள் மீறப்படுதல் தொடர்பான பிரேரணை 32 மேலதிக வாக்குகளால் சபையில் நிறைவேற்றப்பட்டது. பிரேரணைக்கு ஆதரவாக 75 வாக்குகளும் எதிராக 43 வாக்குகளும் அளிக்கப்பட்டன.",
    "பாராளுமன்றத்தில் இன்று (21) செவ்வாய்க்கிழமை இடம்பெற்ற பாராளுமன்ற உறுப்பினர்களதும் பாராளுமன்றத்தினதும் சிறப்புரிமைகள் மீறப்படுதல், பெற்றோலிய வளங்கள் சட்டத்தின் கீழான ஒழுங்குவிதிகள் மற்றும் ஒதுக்கீட்டு சட்டத்தின் கீழான தீர்மானங்கள்  பிரேரணை மீதான விவாதம் இடம்பெற்றது.",
    "இதன்போது  விவாதத்தின் இறுதியில் பாராளுமன்ற உறுப்பினர்களதும் பாராளுமன்றத்தினதும் சிறப்புரிமைகள் மீறப்படுதல் பிரேரணைக்கு எதிர்க்கட்சி பிரதமகொறட லக்ஷ்மன் கிரியெல்ல வாக்களிப்புக்கு செல்ல வேண்டும் என கேட்டுக்கொண்டார். இதன்போது சபைக்கு தலைமை தாங்கிய பிரதி சபாநாயகர் அஜித் ராஜபக்ஷ் வாக்களிப்புக்கு செல்ல கோரம் மணியை ஒலிக்கவிடுமாறு உத்தரவிட்டார்.",
    "அதன் பிரகாரம் இலத்திரனியல் முறையில் இடம்பெற்ற வாக்களிப்பில்  பிரதான எதிர்க்கட்சியான ஐக்கிய மக்கள் சக்தியுடன் தேசிய மக்கள் சக்தி, விமல் அணி பிரேரணைக்கு எதிராக வாக்களித்தது. அதேவேளை, எதிர்க்கட்சியில் சுயாதீன உறுப்பினராக செயற்படும் ஏ.எல்.எம். அதாவுல்லாஹ் பிரேரணைக்கு ஆதரவாக வாக்களித்திருந்தார். தமிழ், முஸ்லிம் கட்சி உறுப்பினர்கள் யாரும் இதன்போது சபையில் ருக்கவில்லை.",
    "வாக்களிப்பில் பிரேரணைக்கு ஆதரவாக 75 வாக்குகளும் எதிராக 43வாக்குகளும் அளிக்கப்பட்டன. அதன் பிரகாரம் பாராளுமன்ற உறுப்பினர்களதும் பாராளுமன்றத்தினதும் சிறப்புரிமைகள் மீறப்படுதல் பிரேரணை 32மேலதிக வாக்குகளால் நிறைவேற்றப்பட்டதாக பிரதி சபாநாயகர் சபைக்கு அறிவித்தார்."
  ],
  "lines_en": [
    "Motion on breach of privilege carried by 32 plus votes",
    "The motion regarding breach of privilege of Members of Parliament and Parliament was passed in the House by 32 more votes. 75 votes were cast in favor of the motion and 43 against.",
    "A debate was held in Parliament today (21) on Tuesday (21) on the motion on the breach of privileges of Members of Parliament and the Parliament, regulations under the Petroleum Resources Act and resolutions under the Appropriation Act.",
    "At the end of the discussion, opposition party leader Laxman Kiriella requested that the motion to violate the privileges of the members of parliament and the parliament should be put to a vote. Meanwhile, Deputy Speaker Ajith Rajapaksh, who presided over the House, ordered the quorum bell to be rung for voting.",
    "Accordingly, in the electronic voting, the National People's Power along with the main opposition United People's Shakti voted against the Vimal team motion. Meanwhile, A.L.M., who is an independent member of the opposition party. Ataullah had voted in favor of the motion. None of the Tamil and Muslim party members were present in the assembly.",
    "75 votes were cast in favor of the motion and 43 against. Accordingly, the Deputy Speaker announced to the House that the motion on violation of the privileges of the Members of Parliament and the Parliament was passed by 32 majority votes."
  ],
  "words_ta": [
    "(21)",
    "32",
    "32மேலதிக",
    "43",
    "43வாக்குகளும்",
    "75",
    "அஜித்",
    "அணி",
    "அதன்",
    "அதாவுல்லாஹ்",
    "அதேவேளை",
    "அறிவித்தார்",
    "அளிக்கப்பட்டன",
    "ஆதரவாக",
    "இடம்பெற்ற",
    "இடம்பெற்றது",
    "இதன்போது",
    "இன்று",
    "இறுதியில்",
    "இலத்திரனியல்",
    "உத்தரவிட்டார்",
    "உறுப்பினராக",
    "உறுப்பினர்களதும்",
    "உறுப்பினர்கள்",
    "எதிராக",
    "எதிர்க்கட்சி",
    "எதிர்க்கட்சியான",
    "எதிர்க்கட்சியில்",
    "என",
    "ஏஎல்எம்",
    "ஐக்கிய",
    "ஒதுக்கீட்டு",
    "ஒலிக்கவிடுமாறு",
    "ஒழுங்குவிதிகள்",
    "கட்சி",
    "கிரியெல்ல",
    "கீழான",
    "கேட்டுக்கொண்டார்",
    "கோரம்",
    "சக்தி",
    "சக்தியுடன்",
    "சட்டத்தின்",
    "சபாநாயகர்",
    "சபைக்கு",
    "சபையில்",
    "சிறப்புரிமைகள்",
    "சுயாதீன",
    "செயற்படும்",
    "செல்ல",
    "செவ்வாய்க்கிழமை",
    "தமிழ்",
    "தலைமை",
    "தாங்கிய",
    "தீர்மானங்கள்",
    "தொடர்பான",
    "தேசிய",
    "நிறைவேற்றப்பட்டதாக",
    "நிறைவேற்றப்பட்டது",
    "நிறைவேற்றம்",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தினதும்",
    "பாராளுமன்றத்தில்",
    "பிரகாரம்",
    "பிரதமகொறட",
    "பிரதான",
    "பிரதி",
    "பிரேரணை",
    "பிரேரணைக்கு",
    "பெற்றோலிய",
    "மக்கள்",
    "மணியை",
    "மற்றும்",
    "மீதான",
    "மீறப்படுதல்",
    "முறையில்",
    "முஸ்லிம்",
    "மேலதிக",
    "யாரும்",
    "ராஜபக்ஷ்",
    "ருக்கவில்லை",
    "லக்ஷ்மன்",
    "வளங்கள்",
    "வாக்களித்தது",
    "வாக்களித்திருந்தார்",
    "வாக்களிப்பில்",
    "வாக்களிப்புக்கு",
    "வாக்குகளால்",
    "வாக்குகளும்",
    "விமல்",
    "விவாதத்தின்",
    "விவாதம்",
    "வேண்டும்"
  ],
  "words_en": [
    "(21)",
    "32",
    "32 above",
    "43",
    "43 votes",
    "75",
    "Ajith",
    "Team",
    "Its",
    "Ataullah",
    "Meanwhile",
    "declared",
    "were provided",
    "in favor of",
    "featured",
    "featured",
    "During this",
    "Today",
    "In the end",
    "Electronics",
    "ordered",
    "as a member",
    "Members too",
    "Members",
    "vs",
    "Opposition",
    "Opposition",
    "In opposition",
    "as",
    "ALM",
    "United",
    "Allotment",
    "to sound",
    "regulations",
    "Party",
    "Kiriella",
    "lower",
    "asked",
    "quorum",
    "power",
    "with power",
    "of the Act",
    "Speaker",
    "to the council",
    "In the assembly",
    "Privileges",
    "Independent",
    "will act",
    "to go",
    "Tuesday",
    "Tamil",
    "Chief",
    "Bearing",
    "Resolutions",
    "relating to",
    "National",
    "Accomplished",
    "Accomplished",
    "Fulfillment",
    "Parliament",
    "Parliament too",
    "In Parliament",
    "According to",
    "Prime Minister",
    "Main",
    "Copy",
    "Motion",
    "to the motion",
    "Petroleum",
    "People",
    "bell",
    "And",
    "on",
    "Violation",
    "method",
    "Muslim",
    "Further",
    "no one",
    "Rajapaksh",
    "didn't stop",
    "Laxman",
    "resources",
    "Voted",
    "had voted",
    "In voting",
    "For voting",
    "By votes",
    "Votes",
    "Vimal",
    "of discussion",
    "Discussion",
    "want"
  ]
}