{
  "lines_ta": [
    "கோலூன்றிப் பாய்தலில் டுப்லான்டிஸ் 6.22 மீற்றர் உயரம் தாவி புதிய உலக சாதனை",
    "பிரான்ஸில் க்ளேர்மொன்ட் ஃபெராண்ட் உள்ளக அரங்கில் கடந்த வார இறுதியில் நடைபெற்ற  All Star Perche,  World Athletics Indoor Tour Silver  போட்டியில் ஆண்களுக்கான கோலூன்றிப் பாய்தலில் 6.22 மீற்றர் உயரம் தாவிய சுவீடன் வீரர் மொண்டோ டுப்லான்டிஸ் தனது சொந்த உலக சாதனையை முறியடித்தார்.",
    "ஒலிம்பிக் சம்பியனும் உலக சம்பியனுமான 23 வயதான டுப்லான்டிஸ், பெப்ரவரி மாத முற்பகுதியில் உப்சலாவில் நடைபெற்ற மெய்வல்லுநர் போட்டியில் உலக சாதனையைப் புதுப்பிக்க முயற்சி செய்தார்.",
    "நடப்பு பருவ காலத்துக்கான அவரது முதலாவது முயற்சியில் அவரால் 6.10 மீற்றர் உயரத்தையே தாவ முடிந்தது.",
    "பேர்லினில் 8 தினங்கள் கழித்து 6.22 மீற்றர் உயரத்தை தாவ அவர் எடுத்த முயற்சி கைகூடவில்லை. அங்கு அவரால் 6.06 மிற்றர் உயரத்தையே தாவக்கூடியதாக இருந்தது.",
    "எவ்வாறாயினும் தனது 3ஆவது முயற்சியில் க்ளேர்மொன்ட் ஃபெரண்டில் உள்ளக மெய்வல்லுநர் போட்டியில் 6.22 மீற்றர் உயரம் தாவிய டுப்லான்டிஸ் தனது 6ஆவது உலக சாதனையை நிலைநாட்டினார்.",
    "5.71 மீற்றர் உயரத்திலிருந்து தனது முயற்சியை ஆரம்பித்த டுப்லான்டிஸ், முதல் முயற்சியிலேயே அந்த உயரத்தைத் தாவினார். தொடர்ந்து 5.81 மீற்றரை மிக இலகுவாக தாவிய அவர், 5.91 மீற்றரை 2ஆவது முயற்சியில் தாவினார்.",
    "தொடர்ந்து 6.01 மீற்றர் உயரத்தை முதல் முயற்சியிலேயே தாவி தனது வெற்றியை உறுதிசெய்துகொண்டிருந்தார்.",
    "அதன் பின்னர் 6.22 மீற்றர் உயரத்தை தாவி உலக சாதனை படைக்க அவர் எடுத்த முதல் 2 முயற்சிகளும் தோல்வியில் முடிவடைந்தன. ஆனால், அவரது 3ஆவது முயற்சி நேர்த்தியாக அமைய அவர் தனது சொந்த உலக சாதனையைப் புதுப்பித்துக்கொண்டார்.",
    "அப் போட்டியில் அவுஸ்திரேலியாவின் பொதுநலவாய விளையாட்டு விழா சம்பியன் கேர்ட்டிஸ் மார்ஷல் (5.91 மீற்றர்) 2ஆம் இடத்தையும் நெதர்லாந்தின் மென்னோ விலூன் (5.91 மீற்றர்) 3ஆம் இடத்தையும் பெற்றனர்.",
    "தனது கோலூன்றி பாய்தல் வாழ்க்கையில் 60 தடவைகள் 6 மீற்றருக்கு மேற்பட்ட உயரத்தை தாவியுள்ள டுப்லான்டிஸ், 6ஆவது தொடர்ச்சியான தடவையாக உலக சாதனையை புதுப்பித்துள்ளார்.",
    "வெளி அரங்க கோலூன்றிப் பாய்தலில் 6.21 மீற்றர் உயரம் அவரால் ஏற்படுத்தப்பட்ட உலக சாதனையாகும். ஒரிகொனில் கடந்த வருடம் நடைபெற்ற உலக மெய்வல்லுநர் சம்பியன்ஷிப் போட்டியிலேயே அவர் வெளியரங்கத்திற்கான உலக சாதனையை நிலைநாட்டியிருந்தார்."
  ],
  "lines_en": [
    "Duplantis clears 6.22m to set new world record in pole vault",
    "Sweden's Mondo Duplantis broke his own world record with a leap of 6.22m in the men's pole vault at the All Star Perche, World Athletics Indoor Tour Silver held at the Clermont Ferrand Indoor Stadium in France last weekend.",
    "The 23-year-old Duplantis, an Olympic and world champion, attempted to break the world record in the gymnastics competition in Uppsala in early February.",
    "In his first attempt of the current season, he cleared 6.10m.",
    "His attempt to jump 6.22 meters after 8 days in Berlin failed. There he was able to jump a height of 6.06 meters.",
    "However, in his 3rd attempt, Duplantis set his 6th world record by clearing 6.22m at the Clermont-Ferrand indoor professional event.",
    "Duplantis started his attempt from a height of 5.71 meters and cleared the mark on his first attempt. He subsequently jumped 5.81 meters very easily and jumped 5.91 meters in his second attempt.",
    "Tavi then confirmed his success by clearing a height of 6.01 meters in his first attempt.",
    "After that, his first two attempts at the world record of 6.22 meters ended in failure. But, his 3rd attempt was perfect and he broke his own world record.",
    "Commonwealth Games champion Curtis Marshall of Australia (5.91m) got the 2nd place and Menno Willoon of the Netherlands (5.91m) got the 3rd place.",
    "Duplantis, who has 60 jumps over 6 meters in his pole vaulting career, broke the world record for the 6th time in a row.",
    "A world record of 6.21 meters was set by him in the outdoor pole vault. He had set the outdoor world record at last year's World Athletics Championships in Oregon."
  ],
  "words_ta": [
    "(591",
    "2",
    "23",
    "2ஆம்",
    "2ஆவது",
    "3ஆம்",
    "3ஆவது",
    "571",
    "581",
    "591",
    "6",
    "60",
    "601",
    "606",
    "610",
    "621",
    "622",
    "6ஆவது",
    "8",
    "All",
    "Athletics",
    "Indoor",
    "Perche",
    "Silver",
    "Star",
    "Tour",
    "World",
    "ஃபெரண்டில்",
    "ஃபெராண்ட்",
    "அங்கு",
    "அதன்",
    "அந்த",
    "அப்",
    "அமைய",
    "அரங்க",
    "அரங்கில்",
    "அவரது",
    "அவரால்",
    "அவர்",
    "அவுஸ்திரேலியாவின்",
    "ஆண்களுக்கான",
    "ஆனால்",
    "ஆரம்பித்த",
    "இடத்தையும்",
    "இருந்தது",
    "இறுதியில்",
    "இலகுவாக",
    "உப்சலாவில்",
    "உயரத்திலிருந்து",
    "உயரத்தை",
    "உயரத்தைத்",
    "உயரத்தையே",
    "உயரம்",
    "உறுதிசெய்துகொண்டிருந்தார்",
    "உலக",
    "உள்ளக",
    "எடுத்த",
    "எவ்வாறாயினும்",
    "ஏற்படுத்தப்பட்ட",
    "ஒரிகொனில்",
    "ஒலிம்பிக்",
    "கடந்த",
    "கழித்து",
    "காலத்துக்கான",
    "கேர்ட்டிஸ்",
    "கைகூடவில்லை",
    "கோலூன்றி",
    "கோலூன்றிப்",
    "க்ளேர்மொன்ட்",
    "சம்பியனுமான",
    "சம்பியனும்",
    "சம்பியன்",
    "சம்பியன்ஷிப்",
    "சாதனை",
    "சாதனையாகும்",
    "சாதனையை",
    "சாதனையைப்",
    "சுவீடன்",
    "செய்தார்",
    "சொந்த",
    "டுப்லான்டிஸ்",
    "தடவைகள்",
    "தடவையாக",
    "தனது",
    "தாவ",
    "தாவக்கூடியதாக",
    "தாவி",
    "தாவினார்",
    "தாவிய",
    "தாவியுள்ள",
    "தினங்கள்",
    "தொடர்ச்சியான",
    "தொடர்ந்து",
    "தோல்வியில்",
    "நடப்பு",
    "நடைபெற்ற",
    "நிலைநாட்டினார்",
    "நிலைநாட்டியிருந்தார்",
    "நெதர்லாந்தின்",
    "நேர்த்தியாக",
    "படைக்க",
    "பருவ",
    "பாய்தலில்",
    "பாய்தல்",
    "பின்னர்",
    "பிரான்ஸில்",
    "புதிய",
    "புதுப்பிக்க",
    "புதுப்பித்துக்கொண்டார்",
    "புதுப்பித்துள்ளார்",
    "பெப்ரவரி",
    "பெற்றனர்",
    "பேர்லினில்",
    "பொதுநலவாய",
    "போட்டியிலேயே",
    "போட்டியில்",
    "மாத",
    "மார்ஷல்",
    "மிக",
    "மிற்றர்",
    "மீற்றருக்கு",
    "மீற்றரை",
    "மீற்றர்",
    "மீற்றர்)",
    "முடிந்தது",
    "முடிவடைந்தன",
    "முதலாவது",
    "முதல்",
    "முயற்சி",
    "முயற்சிகளும்",
    "முயற்சியிலேயே",
    "முயற்சியில்",
    "முயற்சியை",
    "முறியடித்தார்",
    "முற்பகுதியில்",
    "மென்னோ",
    "மெய்வல்லுநர்",
    "மேற்பட்ட",
    "மொண்டோ",
    "வயதான",
    "வருடம்",
    "வார",
    "வாழ்க்கையில்",
    "விலூன்",
    "விளையாட்டு",
    "விழா",
    "வீரர்",
    "வெற்றியை",
    "வெளி",
    "வெளியரங்கத்திற்கான"
  ],
  "words_en": [
    "(591",
    "2",
    "23",
    "2 Yes",
    "2nd",
    "3rd",
    "3rd",
    "571",
    "581",
    "591",
    "6",
    "60",
    "601",
    "606",
    "610",
    "621",
    "622",
    "6th",
    "8",
    "All",
    "Athletics",
    "Indoor",
    "Perche",
    "Silver",
    "Star",
    "Tour",
    "World",
    "In Ferland",
    "Ferrand",
    "there",
    "Its",
    "That",
    "Up",
    "set up",
    "arena",
    "in the arena",
    "His",
    "By him",
    "He",
    "of Australia",
    "For men",
    "But",
    "started",
    "and place",
    "was",
    "In the end",
    "Lightly",
    "In Uppsala",
    "from above",
    "Height",
    "Height",
    "The height itself",
    "height",
    "was confirming",
    "world",
    "internal",
    "taken",
    "However,",
    "caused by",
    "in Oregon",
    "Olympics",
    "Past",
    "After",
    "for the period",
    "Curtis",
    "Not working",
    "Koulunri",
    "By goal",
    "Claremont",
    "Champion",
    "Champion too",
    "Champion",
    "Championship",
    "achievement",
    "An achievement",
    "feat",
    "feat",
    "Sweden",
    "did",
    "Own",
    "Duplantis",
    "Times",
    "Repeatedly",
    "His",
    "jump",
    "Jumpable",
    "Jump",
    "jumped",
    "jump",
    "jumpy",
    "days",
    "Continuous",
    "continuously",
    "In failure",
    "Current",
    "held",
    "established",
    "had established",
    "of the Netherlands",
    "Neatly",
    "to create",
    "season",
    "in flow",
    "Flowing",
    "Later on",
    "In France",
    "New",
    "to refresh",
    "updated",
    "Updated",
    "February",
    "received",
    "in Berlin",
    "Commonwealth",
    "In the competition itself",
    "in competition",
    "of the month",
    "Marshall",
    "Very",
    "Miter",
    "per meter",
    "A meter and a half",
    "meter",
    "meter)",
    "Done",
    "ended",
    "First",
    "First",
    "Try",
    "Efforts",
    "In the effort",
    "In the attempt",
    "the effort",
    "overcame",
    "In the early part",
    "Menno",
    "Physiologist",
    "more than",
    "Mondo",
    "aged",
    "Year",
    "weekly",
    "in life",
    "Willow",
    "game",
    "ceremony",
    "Player",
    "Success",
    "outside",
    "For outdoor use"
  ]
}