{
  "lines_ta": [
    "ஜனநாயகத்தை பாதுகாக்க முன்னெடுத்த செயற்பாடுகளை மறந்து ஜனாதிபதி செயற்படுகின்றமை கவலைக்குரியது - சஜித்",
    "மஹிந்த ராஜபக்ஷ ஆட்சி காலத்தில் எதிர்க்கட்சி தலைவராக பதவி வகித்த போது , ஜனநாயகத்தை பாதுகாப்பதற்காக ஜனாதிபதி ரணில் விக்கிரமசிங்க முன்னின்று செயற்பட்டுள்ளார். அன்று அவர் முன்னெடுத்த நடவடிக்கைகளை இன்று மறந்து செயற்படுகின்றமை கவலையளிப்பதாக எதிர்க்கட்சி தலைவர் சஜித் பிரேமதாச தெரிவித்தார்.",
    "பாராளுமன்றத்தில் வெள்ளிக்கிழமை (24) இடம்பெற்ற விசேட ஊடகவியலாளர் மாநாட்டில் இதனைத் தெரிவித்த அவர் மேலும் குறிப்பிடுகையில்,",
    "நாட்டில் ஜனநாயக கட்டமைப்பு முற்றாக வீழ்ச்சியடைந்துள்ளது. ஜனாதிபதி தலைமையிலான தற்போதைய அரசாங்கமே இந்த நடவடிக்கைகளை முன்னெடுத்துள்ளது. மக்களின் வாக்குரிமை முற்றாக மீறப்பட்டுள்ளது. உள்ளூராட்சிமன்றத் தேர்தலைக் காலம் தாழ்த்துவதற்காக ஜனாதிபதி தலைமையிலான அரசாங்கம் பல சதித்திட்டங்களை முன்னெடுத்துள்ளது.",
    "22 சந்தர்ப்பங்களில் தேர்தலுக்கு தடையை ஏற்பட்ட அரசாங்கம் முயற்சித்துள்ளது. எவ்வாறிருப்பினும் இவர்களது செயற்பாடுகளை முடக்கும் வகையில் உயர் நீதிமன்றத்தினால் இடைக்கால தடையுத்தரவு பிறப்பிக்கப்பட்டது. எனினும் பாராளுமன்றத்தில் சிறப்புரிமை பிரச்சினையை முன்வைத்து நீதிமன்றத்தின் உத்தரவையும் நிராகரிப்பதற்கு அரசாங்கம் நடவடிக்கை எடுத்துள்ளது.",
    "ஜனநாயகத்தை முடக்குவதற்கு ஜனாதிபதி தலைமையிலான அரசாங்கம் முன்னெடுத்துள்ள நடவடிக்கைகளை முற்றாக நிராகரிக்கின்றோம். ஜனநாயகத்தை நீதித்துறை சுயாதீனத்தன்மையையும் பாதுகாப்பதற்கு நாம் முன்னிற்போம். நீதித்துறையில் அரசியல் அழுத்தங்களோ , தலையீடுகளோ இடம்பெறுவதற்கு ஜனநாயகத்தை மதிக்கும் கட்சி என்ற ரீதியில் நாம் அனுமதிக்கப் போவதில்லை.",
    "மஹிந்த ராஜபக்ஷ ஆட்சி காலத்தில் ஜனாதிபதி ரணில் விக்கிரமசிங்க எதிர்க்கட்சி தலைவராக பதவி வகித்த போது , ஜனநாயகத்தை பாதுகாப்பதற்காக முன்னின்று செயற்பட்டுள்ளார். அன்று அவர் முன்னெடுத்த நடவடிக்கைகளை இன்று மறந்து செயற்படுகின்றமை கவலையளிக்கிறது. தேர்தலை இடைநிறுத்துவதற்கான சகல முயற்சிகளையும் கைவிட்டு , மக்களின் வாக்குரிமையை பாதுகாப்பதற்காக அர்ப்பணிப்புடன் செயற்படுமாறு கேட்டுக் கொள்கின்றோம். அவ்வாறில்லை எனில் வேறு சில குழுக்கள் ஜனநாயக விரோதமாக செயற்படக் கூடும் என்றார்."
  ],
  "lines_en": [
    "It is worrisome that the President is forgetting the steps taken to protect democracy - Sajith",
    "During Mahinda Rajapaksa's tenure as the leader of the opposition, President Ranil Wickremesinghe has acted to protect democracy. Leader of the Opposition Sajith Premadasa said that it is worrying that he is forgetting the steps taken that day.",
    "He said this at a special media conference held in Parliament on Friday (24), while further mentioning,",
    "The democratic structure in the country has completely collapsed. The current government led by the President has taken these steps forward. The voting rights of the people have been completely violated. The President-led government has launched several conspiracies to delay the local council elections.",
    "On 22 occasions the government has tried to block elections. However, an interim injunction was issued by the High Court to stop their activities. However, the government has moved to reject the court's order by raising the issue of privilege in Parliament.",
    "We completely reject the steps taken by the President-led government to stifle democracy. We will strive to protect democracy and judicial independence. As a party that respects democracy, we are not going to allow political pressure or interference in the judiciary.",
    "When President Ranil Wickremesinghe served as the Leader of the Opposition during Mahinda Rajapaksa's regime, he took the lead in protecting democracy. It is worrisome that today the steps taken by him are being forgotten. We request you to give up all efforts to suspend the election and work with dedication to protect people's right to vote. If not, some other groups may act anti-democratically, he said."
  ],
  "words_ta": [
    "(24)",
    "-",
    "22",
    "அனுமதிக்கப்",
    "அன்று",
    "அரசாங்கமே",
    "அரசாங்கம்",
    "அரசியல்",
    "அர்ப்பணிப்புடன்",
    "அழுத்தங்களோ",
    "அவர்",
    "அவ்வாறில்லை",
    "ஆட்சி",
    "இடம்பெறுவதற்கு",
    "இடம்பெற்ற",
    "இடைக்கால",
    "இடைநிறுத்துவதற்கான",
    "இதனைத்",
    "இந்த",
    "இன்று",
    "இவர்களது",
    "உத்தரவையும்",
    "உயர்",
    "உள்ளூராட்சிமன்றத்",
    "ஊடகவியலாளர்",
    "எடுத்துள்ளது",
    "எதிர்க்கட்சி",
    "எனினும்",
    "எனில்",
    "என்ற",
    "என்றார்",
    "எவ்வாறிருப்பினும்",
    "ஏற்பட்ட",
    "கட்சி",
    "கட்டமைப்பு",
    "கவலைக்குரியது",
    "கவலையளிக்கிறது",
    "கவலையளிப்பதாக",
    "காலத்தில்",
    "காலம்",
    "குறிப்பிடுகையில்",
    "குழுக்கள்",
    "கூடும்",
    "கேட்டுக்",
    "கைவிட்டு",
    "கொள்கின்றோம்",
    "சகல",
    "சஜித்",
    "சதித்திட்டங்களை",
    "சந்தர்ப்பங்களில்",
    "சிறப்புரிமை",
    "சில",
    "சுயாதீனத்தன்மையையும்",
    "செயற்படக்",
    "செயற்படுகின்றமை",
    "செயற்படுமாறு",
    "செயற்பட்டுள்ளார்",
    "செயற்பாடுகளை",
    "ஜனநாயக",
    "ஜனநாயகத்தை",
    "ஜனாதிபதி",
    "தடையுத்தரவு",
    "தடையை",
    "தற்போதைய",
    "தலைமையிலான",
    "தலையீடுகளோ",
    "தலைவராக",
    "தலைவர்",
    "தாழ்த்துவதற்காக",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தேர்தலுக்கு",
    "தேர்தலை",
    "தேர்தலைக்",
    "நடவடிக்கை",
    "நடவடிக்கைகளை",
    "நாட்டில்",
    "நாம்",
    "நிராகரிக்கின்றோம்",
    "நிராகரிப்பதற்கு",
    "நீதித்துறை",
    "நீதித்துறையில்",
    "நீதிமன்றத்தினால்",
    "நீதிமன்றத்தின்",
    "பதவி",
    "பல",
    "பாதுகாக்க",
    "பாதுகாப்பதற்காக",
    "பாதுகாப்பதற்கு",
    "பாராளுமன்றத்தில்",
    "பிரச்சினையை",
    "பிரேமதாச",
    "பிறப்பிக்கப்பட்டது",
    "போது",
    "போவதில்லை",
    "மக்களின்",
    "மதிக்கும்",
    "மறந்து",
    "மஹிந்த",
    "மாநாட்டில்",
    "மீறப்பட்டுள்ளது",
    "முடக்கும்",
    "முடக்குவதற்கு",
    "முன்னின்று",
    "முன்னிற்போம்",
    "முன்னெடுத்த",
    "முன்னெடுத்துள்ள",
    "முன்னெடுத்துள்ளது",
    "முன்வைத்து",
    "முயற்சிகளையும்",
    "முயற்சித்துள்ளது",
    "முற்றாக",
    "மேலும்",
    "ரணில்",
    "ராஜபக்ஷ",
    "ரீதியில்",
    "வகித்த",
    "வகையில்",
    "வாக்குரிமை",
    "வாக்குரிமையை",
    "விக்கிரமசிங்க",
    "விசேட",
    "விரோதமாக",
    "வீழ்ச்சியடைந்துள்ளது",
    "வெள்ளிக்கிழமை",
    "வேறு"
  ],
  "words_en": [
    "(24)",
    "-",
    "22",
    "allow",
    "On that day",
    "Government itself",
    "Government",
    "Politics",
    "With dedication",
    "Pressures",
    "He",
    "Not so",
    "reign",
    "to feature",
    "featured",
    "Medieval",
    "to pause",
    "This",
    "This",
    "Today",
    "Theirs",
    "Order",
    "High",
    "Local council",
    "Journalist",
    "has taken",
    "Opposition",
    "However",
    "If",
    "that of",
    "said",
    "Anyway",
    "occurred",
    "Party",
    "structure",
    "worrisome",
    "Worrying",
    "Worryingly",
    "In the period",
    "Period",
    "In reference to",
    "groups",
    "may",
    "listening",
    "give up",
    "We take",
    "All the",
    "Sajith",
    "Conspiracies",
    "on occasions",
    "Privilege",
    "Some",
    "and independence",
    "action plan",
    "Acting",
    "to act",
    "Has acted",
    "activities",
    "Democratic",
    "Democracy",
    "President",
    "Prohibition",
    "ban",
    "Current",
    "led by",
    "interventions",
    "as the leader",
    "Chairman",
    "to lower",
    "informed",
    "He said",
    "for election",
    "Election",
    "Election",
    "action",
    "actions",
    "in the country",
    "We",
    "We reject",
    "to reject",
    "Department of Justice",
    "In the Judiciary",
    "By the court",
    "of the court",
    "Position",
    "Many",
    "to protect",
    "for protection",
    "to protect",
    "In Parliament",
    "the problem",
    "Premadasa",
    "was born",
    "when",
    "not going",
    "of the people",
    "will respect",
    "forget",
    "Mahinda",
    "At the conference",
    "has been violated",
    "disable",
    "to disable",
    "in front",
    "Let's go ahead",
    "carried forward",
    "carried forward",
    "has advanced",
    "Present",
    "Efforts",
    "Tried",
    "Absolutely",
    "Further",
    "Ranil",
    "Rajapaksa",
    "in terms of",
    "held",
    "In terms of",
    "suffrage",
    "suffrage",
    "Wickramasinghe",
    "Special",
    "hostile",
    "has fallen",
    "Friday",
    "Other"
  ]
}