{
  "lines_ta": [
    "வட மாகாண ஆளுநருக்கு எதிரான மனு குறித்து விசாரணை",
    "வட மாகாண ஆளுநர் நியதிச் சட்டங்களை இயற்றி வர்த்தமானியில் பிரசுரித்தமை தவறான செயற்பாடு என்று சட்டமா அதிபர் திணைக்களம் மேன்முறையீட்டு நீதிமன்றத்துக்கு அறிவித்துள்ளது.",
    "இதனையடுத்து குறித்த வர்த்தமானியை செல்லுபடியற்றதாக்குமாறு மேன்முறையீட்டு நீதிபதிகள் உத்தரவிட்டதோடு, குறித்த நடைமுறை பின்பற்றப்படுகிறதா என்பதை உறுதி செய்வதற்காக எதிர்வரும் மே 24ஆம் திகதியன்று மீண்டும் இவ்விடயத்தினை மன்று கவனத்தில் கொள்ளும் என்றும் குறிப்பிட்டுள்ளது.",
    "தன்னிச்சையாக நியதிச் சட்டங்களை இயற்றி வர்த்தமானியில் பிரசுரித்த வட மாகாண ஆளுநர் ஜீவன் தியாகராஜாவின் நடவடிக்கைக்கு எதிராக வட மாகாண சபை இல்லாத காலத்தில் சட்ட வரம்பை மீறி ஆளுநர் தன்னிச்சையாக வெளியிட்ட வர்த்தமானி அறிவித்தல் செல்லுபடியற்றது என்பதை வலியுறுத்தி வட மாகாண அவைத் தலைவர் சீ.வீ.கே.சிவஞானம் தாக்கல் செய்த தடைகேள் ஆணை மனு நேற்று விசாரணைக்கு எடுத்துக்கொள்ளப்பட்டது.",
    "மேன்முறையீட்டு நீதிமன்றத்தின் தலைமை நீதிபதி பந்துல கருணாரட்ன மற்றும் எம்.மரிக்கார் அமர்வின் முன்னிலையில் இந்த மனு விசாரணைக்கு எடுத்துக்கொள்ளப்பட்டபோதே மேற்கண்டவாறு தெரிவிக்கப்பட்டது.",
    "இதன்போது மனுதாரரான சீ.வீ.கே.சிவஞானம் சார்பில் ஜனாதிபதி சட்டத்தரணி எம்.ஏ.சுமந்திரன் எம்.பி மற்றும் நிரான் அன்கிட்டல் ஆகியோர் ஆஜராகியிருந்தனர்.",
    "அப்போது ஆளுநரின் நியதிச் சட்ட வர்த்தமானி அறிவித்தலுக்கு தடைவிதித்தும், குறித்த சட்டவிதிகளை நடைமுறைப்படுத்தாமல் இருக்குமாறும் எழுத்தாணையை பிறப்பிக்குமாறும் வலியுறுத்தியுள்ளனர்.",
    "இதனையடுத்து சட்டமா அதிபர் தரப்பில் ஆஜரான சட்டத்தரணிகள், ஆளுநரின் நியதிச்சட்ட வர்த்தமானி அறிவித்தல் தவறானது என்றும் அதனை செயற்பாட்டிலிருந்து நீக்குவதாகவும் மன்றுக்கு அறிவித்தனர்.",
    "அதனை தொடர்ந்து குறித்த செயற்பாடு நடைமுறையில் இடம்பெறுவதை அவதானிப்பதற்காக மீண்டும் மே 24ஆம் திகதி மன்று குறித்த விடயத்தினை கவனத்தில் எடுத்துக்கொள்ளும் என்று அறிவிக்கப்பட்டுள்ளது."
  ],
  "lines_en": [
    "Inquiry into the petition against the Governor of the Northern Province",
    "The Attorney General's Department has informed the Court of Appeal that the Northern Province Governor's promulgation of canonical laws and their publication in the gazette is a wrongful act.",
    "After this, the appellate judges ordered to invalidate the said gazette and mentioned that the petition will take up the matter again on May 24 to ensure that the said procedure is followed.",
    "Yesterday, the injunction petition filed by the Chairman of the Northern Provincial Assembly C.V.K.Sivagnanam was taken up for hearing against the action of Northern Province Governor Jeevan Thiagaraja who had arbitrarily enacted canonical laws and published them in the gazette.",
    "The above was informed when this petition was taken up for hearing in the presence of Chief Justice Bandula Karunaratne and M. Marikar of the Court of Appeal.",
    "On behalf of the petitioner C.V.K.Sivagnanam, President's Counsel MA Sumanthran MP and Niran Ankittal were present.",
    "At that time, they urged the governor to issue a writ prohibiting the publication of the canon law gazette and not to implement the said laws.",
    "After this, the lawyers who appeared on behalf of the Attorney General informed the council that the notification of the Governor's statutory gazette was incorrect and that it would be removed from operation.",
    "Subsequently, it has been announced that the matter will be taken into consideration again on May 24 to observe the implementation of the said action."
  ],
  "words_ta": [
    "24ஆம்",
    "அதனை",
    "அதிபர்",
    "அன்கிட்டல்",
    "அப்போது",
    "அமர்வின்",
    "அறிவிக்கப்பட்டுள்ளது",
    "அறிவித்தனர்",
    "அறிவித்தலுக்கு",
    "அறிவித்தல்",
    "அறிவித்துள்ளது",
    "அவதானிப்பதற்காக",
    "அவைத்",
    "ஆகியோர்",
    "ஆஜராகியிருந்தனர்",
    "ஆஜரான",
    "ஆணை",
    "ஆளுநரின்",
    "ஆளுநருக்கு",
    "ஆளுநர்",
    "இடம்பெறுவதை",
    "இதனையடுத்து",
    "இதன்போது",
    "இந்த",
    "இயற்றி",
    "இருக்குமாறும்",
    "இல்லாத",
    "இவ்விடயத்தினை",
    "உத்தரவிட்டதோடு",
    "உறுதி",
    "எடுத்துக்கொள்ளப்பட்டது",
    "எடுத்துக்கொள்ளப்பட்டபோதே",
    "எடுத்துக்கொள்ளும்",
    "எதிராக",
    "எதிரான",
    "எதிர்வரும்",
    "என்பதை",
    "என்று",
    "என்றும்",
    "எம்ஏசுமந்திரன்",
    "எம்பி",
    "எம்மரிக்கார்",
    "எழுத்தாணையை",
    "கருணாரட்ன",
    "கவனத்தில்",
    "காலத்தில்",
    "குறித்த",
    "குறித்து",
    "குறிப்பிட்டுள்ளது",
    "கொள்ளும்",
    "சட்ட",
    "சட்டங்களை",
    "சட்டத்தரணி",
    "சட்டத்தரணிகள்",
    "சட்டமா",
    "சட்டவிதிகளை",
    "சபை",
    "சார்பில்",
    "சீவீகேசிவஞானம்",
    "செயற்பாடு",
    "செயற்பாட்டிலிருந்து",
    "செய்த",
    "செய்வதற்காக",
    "செல்லுபடியற்றதாக்குமாறு",
    "செல்லுபடியற்றது",
    "ஜனாதிபதி",
    "ஜீவன்",
    "தடைகேள்",
    "தடைவிதித்தும்",
    "தன்னிச்சையாக",
    "தரப்பில்",
    "தலைமை",
    "தலைவர்",
    "தவறான",
    "தவறானது",
    "தாக்கல்",
    "திகதி",
    "திகதியன்று",
    "திணைக்களம்",
    "தியாகராஜாவின்",
    "தெரிவிக்கப்பட்டது",
    "தொடர்ந்து",
    "நடவடிக்கைக்கு",
    "நடைமுறை",
    "நடைமுறைப்படுத்தாமல்",
    "நடைமுறையில்",
    "நியதிச்",
    "நியதிச்சட்ட",
    "நிரான்",
    "நீக்குவதாகவும்",
    "நீதிபதி",
    "நீதிபதிகள்",
    "நீதிமன்றத்தின்",
    "நீதிமன்றத்துக்கு",
    "நேற்று",
    "பந்துல",
    "பின்பற்றப்படுகிறதா",
    "பிரசுரித்த",
    "பிரசுரித்தமை",
    "பிறப்பிக்குமாறும்",
    "மனு",
    "மனுதாரரான",
    "மன்று",
    "மன்றுக்கு",
    "மற்றும்",
    "மாகாண",
    "மீண்டும்",
    "மீறி",
    "முன்னிலையில்",
    "மே",
    "மேன்முறையீட்டு",
    "மேற்கண்டவாறு",
    "வட",
    "வரம்பை",
    "வர்த்தமானி",
    "வர்த்தமானியில்",
    "வர்த்தமானியை",
    "வலியுறுத்தி",
    "வலியுறுத்தியுள்ளனர்",
    "விசாரணை",
    "விசாரணைக்கு",
    "விடயத்தினை",
    "வெளியிட்ட"
  ],
  "words_en": [
    "On the 24th",
    "That",
    "Principal",
    "Ankital",
    "At that time",
    "of the session",
    "has been announced",
    "announced",
    "For notification",
    "Notification",
    "announced",
    "For observation",
    "They are",
    "those",
    "were present",
    "present",
    "Order",
    "of the Governor",
    "To the Governor",
    "Governor",
    "to occur",
    "After this",
    "During this",
    "This",
    "Composer",
    "To be",
    "Nonexistent",
    "This matter",
    "As ordered",
    "Confident",
    "was taken",
    "When taken",
    "will take",
    "vs",
    "against",
    "upcoming",
    "that",
    "that",
    "And always",
    "MA Sumandran",
    "MP",
    "Emmerikar",
    "The writ",
    "Karunaratne",
    "Pay attention",
    "In the period",
    "Marked",
    "Regarding",
    "mentioned",
    "will take",
    "Law",
    "Laws",
    "Lawyer",
    "Lawyers",
    "Is it legal?",
    "Laws",
    "Council",
    "On behalf of",
    "Civikasivajnana",
    "activity",
    "From action",
    "done",
    "in order to",
    "to invalidate",
    "Invalid",
    "President",
    "Life",
    "Interrupt",
    "Prohibition",
    "Arbitrarily",
    "on the side",
    "Chief",
    "Chairman",
    "Incorrect",
    "Incorrect",
    "Filing",
    "date",
    "On the date",
    "Department",
    "of Thyagaraja",
    "reported",
    "continuously",
    "to action",
    "practice",
    "without implementation",
    "In practice",
    "Canonical",
    "Constitution",
    "Niran",
    "and delete",
    "Judge",
    "Judges",
    "of the court",
    "to court",
    "Yesterday",
    "Ball",
    "Is it followed?",
    "published",
    "Publishing",
    "To give birth",
    "Petition",
    "Petitioner",
    "plead",
    "to the council",
    "And",
    "Provincial",
    "Again",
    "In spite of",
    "in the presence of",
    "May",
    "appeal",
    "As above",
    "North",
    "limit",
    "newspaper",
    "In the Gazette",
    "newspaper",
    "Emphasize",
    "emphasized",
    "Investigation",
    "For investigation",
    "the subject",
    "Published by"
  ]
}