{
  "lines_ta": [
    "பிணைமுறி மோசடியை காட்டிலும் சீனி வரிக்குறைப்பு மோசடி பாரதூரமானது - சம்பிக்க",
    "ராஜபக்ஷர்களின் வரி குறைப்பு கொள்கையை நாட்டு மக்கள் நன்கு அறிவார்கள் கோட்டபய ராஜபக்ஷ மூர்க்கத்தனமான முறையில் சீனிக்கான வரியை குறைத்ததால் 1600 கோடி ரூபா வரி வருமானத்தை அரசாங்கம் இழந்துள்ளது.",
    "பிணைமுறி மோசடியை காட்டிலும் சீனி வரிக்குறைப்பு மோசடி பாரதூரமானது. ஆகவே வரி விவகாரம் தொடர்பில் அறிக்கை விடுவதை மஹிந்த ராஜபக்ஷ தவிர்த்துக் கொள்ள வேண்டும் என ஐக்கிய மக்கள் குடியரசின் தலைவரும்,பாராளுமன்ற உறுப்பினருமான பாட்டலி சம்பிக்க ரணவக்க தெரிவித்தார்.",
    "நாவல பகுதியில் செவ்வாய்க்கிழமை (26) இடம்பெற்ற மக்கள் சந்திப்பின் போது மேற்கண்டவாறு குறிப்பிட்டார்.",
    "வரி அதிகரிப்பு தனது கொள்கையல்ல, வரி குறைப்பு பொருளாதார கொள்கையில் ஒன்றாக காணப்படுகிறது. ஆகவே வரி அதிகரிப்புக்கு தான் எதிர்ப்பு என முன்னாள் ஜனாதிபதி மஹிந்த ராஜபக்ஷ ஊடக அறிக்கை வெளியிட்டுள்ளார்.",
    "ஆனால் பாராளுமன்றத்தில் கடந்த 11 ஆம் திகதி நிறைவேற்றப்பட்ட சேர்பெறுமதி (வற்) வரி சட்டமூலத்துக்கு அவர் ஆதரவாக வாக்களித்தார்.",
    "ஒட்டுமொத்த மக்களையும் நெருக்கடிக்குள்ளாக்கும் வகையில் வற் வரியை அதிகரிக்கும் தீர்மானத்துக்கு  பாராளுமன்றத்துக்குள் ஆதரவு வழங்கி விட்டு, நாட்டு மக்கள் மத்தியில்  வரி குறைப்புக்கு நாங்கள் எதிர்ப்பு என ராஜபக்ஷர்கள் நாடகத்தை அரங்கேற்றுகிறார்கள்.",
    "ராஜபக்ஷர்களின் வரி குறைப்பு கொள்கையை நாட்டு மக்கள் நன்கு அறிவார்கள்.முன்னாள் ஜனாதிபதி கோட்டபய ராஜபக்ஷ ஆட்சிக்கு வந்தவுடன்  சீனிக்கான வரியை 50 ரூபாவில் இருந்து  25 சதவீத குறைத்தார்.இதன் பயனை நாட்டு மக்கள் எவரும் பெறவில்லை.",
    "ராஜபக்ஷர்களின் செல்வந்த சகாக்கள் 1600 கோடி ரூபா இலாபமடைந்தார்கள்.பிணைமுறி மோசடியை விட சீனிக்கான வரி குறைப்பு மோசடி பாரதூரமானது.",
    "தேசியத்தையும், தேசிய உற்பத்திகளையும் பாதுகாப்பது தமது கட்சியின் கொள்கை என்று மஹிந்த ராஜபக்ஷ குறிப்பிடுகிறார்கள். ஆங்கிலேயர்களின் ஆட்சியில் கூட இலங்கையின் சுதேச உற்பத்திகள் இல்லாதொழிக்கப்படவில்லை.",
    "ஆனால் கோட்டபய ராஜபக்ஷ எவ்விதமான தூரநோக்கு சிந்தனையும் இல்லாமல் சேதன பசளை திட்டத்தை அறிமுகம் செய்து முழு விவசாயத்துறையை இல்லாதொழித்தார்.",
    "பொருளாதார பாதிப்புக்கும் தமக்கும் எவ்வித தொடர்புமில்லை என்று மஹிந்த ராஜபக்ஷ உட்பட ராஜபக்ஷர்கள் குறிப்பிட முடியாது ஏனெனில் ராஜபக்ஷர்கள் பொருளாதார படுகொலையாளிகள் என்று உயர் நீதிமன்றம் வரலாற்று சிறப்புமிக்க தீர்ப்பளித்துள்ளது.",
    "ஆகவே முன்னாள் ஜனாதிபதி கோட்டபய ராஜபக்ஷவை போன்று மஹிந்த ராஜபக்ஷவும் அமைதியாக விலகிக் கொள்ள வேண்டும்.",
    "பொருளாதார முகாமைத்துவத்தில் ராஜபக்ஷர்கள் எடுத்த மூர்க்கத்தனமான தீர்மானங்களினால் கடந்த  மூன்று ஆண்டு காலப்பகுதியில் மாத்திரம் ஒவ்வொரு தனிநபரும் ஏதாவதொரு வழிமுறையில் ஒரு இலட்சம் ரூபா வருமானத்தை இழந்துள்ளனர்.",
    "அத்துடன் ஒரு இலட்சம் ரூபா பொருள் மற்றும் சேவைத்துறையில் வரியாக செலுத்தியுள்ளனர். இதற்கு ராஜபக்ஷர்கள் பொறுப்புக் கூற வேண்டும்.",
    "கோட்டபய ராஜபக்ஷ பயணித்த பாதையில் தான் ஜனாதிபதி ரணில் விக்கிரமசிங்க பயணிக்கிறார்.வரி செலுத்தாமல் உள்ள தனியார் நிறுவனங்களுக்கு எதிராக  எவ்வித நடவடிக்கைகளும் எடுக்கப்படவில்லை.",
    "மதுவரித் திணைக்களம், தேசிய இறைவரித் திணைக்களம் மற்றும் சுங்கத்திணைக்களம் சுமார் 1000 பில்லியன் ரூபா வரை வரி வருமானத்தை அறவிடவில்லை.முறையாக வரி அறவிட்டால் மக்களை நெருக்கடிக்குள்ளாக்க வேண்டிய தேவை ஏற்படாது என்றார்."
  ],
  "lines_en": [
    "The sugar tax cut scam is more serious than the bond scam - Sampika",
    "The people of the country are well aware of Rajapaksa's policy of tax cuts. Gotabaya Rajapaksa cut the tax on sugar in an outrageous manner and the government has lost 1600 crores of tax revenue.",
    "The sugar tax cut scam is more serious than the bond scam. Therefore, United People's Republic President and Member of Parliament Patali Sampika Ranavaka said that Mahinda Rajapaksa should refrain from making a statement on the tax issue.",
    "He mentioned the above during the public meeting held on Tuesday (26) in Nawala area.",
    "Tax increase is not a policy, tax reduction is seen as one of the economic policy. Therefore, former President Mahinda Rajapaksa has issued a media statement saying that he is against the tax increase.",
    "But he voted in favor of the Income Tax (VAT) Bill that was passed in Parliament on the 11th.",
    "The Rajapaksas staged the drama that we are against the tax reduction among the people of the country by giving support to the decision to increase the forced tax in order to put the entire people in crisis.",
    "The people of the country are well aware of the tax reduction policy of the Rajapaksas. Once the former President Gotabaya Rajapaksa came to power, he reduced the tax on sugar from 50 rupees to 25 percent. None of the people of the country got the benefit of this.",
    "Rich colleagues of the Rajapaksas profited to the tune of Rs 1600 crore. The sugar tax cut scam was more serious than the bond default scam.",
    "Mahinda Rajapaksa states that the policy of his party is to protect the nation and national products. Even during the rule of the British, the indigenous productions of Sri Lanka were not eradicated.",
    "But Gotabaya Rajapaksa without any foresight introduced Chetana Pasalai scheme and destroyed the entire agriculture sector.",
    "The Rajapaksas, including Mahinda Rajapaksa, cannot claim that they have anything to do with the economic damage because the High Court has made a historic ruling that the Rajapaksas are economic murderers.",
    "So like former President Gotabaya Rajapaksa, Mahinda Rajapaksa should step down quietly.",
    "Because of the outrageous decisions taken by the Rajapaksas in economic management, in the last three years alone, every individual has lost one lakh rupees of income in one way or another.",
    "They have also paid one lakh rupees as tax in the goods and services sector. The Rajapaksas must be held accountable for this.",
    "President Ranil Wickremesinghe is traveling on the same path as Gotabaya Rajapaksa. No action has been taken against private companies that do not pay taxes.",
    "He said that the Liquor Tax Department, the National Tax Department and the Customs Department have not released the tax income of about 1000 billion rupees."
  ],
  "words_ta": [
    "(26)",
    "(வற்)",
    "-",
    "1000",
    "11",
    "1600",
    "25",
    "50",
    "அதிகரிக்கும்",
    "அதிகரிப்பு",
    "அதிகரிப்புக்கு",
    "அத்துடன்",
    "அமைதியாக",
    "அரங்கேற்றுகிறார்கள்",
    "அரசாங்கம்",
    "அறவிடவில்லைமுறையாக",
    "அறவிட்டால்",
    "அறிக்கை",
    "அறிமுகம்",
    "அறிவார்கள்",
    "அறிவார்கள்முன்னாள்",
    "அவர்",
    "ஆகவே",
    "ஆங்கிலேயர்களின்",
    "ஆட்சிக்கு",
    "ஆட்சியில்",
    "ஆண்டு",
    "ஆதரவாக",
    "ஆதரவு",
    "ஆனால்",
    "ஆம்",
    "இடம்பெற்ற",
    "இதற்கு",
    "இருந்து",
    "இறைவரித்",
    "இலங்கையின்",
    "இலட்சம்",
    "இலாபமடைந்தார்கள்பிணைமுறி",
    "இல்லாதொழிக்கப்படவில்லை",
    "இல்லாதொழித்தார்",
    "இல்லாமல்",
    "இழந்துள்ளது",
    "இழந்துள்ளனர்",
    "உட்பட",
    "உயர்",
    "உறுப்பினருமான",
    "உற்பத்திகளையும்",
    "உற்பத்திகள்",
    "உள்ள",
    "ஊடக",
    "எடுக்கப்படவில்லை",
    "எடுத்த",
    "எதிராக",
    "எதிர்ப்பு",
    "என",
    "என்றார்",
    "என்று",
    "எவரும்",
    "எவ்வித",
    "எவ்விதமான",
    "ஏதாவதொரு",
    "ஏனெனில்",
    "ஏற்படாது",
    "ஐக்கிய",
    "ஒட்டுமொத்த",
    "ஒன்றாக",
    "ஒரு",
    "ஒவ்வொரு",
    "கடந்த",
    "கட்சியின்",
    "காட்டிலும்",
    "காணப்படுகிறது",
    "காலப்பகுதியில்",
    "குடியரசின்",
    "குறிப்பிட",
    "குறிப்பிடுகிறார்கள்",
    "குறிப்பிட்டார்",
    "குறைத்ததால்",
    "குறைத்தார்இதன்",
    "குறைப்பு",
    "குறைப்புக்கு",
    "கூட",
    "கூற",
    "கொள்கை",
    "கொள்கையல்ல",
    "கொள்கையில்",
    "கொள்கையை",
    "கொள்ள",
    "கோடி",
    "கோட்டபய",
    "சகாக்கள்",
    "சட்டமூலத்துக்கு",
    "சதவீத",
    "சந்திப்பின்",
    "சம்பிக்க",
    "சிந்தனையும்",
    "சிறப்புமிக்க",
    "சீனி",
    "சீனிக்கான",
    "சுங்கத்திணைக்களம்",
    "சுதேச",
    "சுமார்",
    "செய்து",
    "செலுத்தாமல்",
    "செலுத்தியுள்ளனர்",
    "செல்வந்த",
    "செவ்வாய்க்கிழமை",
    "சேதன",
    "சேர்பெறுமதி",
    "சேவைத்துறையில்",
    "ஜனாதிபதி",
    "தனது",
    "தனிநபரும்",
    "தனியார்",
    "தமக்கும்",
    "தமது",
    "தலைவரும்பாராளுமன்ற",
    "தவிர்த்துக்",
    "தான்",
    "திகதி",
    "திட்டத்தை",
    "திணைக்களம்",
    "தீர்ப்பளித்துள்ளது",
    "தீர்மானங்களினால்",
    "தீர்மானத்துக்கு",
    "தூரநோக்கு",
    "தெரிவித்தார்",
    "தேசிய",
    "தேசியத்தையும்",
    "தேவை",
    "தொடர்பில்",
    "தொடர்புமில்லை",
    "நடவடிக்கைகளும்",
    "நன்கு",
    "நாங்கள்",
    "நாடகத்தை",
    "நாட்டு",
    "நாவல",
    "நிறுவனங்களுக்கு",
    "நிறைவேற்றப்பட்ட",
    "நீதிமன்றம்",
    "நெருக்கடிக்குள்ளாக்க",
    "நெருக்கடிக்குள்ளாக்கும்",
    "பகுதியில்",
    "பசளை",
    "படுகொலையாளிகள்",
    "பயணிக்கிறார்வரி",
    "பயணித்த",
    "பயனை",
    "பாட்டலி",
    "பாதிப்புக்கும்",
    "பாதுகாப்பது",
    "பாதையில்",
    "பாரதூரமானது",
    "பாராளுமன்றத்தில்",
    "பாராளுமன்றத்துக்குள்",
    "பிணைமுறி",
    "பில்லியன்",
    "பெறவில்லை",
    "பொருளாதார",
    "பொருள்",
    "பொறுப்புக்",
    "போது",
    "போன்று",
    "மக்களை",
    "மக்களையும்",
    "மக்கள்",
    "மதுவரித்",
    "மத்தியில்",
    "மற்றும்",
    "மஹிந்த",
    "மாத்திரம்",
    "முகாமைத்துவத்தில்",
    "முடியாது",
    "முன்னாள்",
    "முறையில்",
    "முழு",
    "மூன்று",
    "மூர்க்கத்தனமான",
    "மேற்கண்டவாறு",
    "மோசடி",
    "மோசடியை",
    "ரணவக்க",
    "ரணில்",
    "ராஜபக்ஷ",
    "ராஜபக்ஷர்களின்",
    "ராஜபக்ஷர்கள்",
    "ராஜபக்ஷவும்",
    "ராஜபக்ஷவை",
    "ரூபா",
    "ரூபாவில்",
    "வகையில்",
    "வந்தவுடன்",
    "வரலாற்று",
    "வரி",
    "வரிக்குறைப்பு",
    "வரியாக",
    "வரியை",
    "வருமானத்தை",
    "வரை",
    "வற்",
    "வழங்கி",
    "வழிமுறையில்",
    "வாக்களித்தார்",
    "விக்கிரமசிங்க",
    "விட",
    "விடுவதை",
    "விட்டு",
    "விலகிக்",
    "விவகாரம்",
    "விவசாயத்துறையை",
    "வெளியிட்டுள்ளார்",
    "வேண்டிய",
    "வேண்டும்"
  ],
  "words_en": [
    "(26)",
    "(right)",
    "-",
    "1000",
    "11",
    "1600",
    "25",
    "50",
    "will increase",
    "Increase",
    "to increase",
    "as well as",
    "Quietly",
    "They stage",
    "Government",
    "Not properly",
    "If killed",
    "Report",
    "Introduction",
    "will know",
    "Before you know it",
    "He",
    "Therefore",
    "of the British",
    "to rule",
    "in power",
    "year",
    "in favor of",
    "Support",
    "But",
    "Yes",
    "featured",
    "For this",
    "from",
    "God's Word",
    "of Sri Lanka",
    "lakh",
    "The profiteers broke the bond",
    "Not eliminated",
    "disappeared",
    "Without",
    "is lost",
    "have lost",
    "Including",
    "High",
    "Member",
    "and products",
    "manufactures",
    "in",
    "Press",
    "Not taken",
    "taken",
    "vs",
    "Resistance",
    "as",
    "said",
    "that",
    "Anyone",
    "What kind of",
    "What kind of",
    "something",
    "Because",
    "will not occur",
    "United",
    "Overall",
    "Together",
    "A",
    "Every",
    "Past",
    "of the party",
    "rather than",
    "is seen",
    "During the period",
    "of the Republic",
    "to specify",
    "mentions",
    "Mentioned",
    "Because of the reduction",
    "reduced this",
    "Reduction",
    "for reduction",
    "too",
    "to say",
    "principle",
    "Not policy",
    "In principle",
    "policy",
    "to take",
    "Crore",
    "Gotabaya",
    "Peers",
    "to the law",
    "percentage",
    "of meeting",
    "to approach",
    "Thought too",
    "Special",
    "Sugar",
    "For sugar",
    "Department of Customs",
    "indigenous",
    "Average",
    "done",
    "without paying",
    "have paid",
    "Wealthy",
    "Tuesday",
    "damaged",
    "Add value",
    "In the service sector",
    "President",
    "His",
    "Individual too",
    "Private",
    "To himself",
    "their",
    "President and Parliament",
    "except",
    "That's it",
    "date",
    "project",
    "Department",
    "has decided",
    "by resolutions",
    "For resolution",
    "Foresight",
    "He said",
    "National",
    "Nationality too",
    "required",
    "In connection",
    "No connection",
    "Activities",
    "Well done",
    "We are",
    "drama",
    "country",
    "Novel",
    "For companies",
    "Accomplished",
    "Court",
    "to crisis",
    "In crisis",
    "in the area",
    "Banana",
    "Assassins",
    "Traveling tax",
    "travelled",
    "useful",
    "Patali",
    "Affected",
    "Protecting",
    "On the road",
    "Serious",
    "In Parliament",
    "Within Parliament",
    "bond break",
    "billion",
    "did not receive",
    "economic",
    "Meaning",
    "Responsibilities",
    "when",
    "like",
    "the people",
    "People too",
    "People",
    "Madhuvarit",
    "in the middle",
    "And",
    "Mahinda",
    "only",
    "in management",
    "Can not",
    "Ex",
    "method",
    "Full",
    "Three",
    "Outrageous",
    "As above",
    "Fraud",
    "Fraud",
    "Ranavaka",
    "Ranil",
    "Rajapaksa",
    "of the Rajapaksas",
    "The Rajapaksas",
    "Rajapaksa too",
    "Rajapaksa",
    "Rs",
    "In Rs",
    "In terms of",
    "Upon arrival",
    "historical",
    "Tax",
    "Tax cut",
    "as tax",
    "tax",
    "income",
    "up to",
    "right",
    "provide",
    "In the methodology",
    "Voted",
    "Wickramasinghe",
    "than",
    "Letting go",
    "left",
    "Get away",
    "affair",
    "Department of Agriculture",
    "published",
    "should",
    "want"
  ]
}