{
  "lines_ta": [
    "பாட்டனார் எதிர்த்ததை நிரூபித்தார் கஜேந்திரகுமார்",
    "மலையக மக்களின் வாக்குரிமையை பறிக்க ஜீ.ஜீ. பொன்னம்பலம் ஆதரவாக வாக்களித்தார் என்ற  குற்றச்சாட்டை முன்வைத்து அது தொடர்பான ஹன்சாட் பதிவை  நீதி அமைச்சர் விஜேதாச சபைக்கு சமர்ப்பித்தார். இந்நிலையில் நீதி அமைச்சர் கூறிய விடயம் பொய் . மலையக மக்களின் வாக்குரிமையை பறிப்பதற்கு எதிராகவே ஜீ. ஜீ. பொன்னம்பலம் வாக்களித்தார் என்பதனை  தமிழ்த்தேசிய மக்கள் முன்னணியின் தலைவரான கஜேந்திரகுமார் பொன்னம்பலம்  எம்.பி. அந்த ஹன்சாட்டை வைத்தே நிரூபித்தார்.",
    "பாராளுமன்றத்தில்   செவ்வாய்க்கிழமை (09) தேசிய ஒற்றுமைக்கும் நல்லிணக்கத்திற்குமான அலுவலகம் தொடர்பான சட்ட மூலம் மீதான விவாதம் இடம்பெற்றது.  இந்த சட்டமூலத்தை நீதி அமைச்சர் விஜேதாச ராஜபக்ச சமர்ப்பித்து உரையாற்றியிருந்தார்.",
    "இதனைத்தொடர்ந்து இடம்பெற்ற இந்த விவாதத்தில் உரையாற்றிய தமிழ் தேசிய மக்கள் முன்னணியின்  தலைவரும் யாழ். மாவட்ட எம்.பி யுமான  கஜேந்திரகுமார் பொன்னம்பலத்துக்கும் நீதி அமைச்சர் விஜேயதாச ராஜபக்ஸவுக்குமிடையில் கடும் தர்க்கம் ஏற்பட்டது.",
    "இதன் பொது உங்கள் பாட்டனார் ஜீ.ஜீ. பொன்னம்பலம் தான் தமிழ் மக்களின் உரிமைகளை பறித்தவர். மலையக மக்களின் பிரஜா வுரிமையை பறித்தவர் என நீதி அமைச்சர் குற்றம்சாட்டினார்.",
    "இதனையடுத்து எழுந்த கஜேந்திரகுமார் பொன்னம்பலம் எம்.பி. நீதி அமைச்சர் ஒரு பொய்யர்.   எனது பாட்டனார் மலையக மக்களின் பிரஜாவுரிமையை பறிக்க ஆதரவளிக்கவில்லை. நீங்கள் ஒரு பொய்யர் என்பதனால் மீண்டும் மீண்டும் இந்தப்பொய்யைக்கூறி வருகின்றீர்கள். மலையக மக்களின் பிரஜாவுரிமையை பறிக்க எனது பாட்டனார் ஆதரவளித்து சபையில் கை தூக்கினார் என்பதை நீங்கள் நிரூபித்தால் நான் எனது  எம்.பி. பதவியை இராஜிநாமா செய்கின்றேன் என சவால்  விடுத்தார்.",
    "இதன் பின்னர் வெளியே சென்ற நீதி அமைச்சர்  ஓர் ஆவணத்துடன் சபைக்கு வந்து மலையக மக்களின் பிரஜாவுரிமையை பறிக்க எனது பாட்டனார் ஆதரவளித்து சபையில் கை தூக்கினார் என்பதை நீங்கள் நிரூபித்தால் நான் எனது  எம்.பி. பதவியை இராஜினாமா செய்கின்றேன் என சவால்  விடுத்தார். அவர் ஆதரவளித்ததாக கூறும் ஹன்ஸாட்டை இந்த சபையில் சமர்ப்பிக்கின்றேன் என்றார்.",
    "இதனையடுத்தது நீதி அமைச்சர் சபைக்கு சமர்ப்பித்த ஹன்சாட்டை வைத்தே . இலங்கை பிரஜாவுரிமை சட்டத்தின் கீழ் மலையக மக்களின் பிரஜாவுரிமையை பறிக்கும் சட்டத்திற்கு  ஜீ,.ஜீ. பொன்னம்பலம் எதிர்த்து வாக்களித்ததையும் ஜவஹர்லாலின் பரிந்துரையில் இந்திய- பாகிஸ்தான் பிரஜாவுரிமை சட்டத்தின்படி மலையக மக்களுக்கு வாக்குரிமை வழங்க வேண்டும் என்பதற்கு ஜீ. ஜீ. பொன்னம்பலம் ஆதரவாக வாக்களித்தையும் ஆதாரபூர்வமாக காட்டி  கஜேந்திரகுமார் பொன்னம்பலம் எம்.பி. நிரூபித்தார்."
  ],
  "lines_en": [
    "Gajendrakumar proved what Patnaar was against",
    "GG to take away the voting rights of the hilly people. Alleging that Ponnambalam had voted in favor, the Justice Minister submitted the relevant Hansaad record to the Vijetasa Sabha. In this case, what the Minister of Justice said is false. Jee is against the disenfranchisement of the hill people. Gee. Gajendra Kumar Ponnambalam, MP, President of the People's Party of Tamil Nadu, said that Ponnambalam had voted. He proved it with that hansat.",
    "Parliament debated on Tuesday (09) the bill relating to the Office of National Unity and Reconciliation. The bill was presented and addressed by Justice Minister Wijetasa Rajapaksa.",
    "Jaffna, the leader of the Tamil National People's Front, addressed the discussion that followed. There was a heated argument between District MP Yumana Gajendrakumar Ponnambalam and Justice Minister Vijayadasa Rajapaksa.",
    "General of this is your father G.G. It was Ponnambalam who deprived the Tamil people of their rights. The Minister of Justice accused him of taking away the civil rights of the people of the hills.",
    "Gajendrakumar Ponnambalam MP who rose after this. The Justice Minister is a liar. My father did not support disenfranchisement of the hilly people. You keep repeating this lie because you are a liar. If you prove that my father raised his hand in the House in support of taking away the citizenship of the hilly people, I will be my MP. He challenged that he would resign from the post.",
    "If you prove that the Minister of Justice, who went out after this, came to the House with a document and raised his hand in the House in support of my father to take away the citizenship of the people of the Highlands, I will be my MP. He challenged that he would resign from the post. He said he would present Hansad to this House, which he claims to have supported.",
    "After this, the Minister of Justice presented Hansat to the House. Under the Sri Lankan Citizenship Act, the Act to take away the citizenship of the people of the Highlands. Ponnambalam's vote against Jawaharlal's suggestion that the people of the hills should be given the right to vote in accordance with the India-Pakistan Citizenship Act. Gee. Gajendrakumar Ponnambalam MP also proved his vote in favor of Ponnambalam. Proved."
  ],
  "words_ta": [
    "(09)",
    "அது",
    "அந்த",
    "அமைச்சர்",
    "அலுவலகம்",
    "அவர்",
    "ஆதரவளிக்கவில்லை",
    "ஆதரவளித்ததாக",
    "ஆதரவளித்து",
    "ஆதரவாக",
    "ஆதாரபூர்வமாக",
    "ஆவணத்துடன்",
    "இடம்பெற்ற",
    "இடம்பெற்றது",
    "இதனைத்தொடர்ந்து",
    "இதனையடுத்தது",
    "இதனையடுத்து",
    "இதன்",
    "இந்த",
    "இந்தப்பொய்யைக்கூறி",
    "இந்திய-",
    "இந்நிலையில்",
    "இராஜிநாமா",
    "இராஜினாமா",
    "இலங்கை",
    "உங்கள்",
    "உரிமைகளை",
    "உரையாற்றிய",
    "உரையாற்றியிருந்தார்",
    "எதிராகவே",
    "எதிர்த்ததை",
    "எதிர்த்து",
    "என",
    "எனது",
    "என்பதனால்",
    "என்பதனை",
    "என்பதற்கு",
    "என்பதை",
    "என்ற",
    "என்றார்",
    "எம்பி",
    "எழுந்த",
    "ஏற்பட்டது",
    "ஒரு",
    "ஒற்றுமைக்கும்",
    "ஓர்",
    "கஜேந்திரகுமார்",
    "கடும்",
    "காட்டி",
    "கீழ்",
    "குற்றச்சாட்டை",
    "குற்றம்சாட்டினார்",
    "கூறிய",
    "கூறும்",
    "கை",
    "சட்ட",
    "சட்டத்தின்",
    "சட்டத்தின்படி",
    "சட்டத்திற்கு",
    "சட்டமூலத்தை",
    "சபைக்கு",
    "சபையில்",
    "சமர்ப்பிக்கின்றேன்",
    "சமர்ப்பித்த",
    "சமர்ப்பித்தார்",
    "சமர்ப்பித்து",
    "சவால்",
    "சென்ற",
    "செய்கின்றேன்",
    "செவ்வாய்க்கிழமை",
    "ஜவஹர்லாலின்",
    "ஜீ",
    "ஜீஜீ",
    "தமிழ்",
    "தமிழ்த்தேசிய",
    "தர்க்கம்",
    "தலைவரான",
    "தலைவரும்",
    "தான்",
    "தூக்கினார்",
    "தேசிய",
    "தொடர்பான",
    "நல்லிணக்கத்திற்குமான",
    "நான்",
    "நிரூபித்தார்",
    "நிரூபித்தால்",
    "நீங்கள்",
    "நீதி",
    "பதவியை",
    "பதிவை",
    "பரிந்துரையில்",
    "பறிக்க",
    "பறிக்கும்",
    "பறித்தவர்",
    "பறிப்பதற்கு",
    "பாகிஸ்தான்",
    "பாட்டனார்",
    "பாராளுமன்றத்தில்",
    "பின்னர்",
    "பிரஜா",
    "பிரஜாவுரிமை",
    "பிரஜாவுரிமையை",
    "பொது",
    "பொன்னம்பலத்துக்கும்",
    "பொன்னம்பலம்",
    "பொய்",
    "பொய்யர்",
    "மக்களின்",
    "மக்களுக்கு",
    "மக்கள்",
    "மலையக",
    "மாவட்ட",
    "மீண்டும்",
    "மீதான",
    "முன்னணியின்",
    "முன்வைத்து",
    "மூலம்",
    "யாழ்",
    "யுமான",
    "ராஜபக்ச",
    "ராஜபக்ஸவுக்குமிடையில்",
    "வந்து",
    "வருகின்றீர்கள்",
    "வழங்க",
    "வாக்களித்ததையும்",
    "வாக்களித்தார்",
    "வாக்களித்தையும்",
    "வாக்குரிமை",
    "வாக்குரிமையை",
    "விஜேதாச",
    "விஜேயதாச",
    "விடயம்",
    "விடுத்தார்",
    "விவாதத்தில்",
    "விவாதம்",
    "வுரிமையை",
    "வெளியே",
    "வேண்டும்",
    "வைத்தே",
    "ஹன்சாட்",
    "ஹன்சாட்டை",
    "ஹன்ஸாட்டை"
  ],
  "words_en": [
    "(09)",
    "It is",
    "That",
    "Minister",
    "Office",
    "He",
    "Not supported",
    "supported",
    "supported by",
    "in favor of",
    "literally",
    "along with the document",
    "featured",
    "featured",
    "Following this",
    "Following this",
    "After this",
    "of this",
    "This",
    "By telling this lie",
    "Indian-",
    "in this situation",
    "Resignation",
    "Resignation",
    "Sri Lanka",
    "Your",
    "rights",
    "Addressed",
    "had addressed",
    "against",
    "the opposite",
    "against",
    "as",
    "my",
    "Because of",
    "means",
    "for that",
    "that",
    "that of",
    "said",
    "MB",
    "woke up",
    "occurred",
    "A",
    "For unity",
    "Or",
    "Gajendra Kumar",
    "hard",
    "Indicator",
    "under",
    "Accusation",
    "Accused",
    "said",
    "say",
    "hand",
    "Law",
    "of the Act",
    "According to law",
    "to the law",
    "Legal source",
    "to the council",
    "In the assembly",
    "I submit",
    "Submitted",
    "Submitted",
    "submitted",
    "Challenge",
    "went",
    "doing",
    "Tuesday",
    "of Jawaharlal",
    "Gee",
    "Jeez",
    "Tamil",
    "Tamil Desi",
    "Logic",
    "The leader",
    "The leader",
    "That's it",
    "lifted",
    "National",
    "relating to",
    "For reconciliation",
    "I am",
    "Proved",
    "If proved",
    "you",
    "justice",
    "position",
    "Record",
    "In recommendation",
    "to pluck",
    "will pluck",
    "the snatcher",
    "to pluck",
    "Pakistan",
    "He sang",
    "In Parliament",
    "Later on",
    "Praja",
    "Citizenship",
    "Citizenship",
    "General",
    "Ponnamalam too",
    "Ponnambalam",
    "lie",
    "Liar",
    "of the people",
    "to the people",
    "People",
    "Highland",
    "District",
    "Again",
    "on",
    "of the front",
    "Present",
    "By",
    "Jaffna",
    "Yumana",
    "Rajapaksa",
    "Between Rajapaksa",
    "come",
    "you are coming",
    "to provide",
    "Voted",
    "Voted",
    "Voting too",
    "suffrage",
    "suffrage",
    "Vijetasa",
    "Vijayadasa",
    "matter",
    "issued",
    "In discussion",
    "Discussion",
    "the right",
    "outside",
    "want",
    "hold on",
    "Hansad",
    "hansat",
    "Hansard"
  ]
}