{
  "lines_ta": [
    "நாளைய ஹர்த்தாலுக்கு முழுமையான ஆதரவு - பிரிட்டனைத் தளமாகக்கொண்டியங்கும் 3 புலம்பெயர் தமிழர் அமைப்புக்கள் அறிவிப்பு",
    "வட, கிழக்கு மாகாணங்களில் இன்றைய தினம் முன்னெடுக்கப்படவுள்ள பூரண ஹர்த்தாலுக்கு தாம் முழுமையாக ஆதரவளிப்பதாக பிரிட்டனைத் தளமாகக்கொண்டியங்கும் 3 புலம்பெயர் தமிழர் அமைப்புக்கள் கூட்டாக அறிவித்துள்ளன.",
    "வடக்கு, கிழக்கு மாகாணங்களில் தமிழ்மக்களின் இருப்பைக் கேள்விக்குறியாக்கும் வகையில் முன்னெடுக்கப்பட்டுவரும் திட்டமிட்ட ஆக்கிரமிப்புக்களை நிறுத்தக்கோரியும், உத்தேச பயங்கரவாத எதிர்ப்புச்சட்டமூலத்தைக் கண்டித்தும் 25 ஆம் திகதி வட, கிழக்கு மாகாணங்களில் பூரண ஹர்த்தாலுக்கு அழைப்புவிடுக்கப்பட்டுள்ளது.",
    "இப்போராட்டத்துக்குத் தமது ஆதரவை வெளிப்படுத்தி பிரிட்டனைத் தளமாகக்கொண்டியங்கிவரும் பிரித்தானிய தமிழ் கொன்ஸவேட்டிவ்ஸ், சுதந்திர ஜனநாயகவாதிகளின் தமிழ் நண்பர்கள் மற்றும் தொழிற்கட்சிக்கு ஆதரவான தமிழர்கள் ஆகிய 3 புலம்பெயர் தமிழ் அமைப்புக்களும் கூட்டாக இணைந்து வெளியிட்டுள்ள அறிக்கையில் மேலும் கூறப்பட்டிருப்பதாவது:",
    "வடக்கு, கிழக்கு மாகாணங்களில் தொடரும் இராணுவமயமாக்கலை முடிவுக்கொண்டுவருமாறு வலியுறுத்தியும், உத்தேச பயங்கரவாத எதிர்ப்புச்சட்டமூலத்தை நீக்குமாறு கோரியும் 25 ஆம் திகதி முன்னெடுக்கப்படவுள்ள பூரண ஹர்த்தாலுக்கு பிரிட்டனில் முக்கிய அரசியல் கட்சிகளுடன் இணைந்து செயற்படும் அமைப்புக்களாகிய நாம் எமது ஆதரவை வெளிப்படுத்துகின்றோம்.",
    "சர்வதேச சமூகத்தின் தொடர்ச்சியான அழுத்தங்களுக்கு மத்தியிலும்கூட இலங்கை அரசாங்கமானது, ஐக்கிய நாடுகள் மனித உரிமைகள் பேரவையிடம் வழங்கியுள்ள வாக்குறுதிக்குப் புறம்பானவகையில் நாட்டின் வட, கிழக்கு மாகாணங்களில் தொடர்ந்தும் அதிகளவிலான இராணுவப்பிரசன்னத்தைப் பேணிவருகின்றது.",
    "அதுமாத்திரமன்றி சிவில் விவகாரங்களில் பாதுகாப்புத்தரப்பினரின் அநாவசிய தலையீடுகளும், தமிழ்மக்களை ஒடுக்கும் நோக்கிலான பயங்கரவாதத்தடைச்சட்டப்பிரயோகமும் தொடர்கின்றன.",
    "இவ்வாறானதொரு பின்னணியில் இன்றைய தினம் முன்னெடுக்கப்படவுள்ள பூரண ஹர்த்தாலை நாம் ஆதரிக்கும் அதேவேளை, இப்போராட்டத்தில் கலந்துகொண்டு இலங்கை அரசாங்கத்துக்கும் சர்வதேச சமூகத்துக்கும் வலுவானதொரு செய்தியைக் கூறுமாறு அனைத்து அரசியல்கட்சிகள், சிவில் சமூக அமைப்புக்கள் மற்றும் பொதுமக்களுக்கு அழைப்புவிடுக்கின்றோம் என்று அவ்வறிக்கையில் குறிப்பிடப்பட்டுள்ளது."
  ],
  "lines_en": [
    "Full support for tomorrow's hartal - 3 UK-based diaspora Tamil organizations announce",
    "3 diaspora Tamil organizations based in Britain have jointly announced that they fully support the complete hartal to be carried out today in the northern and eastern provinces.",
    "A complete hartal has been called for on the 25th in the Northern and Eastern Provinces to protest against the proposed Anti-Terrorism Bill and to stop the planned aggressions that are being carried out to question the existence of the Tamil people in the Northern and Eastern Provinces.",
    "In a joint statement issued jointly by 3 diaspora Tamil organizations, the British Tamil Conservatives, Tamil Friends of the Free Democrats and Tamils ​​who support the Labor Party, who have expressed their support for this struggle, it is further said:",
    "We, the organizations working with the main political parties in Britain, express our support for the complete hartal to be held on the 25th to demand an end to the ongoing militarization of the Northern and Eastern Provinces and to demand the repeal of the proposed Anti-Terrorism Bill.",
    "Despite continuous pressure from the international community, the Sri Lankan government continues to maintain an increased military presence in the northern and eastern provinces of the country, contrary to its promise to the United Nations Human Rights Council.",
    "Apart from that, the unnecessary interventions of the security forces in civil affairs and the implementation of anti-terror laws aimed at oppressing the Tamil people continue.",
    "It is mentioned in the statement that while we support the complete hartal to be carried out today, we invite all political parties, civil society organizations and the public to participate in this struggle and convey a strong message to the Sri Lankan government and the international community."
  ],
  "words_ta": [
    "-",
    "25",
    "3",
    "அதிகளவிலான",
    "அதுமாத்திரமன்றி",
    "அதேவேளை",
    "அநாவசிய",
    "அனைத்து",
    "அமைப்புக்களாகிய",
    "அமைப்புக்களும்",
    "அமைப்புக்கள்",
    "அரசாங்கத்துக்கும்",
    "அரசாங்கமானது",
    "அரசியல்",
    "அரசியல்கட்சிகள்",
    "அறிக்கையில்",
    "அறிவித்துள்ளன",
    "அறிவிப்பு",
    "அழுத்தங்களுக்கு",
    "அழைப்புவிடுக்கப்பட்டுள்ளது",
    "அழைப்புவிடுக்கின்றோம்",
    "அவ்வறிக்கையில்",
    "ஆகிய",
    "ஆக்கிரமிப்புக்களை",
    "ஆதரவளிப்பதாக",
    "ஆதரவான",
    "ஆதரவு",
    "ஆதரவை",
    "ஆதரிக்கும்",
    "ஆம்",
    "இணைந்து",
    "இன்றைய",
    "இப்போராட்டத்தில்",
    "இப்போராட்டத்துக்குத்",
    "இராணுவப்பிரசன்னத்தைப்",
    "இராணுவமயமாக்கலை",
    "இருப்பைக்",
    "இலங்கை",
    "இவ்வாறானதொரு",
    "உத்தேச",
    "உரிமைகள்",
    "எதிர்ப்புச்சட்டமூலத்தை",
    "எதிர்ப்புச்சட்டமூலத்தைக்",
    "என்று",
    "எமது",
    "ஐக்கிய",
    "ஒடுக்கும்",
    "கட்சிகளுடன்",
    "கண்டித்தும்",
    "கலந்துகொண்டு",
    "கிழக்கு",
    "குறிப்பிடப்பட்டுள்ளது",
    "கூட்டாக",
    "கூறப்பட்டிருப்பதாவது:",
    "கூறுமாறு",
    "கேள்விக்குறியாக்கும்",
    "கொன்ஸவேட்டிவ்ஸ்",
    "கோரியும் 25",
    "சமூக",
    "சமூகத்தின்",
    "சமூகத்துக்கும்",
    "சர்வதேச",
    "சிவில்",
    "சுதந்திர",
    "செயற்படும்",
    "செய்தியைக்",
    "ஜனநாயகவாதிகளின்",
    "தமது",
    "தமிழர்",
    "தமிழர்கள்",
    "தமிழ்",
    "தமிழ்மக்களின்",
    "தமிழ்மக்களை",
    "தலையீடுகளும்",
    "தளமாகக்கொண்டியங்கிவரும்",
    "தளமாகக்கொண்டியங்கும்",
    "தாம்",
    "திகதி",
    "திகதி முன்னெடுக்கப்படவுள்ள",
    "திட்டமிட்ட",
    "தினம்",
    "தொடரும்",
    "தொடர்கின்றன",
    "தொடர்ச்சியான",
    "தொடர்ந்தும்",
    "தொழிற்கட்சிக்கு",
    "நண்பர்கள்",
    "நாடுகள்",
    "நாட்டின்",
    "நாம்",
    "நாளைய",
    "நிறுத்தக்கோரியும்",
    "நீக்குமாறு",
    "நோக்கிலான",
    "பயங்கரவாத",
    "பயங்கரவாதத்தடைச்சட்டப்பிரயோகமும்",
    "பாதுகாப்புத்தரப்பினரின்",
    "பின்னணியில்",
    "பிரிட்டனில்",
    "பிரிட்டனைத்",
    "பிரித்தானிய",
    "புறம்பானவகையில்",
    "புலம்பெயர்",
    "பூரண",
    "பேணிவருகின்றது",
    "பேரவையிடம்",
    "பொதுமக்களுக்கு",
    "மத்தியிலும்கூட",
    "மனித",
    "மற்றும்",
    "மாகாணங்களில்",
    "முக்கிய",
    "முடிவுக்கொண்டுவருமாறு",
    "முன்னெடுக்கப்படவுள்ள",
    "முன்னெடுக்கப்பட்டுவரும்",
    "முழுமையாக",
    "முழுமையான",
    "மேலும்",
    "வகையில்",
    "வட",
    "வடக்கு",
    "வலியுறுத்தியும்",
    "வலுவானதொரு",
    "வழங்கியுள்ள",
    "வாக்குறுதிக்குப்",
    "விவகாரங்களில்",
    "வெளிப்படுத்தி",
    "வெளிப்படுத்துகின்றோம்",
    "வெளியிட்டுள்ள",
    "ஹர்த்தாலுக்கு",
    "ஹர்த்தாலை"
  ],
  "words_en": [
    "-",
    "25",
    "3",
    "more",
    "Besides that",
    "Meanwhile",
    "Unnecessary",
    "All",
    "Organizations",
    "Organizations",
    "Organizations",
    "And to the government",
    "Govt",
    "Politics",
    "Political parties",
    "In the report",
    "have announced",
    "Notice",
    "to pressures",
    "Called",
    "We are calling",
    "In that report",
    "are",
    "aggressions",
    "To support",
    "Supportive",
    "Support",
    "Support",
    "support",
    "Yes",
    "together with",
    "Today's",
    "In this match",
    "For this match",
    "Military presence",
    "Demilitarization",
    "Balance",
    "Sri Lanka",
    "Such a one",
    "intended",
    "rights",
    "The anti-legislation",
    "Anti-corruption law",
    "that",
    "Our",
    "United",
    "Oppressive",
    "with the parties",
    "Reprimand",
    "Attending",
    "East",
    "mentioned",
    "Collectively",
    "It is said:",
    "As stated",
    "Questionable",
    "The Conservatives",
    "Demanding 25",
    "Social",
    "of society",
    "For society",
    "International",
    "Civil",
    "freedom",
    "will act",
    "Message",
    "of the Democrats",
    "their",
    "Tamil",
    "Tamils",
    "Tamil",
    "of the Tamil people",
    "Tamil people",
    "Interventions",
    "Coming to the site",
    "Starting from site",
    "Tham",
    "date",
    "Date to be announced",
    "Planned",
    "day",
    "will continue",
    "continue",
    "Continuous",
    "Continue",
    "To the Labor Party",
    "Friends",
    "Countries",
    "of the country",
    "We",
    "Tomorrow",
    "Want to stop",
    "to delete",
    "Aimed at",
    "Terrorism",
    "Anti-Terrorism Act",
    "of the defense",
    "In the background",
    "In Britain",
    "Britain",
    "British",
    "Extraordinarily",
    "Diaspora",
    "Perfect",
    "Maintained",
    "to the Assembly",
    "to the public",
    "Even in the middle",
    "Human",
    "And",
    "In the provinces",
    "Important",
    "To conclude",
    "to be carried forward",
    "being carried forward",
    "fully",
    "Complete",
    "Further",
    "In terms of",
    "North",
    "North",
    "Emphasize",
    "A strong one",
    "provided",
    "To the promise",
    "in affairs",
    "expressed",
    "We express",
    "Published",
    "For hartal",
    "No hartal"
  ]
}