{
  "lines_ta": [
    "பெருந்தோட்ட மக்களின் வாழ்க்கை முடங்கிக் கிடப்பதற்கு நாட்டை ஆட்சி செய்த தலைவர்களும் மலையக அரசியல் தலைவர்களும் பொறுப்புக்கூற வேண்டும் - உதயகுமார்",
    "பெருந்தோட்ட மக்களின் வாழ்க்கை ஒரு இடத்தில் மாத்திரம் முடங்கிக் கிடப்பதற்கு நாட்டை ஆட்சி செய்த தலைவர்களும், மலையக அரசியல் தலைவர்களும் பொறுப்புக்கூற வேண்டும். 200 ஆண்டுகாலமாக இந்த நாட்டுக்காக ஓடாக தேயும் மலையக மக்களுக்கு காணி உரிமை இல்லை என்பதையிட்டு அனைவரும் வெட்கித் தலைகுனிய வேண்டும் என ஐக்கிய மக்கள் சக்தியின் பாராளுமன்ற உறுப்பினர் எம்.உதயகுமார் தெரிவித்தார்.",
    "பாராளுமன்றத்தில் வியாழக்கிழமை (10) இடம்பெற்ற பெருந்தோட்ட மக்கள் எதிர்கொள்ளும் பிரச்சினைகள் தொடர்பான சபை ஒத்திவைப்பு விவாதத்தின் போது மேற்கண்டவாறு குறிப்பிட்டார்.",
    "பெருந்தோட்ட மக்கள் தொழில் நிமித்தம் தென்னிந்தியாவில் இருந்து அழைத்து வரப்பட்டார்கள். காலனித்துவ ஆட்சி,சுதந்திரத்துக்கு பின்னரான காலப்பகுதியில் 1948 ஆம் ஆண்டு பிரஜாவுரிமை சட்டம், 1964 ஆம் ஆண்டு சிறிமா சாஸ்திரி ஒப்பந்தம், 1971 ஆம் ஆண்டு ஏப்ரல்  கிளர்ச்சி, தோட்ட தேசியவாதம்,1973 ஆம் ஆண்டு உணவு பஞ்சம்,1977,1981 மற்றும் 1983 ஆம் காலப்பகுதியில் இடம்பெற்ற இன கலவரம், 30ஆண்டுகால யுத்தம் ஆகியவற்றால் எமது பெருந்தோட்ட மக்கள் பாதிக்கப்பட்டார்கள்.",
    "பெருந்தோட்ட மக்களின் வாழ்க்கை ஒரு இடத்தில் மாத்திரம் முடங்கிக் கிடப்பதற்கு நாட்டை ஆட்சி செய்த தலைவர்களும்,மலையக அரசியல் தலைவர்களும் பொறுப்புக்கூற வேண்டும். 200 ஆண்டுகாலமாக இந்த நாட்டுக்காக ஓடாக தேயும் மலையக மக்களுக்கு காணி உரிமை இல்லை என்பதையிட்டு அனைவரும் வெட்கித் தலைகுனிய வேண்டும்.",
    "தேர்தல் காலத்தில் வழங்கப்பட்ட காணி உரிமை,தொழில் உரிமை,கல்வி,சுகாதாரம்,அரச தொழில்வாய்ப்பு என்பன தொடர்பில் வழங்கப்பட்ட வாக்குறுதிகள் ஏதும் இதுவரை நிறைவேற்றப்படவில்லை. சுதந்திரத்துக்கும் பின்னரான காலப்பகுதியிலும் பெருந்தோட்ட மக்கள் இன்றும் லயன் அறைகளில் தான் வாழ்கிறார்கள்.நல்லாட்சியில் காலத்தில் தான் அதிக வீடுகள் கட்டிக் கொடுக்கப்பட்டு காணி உரிமை வழங்கப்பட்டது.",
    "பெருந்தோட்ட மக்களின் பிரச்சினைகள் தொடர்பில் பேசும் போது சபையில் அமைச்சர்களும் இல்லை, இராஜாங்க அமைச்சர்களும் இல்லை ஆகவே இவர்கள் மலையக மக்களின் பிரச்சினைகள் குறித்து அக்கறையில்லை என்பதை வெளிப்படுத்துகிறது என்றார்.",
    "இதன்போது குறுக்கிட்டு உரையாற்றிய நீர்பாசனத்துறை அமைச்சர் ஜீவன் தொண்டமான் அரசாங்கத்தின் அமைச்சர்கள்,இராஜாங்க அமைச்சர்கள் சபையில் இல்லை ஆகவே அவர்களுக்கு பெருந்தோட்ட மக்கள் குறித்து அக்கறை இல்லை என்று குறிப்பிடுகின்றீர்கள்,மலையக மக்களின் பிரச்சினை தொடர்பிலான பேச்சுவார்த்தையில் ஈடுபட ஜனாதிபதி அழைப்பு விடுத்துள்ளார்.",
    "தனிப்பட்ட ஒருசில நிரல்படுத்தல்களுக்காக மலையக அரசியல்வாதிகள் ஜனாதிபதியுடனான பேச்சுவார்த்தையை ஒத்திவைக்க முயற்சிக்கிறார்கள். அவ்வாறாயின் பெருந்தோட்ட மக்கள் குறித்து மலையக அரசியல்வாதிகளுக்கு அக்கறை இல்லையா என கேள்வி எழுப்பினார்.",
    "மீண்டும் தனது உரையை தொடர்ந்து உதயகுமார் பெருந்தோட்ட அபிவிருத்தி மாத்திரம் தான் காலையில் சபையில் இருந்தார் தற்போது அவரும் இங்கு இல்லை.ஜனாதிபதியின் செயற்பாடு எவ்வாறு என்பதை நாங்கள் அறிவோம்.எனக்கு குறுகிய நேரம் வழங்கப்பட்டுள்ளது.ஆகவே நான் அதை விபரிக்கவில்லை.மலையகத்தில் கல்வி,சுகாதாரம்,உட்பட பல பிரச்சினைகள் காணப்படுகின்றன.அவற்றுக்கு தீர்வு காண வேண்டும்.",
    "நுவரெலியா,ஹட்டன் ஆகிய பகுதிகளின் கல்வி வலயங்களில் பல பிரச்சினைகள் காணப்படுகின்றன.ஆகவே பெருந்தோட்டங்களில் கல்வி துறையில் நிலவும் பிரச்சினைகளுக்கு அரசாங்கம் விரைவான தீர்வை பெற்றுக்கொடுக்க வேண்டும் என்பதை வலியுறுத்துகிறேன் என்றார்."
  ],
  "lines_en": [
    "The leaders who ruled the country and the political leaders of the hills must be held responsible for the life of the plantation people being paralyzed - Udayakumar",
    "The leaders who ruled the country and the hill political leaders must be held responsible for the life of the plantation people being paralyzed in one place. M. Udayakumar, Member of Parliament of United People's Shakti said that all should bow their heads in shame because the people of the highlands, who have been fighting for this country for 200 years, do not have any land rights.",
    "He mentioned the above during the adjournment debate in the Parliament regarding the problems faced by the people of large plantations held on Thursday (10).",
    "Plantation people were brought from South India for industrial purposes. Colonial rule, post-independence period, Citizenship Act of 1948, Sirima Shastri Accord of 1964, April Revolt of 1971, Plantation Nationalism, Food Famine of 1973, Ethnic Riots of 1977, 1981 and 1983, 30 Years War. People were affected.",
    "The leaders who ruled the country and the hill political leaders should be held responsible for the life of the people of the plantations being paralyzed in one place. Everyone should bow down in shame that the hill people who have been fighting for this country for 200 years have no land rights.",
    "None of the promises made during the election period regarding land rights, business rights, education, health and government employment have been fulfilled so far. Even in the post-independence period, the people of Perundhota still live in lion rooms. It was during the period of good governance that more houses were built and land rights were given.",
    "He said that when talking about the problems of the plantation people, there are no ministers in the council, no state ministers, so it shows that they are not concerned about the problems of the people of the highlands.",
    "Irrigation Minister Jeevan Thondaman, who interrupted the speech, mentioned that the ministers of the government are not in the Council of State Ministers, so they do not care about the people of the plantations.",
    "Hill politicians are trying to postpone talks with the President for some personal programming. He questioned whether hill politicians are not concerned about the people of the large plantations.",
    "Continuing his speech, Udayakumar was in the House in the morning only for the development of plantations. Now he is not here. We know how the President works. I have been given a short time. So I did not explain it. There are many problems in the hill country, including education, health, etc. They need to be solved.",
    "He said that there are many problems in the education zones of Nuwara Eliya and Hatton. Therefore, I emphasize that the government should find a quick solution to the problems in the education sector in the plantations."
  ],
  "words_ta": [
    "(10)",
    "-",
    "1948",
    "1964",
    "1971",
    "1983",
    "200",
    "30ஆண்டுகால",
    "அக்கறை",
    "அக்கறையில்லை",
    "அதிக",
    "அதை",
    "அனைவரும்",
    "அபிவிருத்தி",
    "அமைச்சர்",
    "அமைச்சர்களும்",
    "அமைச்சர்கள்",
    "அமைச்சர்கள்இராஜாங்க",
    "அரசாங்கத்தின்",
    "அரசாங்கம்",
    "அரசியல்",
    "அரசியல்வாதிகளுக்கு",
    "அரசியல்வாதிகள்",
    "அறிவோம்எனக்கு",
    "அறைகளில்",
    "அழைத்து",
    "அழைப்பு",
    "அவரும்",
    "அவர்களுக்கு",
    "அவ்வாறாயின்",
    "ஆகவே",
    "ஆகிய",
    "ஆகியவற்றால்",
    "ஆட்சி",
    "ஆட்சிசுதந்திரத்துக்கு",
    "ஆண்டு",
    "ஆண்டுகாலமாக",
    "ஆம்",
    "இங்கு",
    "இடத்தில்",
    "இடம்பெற்ற",
    "இதன்போது",
    "இதுவரை",
    "இந்த",
    "இன",
    "இன்றும்",
    "இராஜாங்க",
    "இருந்தார்",
    "இருந்து",
    "இல்லை",
    "இல்லைஜனாதிபதியின்",
    "இல்லையா",
    "இவர்கள்",
    "ஈடுபட",
    "உணவு",
    "உதயகுமார்",
    "உரிமை",
    "உரிமைகல்விசுகாதாரம்அரச",
    "உரிமைதொழில்",
    "உரையாற்றிய",
    "உரையை",
    "உறுப்பினர்",
    "எதிர்கொள்ளும்",
    "என",
    "என்பதை",
    "என்பதையிட்டு",
    "என்பன",
    "என்றார்",
    "என்று",
    "எமது",
    "எம்உதயகுமார்",
    "எழுப்பினார்",
    "எவ்வாறு",
    "ஏதும்",
    "ஏப்ரல்",
    "ஐக்கிய",
    "ஒத்திவைக்க",
    "ஒத்திவைப்பு",
    "ஒப்பந்தம்",
    "ஒரு",
    "ஒருசில",
    "ஓடாக",
    "கட்டிக்",
    "கலவரம்",
    "கல்வி",
    "கல்விசுகாதாரம்உட்பட",
    "காண",
    "காணப்படுகின்றனஅவற்றுக்கு",
    "காணப்படுகின்றனஆகவே",
    "காணி",
    "காலத்தில்",
    "காலனித்துவ",
    "காலப்பகுதியிலும்",
    "காலப்பகுதியில்",
    "காலையில்",
    "கிடப்பதற்கு",
    "கிளர்ச்சி",
    "குறித்து",
    "குறிப்பிடுகின்றீர்கள்மலையக",
    "குறிப்பிட்டார்",
    "குறுகிய",
    "குறுக்கிட்டு",
    "கேள்வி",
    "கொடுக்கப்பட்டு",
    "சக்தியின்",
    "சட்டம்",
    "சபை",
    "சபையில்",
    "சாஸ்திரி",
    "சிறிமா",
    "சுதந்திரத்துக்கும்",
    "செயற்பாடு",
    "செய்த",
    "ஜனாதிபதி",
    "ஜனாதிபதியுடனான",
    "ஜீவன்",
    "தனது",
    "தனிப்பட்ட",
    "தற்போது",
    "தலைகுனிய",
    "தலைவர்களும்",
    "தலைவர்களும்மலையக",
    "தான்",
    "தீர்வு",
    "தீர்வை",
    "துறையில்",
    "தென்னிந்தியாவில்",
    "தெரிவித்தார்",
    "தேசியவாதம்1973",
    "தேயும்",
    "தேர்தல்",
    "தொடர்ந்து",
    "தொடர்பான",
    "தொடர்பிலான",
    "தொடர்பில்",
    "தொண்டமான்",
    "தொழில்",
    "தொழில்வாய்ப்பு",
    "தோட்ட",
    "நாங்கள்",
    "நாட்டுக்காக",
    "நாட்டை",
    "நான்",
    "நிமித்தம்",
    "நிரல்படுத்தல்களுக்காக",
    "நிறைவேற்றப்படவில்லை",
    "நிலவும்",
    "நீர்பாசனத்துறை",
    "நுவரெலியாஹட்டன்",
    "நேரம்",
    "பகுதிகளின்",
    "பஞ்சம்19771981",
    "பல",
    "பாதிக்கப்பட்டார்கள்",
    "பாராளுமன்ற",
    "பாராளுமன்றத்தில்",
    "பின்னரான",
    "பிரச்சினை",
    "பிரச்சினைகளுக்கு",
    "பிரச்சினைகள்",
    "பிரஜாவுரிமை",
    "பெருந்தோட்ட",
    "பெருந்தோட்டங்களில்",
    "பெற்றுக்கொடுக்க",
    "பேசும்",
    "பேச்சுவார்த்தையில்",
    "பேச்சுவார்த்தையை",
    "பொறுப்புக்கூற",
    "போது",
    "மக்களின்",
    "மக்களுக்கு",
    "மக்கள்",
    "மற்றும்",
    "மலையக",
    "மாத்திரம்",
    "மீண்டும்",
    "முடங்கிக்",
    "முயற்சிக்கிறார்கள்",
    "மேற்கண்டவாறு",
    "யுத்தம்",
    "லயன்",
    "வரப்பட்டார்கள்",
    "வலயங்களில்",
    "வலியுறுத்துகிறேன்",
    "வழங்கப்பட்ட",
    "வழங்கப்பட்டது",
    "வழங்கப்பட்டுள்ளதுஆகவே",
    "வாக்குறுதிகள்",
    "வாழ்கிறார்கள்நல்லாட்சியில்",
    "வாழ்க்கை",
    "விடுத்துள்ளார்",
    "விபரிக்கவில்லைமலையகத்தில்",
    "வியாழக்கிழமை",
    "விரைவான",
    "விவாதத்தின்",
    "வீடுகள்",
    "வெட்கித்",
    "வெளிப்படுத்துகிறது",
    "வேண்டும்"
  ],
  "words_en": [
    "(10)",
    "-",
    "1948",
    "1964",
    "1971",
    "1983",
    "200",
    "30 years",
    "Care",
    "don't care",
    "more",
    "it",
    "Everyone",
    "Development",
    "Minister",
    "Ministers too",
    "Ministers",
    "Ministers are the government",
    "of Govt",
    "Government",
    "Politics",
    "For politicians",
    "Politicians",
    "Let me know",
    "in rooms",
    "pick up",
    "call",
    "He too",
    "they",
    "If so",
    "Therefore",
    "are",
    "by",
    "reign",
    "For independence",
    "year",
    "Annually",
    "Yes",
    "Here",
    "in place",
    "featured",
    "During this",
    "So far",
    "This",
    "race",
    "even today",
    "king",
    "was",
    "from",
    "No",
    "Not the President's",
    "or not",
    "They are",
    "to engage",
    "Food",
    "Udayakumar",
    "Right",
    "Copyright govt",
    "Franchise business",
    "Addressed",
    "the text",
    "member",
    "facing",
    "as",
    "that",
    "Because",
    "are",
    "said",
    "that",
    "Our",
    "MUdayakumar",
    "woke up",
    "how",
    "anything",
    "April",
    "United",
    "to postpone",
    "Adjournment",
    "Agreement",
    "A",
    "few",
    "flow",
    "cut",
    "Riot",
    "Education",
    "including education and health",
    "to see",
    "For those found",
    "As seen",
    "land",
    "In the period",
    "Colonialism",
    "Also during the period",
    "During the period",
    "in the morning",
    "to lay down",
    "rebellion",
    "Regarding",
    "You mention the mountain",
    "Mentioned",
    "short",
    "interrupted",
    "question",
    "Given",
    "of power",
    "Law",
    "Council",
    "In the assembly",
    "Shastri",
    "little girl",
    "For freedom",
    "activity",
    "done",
    "President",
    "with the President",
    "Life",
    "His",
    "Personal",
    "Currently",
    "head down",
    "Leaders too",
    "Leaders too",
    "That's it",
    "solution",
    "solution",
    "in the field",
    "In South India",
    "He said",
    "Nationalism 1973",
    "worn out",
    "Election",
    "continuously",
    "relating to",
    "related to",
    "In connection",
    "Thondaman",
    "profession",
    "Employment",
    "the garden",
    "We are",
    "For the country",
    "the country",
    "I am",
    "for the sake of",
    "For programming",
    "Not fulfilled",
    "prevail",
    "Irrigation Department",
    "Nuwara Eliyahattan",
    "Time",
    "of parts",
    "Famine 1977-1981",
    "Many",
    "were affected",
    "Parliament",
    "In Parliament",
    "The latter",
    "problem",
    "to problems",
    "problems",
    "Citizenship",
    "Big garden",
    "In plantations",
    "to receive",
    "will speak",
    "In negotiation",
    "negotiation",
    "Accountability",
    "when",
    "of the people",
    "to the people",
    "People",
    "And",
    "Highland",
    "only",
    "Again",
    "Paralyzed",
    "are trying",
    "As above",
    "war",
    "Lion",
    "were brought",
    "in zones",
    "I insist",
    "provided",
    "provided",
    "As provided",
    "Promises",
    "They live in good governance",
    "Life",
    "has issued",
    "Not explained in the mountains",
    "Thursday",
    "Quick",
    "of discussion",
    "houses",
    "Shame on you",
    "expresses",
    "want"
  ]
}