{
  "lines_ta": [
    "நடிகர் பிரபாஸ் நடிக்கும் 'ஆதிபுருஷ்' படத்தின் முன்னோட்டம் வெளியீடு",
    "‘பாகுபலி’ புகழ் நடிகர் பிரபாஸ் காவிய நாயகனான ராமபிரானாக நடித்திருக்கும் 'ஆதிபுருஷ்' படத்தின் முன்னோட்டம் வெளியிடப்பட்டிருக்கிறது.",
    "இந்திய திரையுலகில் முதுன்முறையாக இப்படத்தின் முன்னோட்டம் இலங்கை, இந்தியா உள்ளிட்ட எழுபதிற்கும் மேற்பட்ட நாடுகளில் ஒரே தருணத்தில் ஐந்திற்கும் மேற்பட்ட மொழிகளில் வெளியிடப்பட்டு, சாதனை படைத்திருக்கிறது.",
    "பொலிவுட் இயக்குநர் ஓம் ராவத் இயக்கத்தில் தயாராகியிருக்கும் இந்த 'ஆதிபுருஷ்' படத்தில் பான் இந்திய நட்சத்திர நாயகனான பிரபாஸ், சயீப் அலி கான், கிருத்தி சனோன், சன்னி சிங்,தேவதத்தா நாகே உள்ளிட்ட பலர் நடித்திருக்கிறார்கள்.",
    "கார்த்திக் பழனி ஒளிப்பதிவு செய்திருக்கும் இந்த படத்திற்கு சஞ்சித் பல்ஹாரா- அங்கீத் பல்ஹாரா இணைந்து இசையமைத்திருக்கிறார்கள். காவிய படைப்பான 'ஆதி புருஷ்' படத்தை டி சீரீஸ் பூஷன் குமார் & கிரிஷன் குமார், ஓம் ராவத், பிரசாத் சுதார், ரெட்ரோ ஃபைல்ஸின் ராஜேஷ் நாயர் மற்றும் யுவி கிரியேசன்ஸின் பிரமோத்- வம்சி ஆகியோர் இணைந்து தயாரித்திருக்கிறார்கள். இந்த திரைப்படம் ஜூன் மாதம் 16ஆம் திகதியன்று உலகம் முழுவதும் பட மாளிகைகளில் வெளியாகிறது.",
    "'ஆதிபுருஷ்' படத்தின் முன்னோட்டம் ஆன்மீக உணர்வுகளுக்கு அற்புதமான விருந்தாக அமைந்திருக்கிறது. பிரமிக்க வைக்கும் காட்சிகள்... வியப்பிலாழ்த்தும்  காட்சிகள் மற்றும் ரசிகர்களின் விருப்பத்திற்குரிய நட்சத்திர நடிகர்கள் திரையில் தோன்றுவதால்... இந்த பிரம்மாண்டமான படைப்பு பார்வையாளர்களை மாயாஜால மற்றும் புராண உலகத்திற்கு அழைத்துச் செல்கிறது. வசீகரமிக்க கதைக்கு நம்பகத் தன்மையுடன் கூடிய பிரம்மாண்டத்தை இணைத்து.. இந்திய வரலாற்றில் மறக்க இயலாத ஒரு பொன்னான அத்தியாயத்தை 'ஆதிபுருஷ்' படைத்திருக்கிறது.",
    "ஹைதராபாத் மற்றும் மும்பையில் நடைபெற்ற ஆதி புருஷ் பட முன்னோட்ட வெளியீட்டு விழழ நிகழ்வில் ஏராளமான நட்சத்திர நடிகர்கள், நடிகைகள், தொழில்நுட்ப கலைஞர்கள், தயாரிப்பாளர்கள் என பலரும் பங்குபற்றி சிறப்பித்தனர். உயர்தரமான காட்சி மொழிகள்.... பிரம்மாண்டமான அரங்குகள்... அடர்த்தியான திரைக்கதை மற்றும் நட்சத்திர நடிகர்களின் பங்களிப்புடன் கூடிய 'ஆதிபுருஷ்' படத்தின் முன்னோட்டம், உலகில் உள்ள பார்வையாளர்களுக்கு அற்புதமான அனுபவத்தை வழங்குகிறது என்பதால் இப்படத்தின் முன்னோட்டம் வெளியானவுடன் இணையத்தில் இந்திய அளவில் முதலிடம் பிடித்திருக்கிறது."
  ],
  "lines_en": [
    "Actor Prabhas starrer 'Aadipurush' preview released",
    "The preview of 'Aadipurush' starring 'Baahubali' fame actor Prabhas as the epic hero Ramapiran has been released.",
    "For the first time in the Indian film industry, the preview of the film has been released simultaneously in more than five languages ​​in more than seventy countries including Sri Lanka and India, creating a record.",
    "Directed by Bollywood director Om Rawat, this film 'Aadipurush' stars Pan Indian star Prabhas, Saif Ali Khan, Kriti Sanon, Sunny Singh, Devadatta Nagy and others.",
    "Cinematography by Karthik Palani has been composed by Sanjit Balhara and Ankeet Balhara. The epic 'Aadi Purush' is produced by D Series Bhushan Kumar & Krishan Kumar, Om Rawat, Prasad Sudhar, Rajesh Nair of Retro Files and Pramod-Vamsi of UV Creations. The film will hit theaters worldwide on June 16.",
    "The preview of 'Aadipurush' is a wonderful treat for the spiritual senses. Awe-inspiring visuals… Astounding visuals and fan-favorite star casts grace the screen… this magnum opus transports the audience to a world of magic and mythology. Combining grandeur with believability to a charming story.. 'Adipurush' has created an unforgettable golden chapter in Indian history.",
    "Many star actors, actresses, technicians and producers participated in the Aadi Purush preview launch event held in Hyderabad and Mumbai. High quality visual languages....Giant venues...Dense screenplay and stellar cast, 'Aadipurush' preview has topped the internet in India after its preview release as it offers an amazing experience to the audience around the world."
  ],
  "words_ta": [
    "&",
    "16ஆம்",
    "ஃபைல்ஸின்",
    "அங்கீத்",
    "அடர்த்தியான",
    "அத்தியாயத்தை",
    "அனுபவத்தை",
    "அமைந்திருக்கிறது",
    "அரங்குகள்",
    "அற்புதமான",
    "அலி",
    "அளவில்",
    "அழைத்துச்",
    "ஆகியோர்",
    "ஆதி",
    "ஆதிபுருஷ்",
    "ஆன்மீக",
    "இசையமைத்திருக்கிறார்கள்",
    "இணைத்து",
    "இணைந்து",
    "இணையத்தில்",
    "இந்த",
    "இந்திய",
    "இந்தியா",
    "இப்படத்தின்",
    "இயக்கத்தில்",
    "இயக்குநர்",
    "இயலாத",
    "இலங்கை",
    "உணர்வுகளுக்கு",
    "உயர்தரமான",
    "உலகத்திற்கு",
    "உலகம்",
    "உலகில்",
    "உள்ள",
    "உள்ளிட்ட",
    "என",
    "என்பதால்",
    "எழுபதிற்கும்",
    "ஏராளமான",
    "ஐந்திற்கும்",
    "ஒரு",
    "ஒரே",
    "ஒளிப்பதிவு",
    "ஓம்",
    "கதைக்கு",
    "கலைஞர்கள்",
    "காட்சி",
    "காட்சிகள்",
    "கான்",
    "கார்த்திக்",
    "காவிய",
    "கிரியேசன்ஸின்",
    "கிரிஷன்",
    "கிருத்தி",
    "குமார்",
    "கூடிய",
    "சஞ்சித்",
    "சனோன்",
    "சன்னி",
    "சயீப்",
    "சாதனை",
    "சிங்தேவதத்தா",
    "சிறப்பித்தனர்",
    "சீரீஸ்",
    "சுதார்",
    "செய்திருக்கும்",
    "செல்கிறது",
    "ஜூன்",
    "டி",
    "தன்மையுடன்",
    "தயாராகியிருக்கும்",
    "தயாரித்திருக்கிறார்கள்",
    "தயாரிப்பாளர்கள்",
    "தருணத்தில்",
    "திகதியன்று",
    "திரைக்கதை",
    "திரைப்படம்",
    "திரையில்",
    "திரையுலகில்",
    "தொழில்நுட்ப",
    "தோன்றுவதால்",
    "நடிகர்",
    "நடிகர்களின்",
    "நடிகர்கள்",
    "நடிகைகள்",
    "நடிக்கும்",
    "நடித்திருக்கிறார்கள்",
    "நடித்திருக்கும்",
    "நடைபெற்ற",
    "நட்சத்திர",
    "நம்பகத்",
    "நாகே",
    "நாடுகளில்",
    "நாயகனான",
    "நாயர்",
    "நிகழ்வில்",
    "பங்களிப்புடன்",
    "பங்குபற்றி",
    "பட",
    "படத்தின்",
    "படத்திற்கு",
    "படத்தில்",
    "படத்தை",
    "படைத்திருக்கிறது",
    "படைப்பான",
    "படைப்பு",
    "பலரும்",
    "பலர்",
    "பல்ஹாரா",
    "பல்ஹாரா-",
    "பழனி",
    "பான்",
    "பார்வையாளர்களுக்கு",
    "பார்வையாளர்களை",
    "பிடித்திருக்கிறது",
    "பிரசாத்",
    "பிரபாஸ்",
    "பிரமிக்க",
    "பிரமோத்-",
    "பிரம்மாண்டத்தை",
    "பிரம்மாண்டமான",
    "புகழ்",
    "புராண",
    "புருஷ்",
    "பூஷன்",
    "பொன்னான",
    "பொலிவுட்",
    "மறக்க",
    "மற்றும்",
    "மாதம்",
    "மாயாஜால",
    "மாளிகைகளில்",
    "முதலிடம்",
    "முதுன்முறையாக",
    "முன்னோட்ட",
    "முன்னோட்டம்",
    "மும்பையில்",
    "முழுவதும்",
    "மேற்பட்ட",
    "மொழிகளில்",
    "மொழிகள்",
    "யுவி",
    "ரசிகர்களின்",
    "ராஜேஷ்",
    "ராமபிரானாக",
    "ராவத்",
    "ரெட்ரோ",
    "வசீகரமிக்க",
    "வம்சி",
    "வரலாற்றில்",
    "வழங்குகிறது",
    "வியப்பிலாழ்த்தும்",
    "விருந்தாக",
    "விருப்பத்திற்குரிய",
    "விழழ",
    "வெளியாகிறது",
    "வெளியானவுடன்",
    "வெளியிடப்பட்டிருக்கிறது",
    "வெளியிடப்பட்டு",
    "வெளியீடு",
    "வெளியீட்டு",
    "வைக்கும்",
    "ஹைதராபாத்",
    "‘பாகுபலி’"
  ],
  "words_en": [
    "&",
    "16th",
    "of files",
    "Ankeet",
    "Dense",
    "chapter",
    "Experience",
    "located",
    "halls",
    "Wonderful",
    "Ali",
    "on the scale",
    "pick up",
    "those",
    "Adi",
    "Adipurush",
    "Spiritual",
    "They have composed music",
    "connect",
    "together with",
    "On the internet",
    "This",
    "Indian",
    "India",
    "of the film",
    "in motion",
    "Director",
    "Impossible",
    "Sri Lanka",
    "to feelings",
    "High quality",
    "to the world",
    "the world",
    "in the world",
    "in",
    "included",
    "as",
    "Since",
    "For seventy",
    "Abundant",
    "For five",
    "A",
    "The only one",
    "Cinematography",
    "Omg",
    "to the story",
    "Artists",
    "display",
    "scenes",
    "Con",
    "Karthik",
    "Epic",
    "of the Creations",
    "Krishna",
    "Kriti",
    "Kumar",
    "with",
    "Sanjit",
    "Sanon",
    "Sunny",
    "Saif",
    "achievement",
    "Sindhevadatta",
    "highlighted",
    "series",
    "Sudhar",
    "would have done",
    "is going",
    "June",
    "D",
    "with character",
    "Will be ready",
    "have prepared",
    "Producers",
    "in the moment",
    "On the date",
    "Screenplay",
    "Movie",
    "on the screen",
    "In the film industry",
    "technical",
    "As it appears",
    "actor",
    "of actors",
    "actors",
    "Actresses",
    "Acting",
    "have acted",
    "Acted",
    "held",
    "star",
    "Believing",
    "Nagae",
    "in countries",
    "hero",
    "Nair",
    "In the event",
    "with contribution",
    "Participating",
    "Film",
    "of the film",
    "to the film",
    "In the picture",
    "image",
    "has created",
    "Creative",
    "Creative",
    "Many others",
    "Many people",
    "Balhara",
    "Balhara-",
    "Palani",
    "Pan",
    "For the audience",
    "the audience",
    "Liked it",
    "Prasad",
    "Prabhas",
    "Amazing",
    "Pramod-",
    "Magnificence",
    "Colossal",
    "fame",
    "Purana",
    "Brush",
    "Bhushan",
    "Golden",
    "Bollywood",
    "to forget",
    "And",
    "month",
    "Magical",
    "In mansions",
    "First place",
    "For the first time",
    "Preview",
    "Preview",
    "In Mumbai",
    "throughout",
    "more than",
    "in languages",
    "languages",
    "UV",
    "of the fans",
    "Rajesh",
    "As Ramapiran",
    "Rawat",
    "Retro",
    "Charming",
    "Pedigree",
    "In history",
    "provides",
    "Amazing",
    "as a treat",
    "Optional",
    "to fall",
    "is released",
    "Upon release",
    "has been published",
    "published",
    "publication",
    "Release",
    "will put",
    "Hyderabad",
    "'Baahubali'"
  ]
}