{
  "lines_ta": [
    "மின் கட்டணத்தை 30 சதவீதத்தினால் குறைக்க முடியும் - பொதுப்பயன்பாடுகள் ஆணைக்குழு",
    "உலக சந்தையில் எரிபொருள் மற்றும் எரிவாயு என்பவற்றின் விலைகள் குறைவடைந்துள்ளன. எனவே கடந்த பெப்ரவரியில் 60 சதவீதத்தினால் அதிகரிக்கப்பட்ட மின் கட்டணத்தை 30 சதவீதத்தினால் குறைக்க முடியும்.",
    "எனவே மின் கட்டணத்தைக் குறைப்பதற்கான யோசனையை விரைவில் சமர்ப்பிக்குமாறு இலங்கை மின்சார சபைக்கு அறிவித்துள்ளதாக பொதுப்பயன்பாடுகள் ஆணைக்குழுவின் தலைவர் ஜனக ரத்நாயக்க தெரிவித்தார்.",
    "கொழும்பிலுள்ள பொதுப்பயன்பாடுகள் ஆணைக்குழு அலுவலகத்தில் நேற்றுமுன்தினம் செவ்வாய்கிழமை இடம்பெற்ற ஊடகவியலாளர் மாநாட்டில் இதனைத் தெரிவித்த அவர் மேலும் குறிப்பிடுகையில்,",
    "கடந்த ஆண்டுடன் ஒப்பிடுகையில் மின்சாரத்திற்கான கேள்வி 22 சதவீதத்தினால் குறைவடைந்துள்ளது. அத்தோடு டொலரின் பெறுமதியும்  குறைவடைந்துள்ளது. இதற்கு சமாந்தரமாக எரிபொருள் மற்றும் எரிவாயு விலைகளும் குறைக்கப்பட்டுள்ளதோடு, உலக சந்தையில் எரிபொருள் மாத்திரமின்றி நிலக்கரியின் விலையும் பாரியளவில் குறைவடைந்துள்ளது. இந்த விலை குறைப்புக்களின் பிரதிபலன் விரைவில் மக்களுக்கு வழங்கப்பட வேண்டும்.",
    "கடந்த பெப்ரவரியில் 60 சதவீதத்தினால் அதிகரித்த மின் கட்டணத்தை 30 சதவீதத்தினால் குறைக்க முடியும். இது குறித்து மார்ச் 30ஆம் திகதி இலங்கை மின்சார சபைத் தலைவருக்கு கடிதம் அனுப்பி வைக்கப்பட்டுள்ளது. கடந்த மாதங்களில் போதுமான மழை வீழ்ச்சி இல்லை எனத் தெரிவிக்கப்பட்ட போதிலும், நீர் மின் உற்பத்திக்குத் தேவையான மழை வீழ்ச்சி கிடைத்துள்ளது.",
    "உலக சந்தையில் எரிபொருள் மற்றும் நிலக்கரி என்பவற்றின் விலைகள் குறைவடைந்துள்ளதன் பயனை மக்களுக்கு வழங்க வேண்டும் என்பதால், விரைவில் மின்கட்டணத்தைக் குறைப்பதற்கான யோசனையை எமக்கு வழங்குமாறு கோருகின்றோம். பெப்ரவரியில் மின் கட்டணம் அதிகரிக்கப்பட்டமையின் காரணமாக 30, 60, 90 மின் அலகுகளை உபயோகிக்கின்ற 50 இலட்சம் மக்கள் பாரியளவில் பாதிக்கப்பட்டனர்.",
    "அடுத்த மின் கட்டண திருத்தம் தொடர்பில் எதிர்வரும் ஜூலையில் முன்வைக்கப்படவுள்ளது. எனினும் அதற்கு முன்னர் மின் கட்டணங்கள் குறைக்கப்பட வேண்டும். அவ்வாறு அதிகரிக்கப்படாவிட்டால் குறைந்த வருமானம் பெரும் மேற்கூறப்பட்ட 50 இலட்சம் பேர் மேலும் பாதிக்கப்படுவர். பொருளாதார நெருக்கடிகளால் பாதிக்கப்பட்டுள்ள மக்கள் மீது மேலும் சுமைகளை சுமத்துவதாகவே அமையும். எனவே விரைவில் மின் கட்டணத்தைக் குறைப்பதற்கு நடவடிக்கை எடுக்குமாறு வலியுறுத்துகின்றோம்.",
    "உலக சந்தையில் ஒரு மெட்ரிக் தொன் 250 டொலர்களாகக் காணப்பட்ட நிலக்கரியின் விலை தற்போது 150 டொலர்கள் வரைக் குறைவடைந்துள்ளது. அதேபோன்று உலக சந்தையில் எரிபொருள் விலைகளை அடிப்படையாகக் கொண்டு அவதானிக்கும் போது டீசல் லீற்றரொன்றை 250 ரூபாவுக்கு வழங்க முடியும் என்றார்."
  ],
  "lines_en": [
    "Electricity bill can be reduced by 30 percent - Public Utilities Commission",
    "The prices of fuel and gas in the global market have decreased. Therefore, the electricity bill which was increased by 60 percent last February can be reduced by 30 percent.",
    "Therefore, Public Utilities Commission Chairman Janaka Ratnayake said that they have informed the Sri Lanka Electricity Board to submit the proposal to reduce the electricity tariff as soon as possible.",
    "He stated this at a press conference held yesterday Tuesday at the Public Utilities Commission office in Colombo, further mentioning that,",
    "Demand for electricity has decreased by 22 percent compared to last year. Along with that, the value of the dollar has also decreased. In parallel with this, the prices of fuel and gas have also been reduced and the price of not only fuel but also coal has come down massively in the global market. The effect of these price reductions should be passed on to the people soon.",
    "The electricity bill, which increased by 60 percent last February, can be reduced by 30 percent. A letter has been sent to the Chairman of Sri Lanka Electricity Board regarding this on 30th March. Despite reports of insufficient rainfall in the past months, the required rainfall for hydropower generation has been received.",
    "We request you to give us an idea to reduce the electricity bill as soon as possible to give the people the benefit of the reduction in the prices of fuel and coal in the world market. 50 lakh people who use 30, 60, 90 electricity units were massively affected due to the increase in electricity charges in February.",
    "The next power tariff revision will be presented in July. However, before that electricity charges should be reduced. If it is not increased, the above mentioned 50 lakh people with low income will suffer more. It will only put more burden on the people who are affected by the economic crisis. So we urge you to take steps to reduce the electricity bill as soon as possible.",
    "The price of coal, which was seen at 250 dollars per metric ton in the world market, has now reduced to 150 dollars. Similarly, based on fuel prices in the world market, one liter of diesel can be supplied at 250 rupees, he said."
  ],
  "words_ta": [
    "-",
    "150",
    "22",
    "250",
    "30",
    "30ஆம்",
    "50",
    "60",
    "90",
    "அடிப்படையாகக்",
    "அடுத்த",
    "அதற்கு",
    "அதிகரிக்கப்படாவிட்டால்",
    "அதிகரிக்கப்பட்ட",
    "அதிகரிக்கப்பட்டமையின்",
    "அதிகரித்த",
    "அதேபோன்று",
    "அத்தோடு",
    "அனுப்பி",
    "அமையும்",
    "அறிவித்துள்ளதாக",
    "அலகுகளை",
    "அலுவலகத்தில்",
    "அவதானிக்கும்",
    "அவர்",
    "அவ்வாறு",
    "ஆணைக்குழு",
    "ஆணைக்குழுவின்",
    "ஆண்டுடன்",
    "இடம்பெற்ற",
    "இதனைத்",
    "இதற்கு",
    "இது",
    "இந்த",
    "இலங்கை",
    "இலட்சம்",
    "இல்லை",
    "உபயோகிக்கின்ற",
    "உற்பத்திக்குத்",
    "உலக",
    "ஊடகவியலாளர்",
    "எடுக்குமாறு",
    "எதிர்வரும்",
    "எனத்",
    "எனவே",
    "எனினும்",
    "என்பதால்",
    "என்பவற்றின்",
    "என்றார்",
    "எமக்கு",
    "எரிபொருள்",
    "எரிவாயு",
    "ஒப்பிடுகையில்",
    "ஒரு",
    "கடந்த",
    "கடிதம்",
    "கட்டண",
    "கட்டணங்கள்",
    "கட்டணத்தை",
    "கட்டணத்தைக்",
    "கட்டணம்",
    "காணப்பட்ட",
    "காரணமாக",
    "கிடைத்துள்ளது",
    "குறித்து",
    "குறிப்பிடுகையில்",
    "குறைக்க",
    "குறைக்கப்பட",
    "குறைக்கப்பட்டுள்ளதோடு",
    "குறைந்த",
    "குறைப்பதற்கான",
    "குறைப்பதற்கு",
    "குறைப்புக்களின்",
    "குறைவடைந்துள்ளதன்",
    "குறைவடைந்துள்ளது",
    "குறைவடைந்துள்ளன",
    "கேள்வி",
    "கொண்டு",
    "கொழும்பிலுள்ள",
    "கோருகின்றோம்",
    "சதவீதத்தினால்",
    "சந்தையில்",
    "சபைக்கு",
    "சபைத்",
    "சமர்ப்பிக்குமாறு",
    "சமாந்தரமாக",
    "சுமத்துவதாகவே",
    "சுமைகளை",
    "செவ்வாய்கிழமை",
    "ஜனக",
    "ஜூலையில்",
    "டீசல்",
    "டொலரின்",
    "டொலர்களாகக்",
    "டொலர்கள்",
    "தற்போது",
    "தலைவருக்கு",
    "தலைவர்",
    "திகதி",
    "திருத்தம்",
    "தெரிவிக்கப்பட்ட",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தேவையான",
    "தொடர்பில்",
    "தொன்",
    "நடவடிக்கை",
    "நிலக்கரி",
    "நிலக்கரியின்",
    "நீர்",
    "நெருக்கடிகளால்",
    "நேற்றுமுன்தினம்",
    "பயனை",
    "பாதிக்கப்படுவர்",
    "பாதிக்கப்பட்டனர்",
    "பாதிக்கப்பட்டுள்ள",
    "பாரியளவில்",
    "பிரதிபலன்",
    "பெப்ரவரியில்",
    "பெரும்",
    "பெறுமதியும்",
    "பேர்",
    "பொதுப்பயன்பாடுகள்",
    "பொருளாதார",
    "போதிலும்",
    "போது",
    "போதுமான",
    "மக்களுக்கு",
    "மக்கள்",
    "மற்றும்",
    "மழை",
    "மாதங்களில்",
    "மாத்திரமின்றி",
    "மாநாட்டில்",
    "மார்ச்",
    "மின்",
    "மின்கட்டணத்தைக்",
    "மின்சார",
    "மின்சாரத்திற்கான",
    "மீது",
    "முடியும்",
    "முன்னர்",
    "முன்வைக்கப்படவுள்ளது",
    "மெட்ரிக்",
    "மேற்கூறப்பட்ட",
    "மேலும்",
    "யோசனையை",
    "ரத்நாயக்க",
    "ரூபாவுக்கு",
    "லீற்றரொன்றை",
    "வருமானம்",
    "வரைக்",
    "வலியுறுத்துகின்றோம்",
    "வழங்க",
    "வழங்கப்பட",
    "வழங்குமாறு",
    "விரைவில்",
    "விலை",
    "விலைகளும்",
    "விலைகளை",
    "விலைகள்",
    "விலையும்",
    "வீழ்ச்சி",
    "வேண்டும்",
    "வைக்கப்பட்டுள்ளது"
  ],
  "words_en": [
    "-",
    "150",
    "22",
    "250",
    "30",
    "On the 30th",
    "50",
    "60",
    "90",
    "Based on",
    "Next",
    "For that",
    "If not increased",
    "increased",
    "of increased",
    "increased",
    "Likewise",
    "With that",
    "sent",
    "will be",
    "announced",
    "units",
    "in office",
    "Observing",
    "He",
    "Thus",
    "Commission",
    "of the Commission",
    "with the year",
    "featured",
    "This",
    "For this",
    "This is",
    "This",
    "Sri Lanka",
    "lakh",
    "No",
    "using",
    "For production",
    "world",
    "Journalist",
    "to take",
    "upcoming",
    "Enath",
    "Therefore",
    "However",
    "Since",
    "of the",
    "said",
    "to us",
    "Fuel",
    "Gas",
    "In comparison",
    "A",
    "Past",
    "Letter",
    "fee",
    "Charges",
    "payment",
    "the fee",
    "fee",
    "seen",
    "due to",
    "got",
    "Regarding",
    "In reference to",
    "to reduce",
    "to be reduced",
    "and reduced",
    "Low",
    "to reduce",
    "to reduce",
    "of reductions",
    "has decreased",
    "has decreased",
    "have decreased",
    "question",
    "with",
    "in Colombo",
    "We request",
    "By percentage",
    "in the market",
    "to the congregation",
    "Assembly",
    "Please submit",
    "In parallel",
    "Imposing",
    "loads",
    "Tuesday",
    "Janaka",
    "In July",
    "Diesel",
    "of the dollar",
    "in dollars",
    "Dollars",
    "Currently",
    "To the leader",
    "Chairman",
    "date",
    "Correction",
    "Reported",
    "informed",
    "He said",
    "required",
    "In connection",
    "Tone",
    "action",
    "Coal",
    "of coal",
    "Water",
    "by crises",
    "day before yesterday",
    "useful",
    "will be affected",
    "were affected",
    "Affected",
    "Massively",
    "response",
    "In February",
    "Great",
    "Value too",
    "Name",
    "Utilities",
    "economic",
    "Although",
    "when",
    "Enough",
    "to the people",
    "People",
    "And",
    "the rain",
    "in months",
    "Not only",
    "At the conference",
    "March",
    "E",
    "Electricity bill",
    "Electric",
    "For electricity",
    "on",
    "can",
    "Earlier",
    "will be presented",
    "Metric",
    "The aforementioned",
    "Further",
    "idea",
    "Ratnayake",
    "For Rs",
    "A liter",
    "Income",
    "Up to",
    "We insist",
    "to provide",
    "to be provided",
    "to provide",
    "Soon",
    "Price",
    "Prices too",
    "prices",
    "Prices",
    "And the price",
    "fall",
    "want",
    "placed"
  ]
}