{
  "lines_ta": [
    "சமர்ப்பிக்காவிடின் சட்ட நடவடிக்கை",
    "தொழிற்சங்கத் தலைவர்கள் தமது சொத்து மற்றும் பொறுப்பு குறித்த தகவல்களை இதுவரை வழங்கவில்லை என்றும் எதிர்வரும் நாட்களில் இது தொடர்பில் சட்ட நடவடிக்கை எடுக்கப்படும் என்றும் தொழில் அமைச்சின் செயலாளர் தெரிவித்தார்.",
    "சொத்துகள் மற்றும் பொறுப்புகள் வெளிப்படுத்தல் சட்டத்தின் பிரகாரம், அரச மற்றும் அரச அனுசரணை பெற்ற நிறுவனங்களின் தொழிற்சங்கத் தலைவர்கள் தமது சொத்துகள் மற்றும் பொறுப்புகள் தொடர்பான தகவல்களை தொழில் அமைச்சின் செயலாளரிடம் சமர்ப்பிக்க வேண்டும்  எனும் நிலையில், தொழிற்சங்கத் தலைவர்கள் தமது சொத்து மற்றும் பொறுப்பு குறித்த தகவல்களை இதுவரை வழங்கவில்லை.",
    "சொத்துகள் தொடர்பிலான விபரங்களை சமர்ப்பிக்குமாறு ஏற்கனவே தொழிற்சங்க தலைவர்களுக்கு அறிவிக்கப்பட்டுள்ளதாக அமைச்சு தெரிவிக்கிறது.",
    "எவ்வாறாயினும், எந்தவொரு தொழிற்சங்கத் தலைவரும் இதுவரை அந்த அறிக்கைகளை சமர்ப்பிக்கவில்லை என்றும் எதிர்வரும் நாட்களில் இது தொடர்பில் சட்ட நடவடிக்கை எடுக்கப்படும் என்றும் அமைச்சின் செயலாளர் குறிப்பிட்டுள்ளார்."
  ],
  "lines_en": [
    "Legal action for non-submission",
    "The Secretary of the Ministry of Industry said that the union leaders have not yet provided information about their assets and liabilities and legal action will be taken in this regard in the coming days.",
    "As per the Assets and Liabilities Disclosure Act, union leaders of government and state-sponsored enterprises are required to submit information regarding their assets and liabilities to the Secretary of the Ministry of Industry, but the union leaders have not yet provided information about their assets and liabilities.",
    "The ministry informed that the union leaders have already been informed to submit the details regarding the assets.",
    "However, the secretary of the ministry mentioned that no union leader has submitted the reports so far and legal action will be taken in this regard in the coming days."
  ],
  "words_ta": [
    "அந்த",
    "அனுசரணை",
    "அமைச்சின்",
    "அமைச்சு",
    "அரச",
    "அறிக்கைகளை",
    "அறிவிக்கப்பட்டுள்ளதாக",
    "இது",
    "இதுவரை",
    "எடுக்கப்படும்",
    "எதிர்வரும்",
    "எந்தவொரு",
    "எனும்",
    "என்றும்",
    "எவ்வாறாயினும்",
    "ஏற்கனவே",
    "குறித்த",
    "குறிப்பிட்டுள்ளார்",
    "சட்ட",
    "சட்டத்தின்",
    "சமர்ப்பிக்க",
    "சமர்ப்பிக்கவில்லை",
    "சமர்ப்பிக்காவிடின்",
    "சமர்ப்பிக்குமாறு",
    "செயலாளரிடம்",
    "செயலாளர்",
    "சொத்து",
    "சொத்துகள்",
    "தகவல்களை",
    "தமது",
    "தலைவரும்",
    "தலைவர்களுக்கு",
    "தலைவர்கள்",
    "தெரிவிக்கிறது",
    "தெரிவித்தார்",
    "தொடர்பான",
    "தொடர்பிலான",
    "தொடர்பில்",
    "தொழிற்சங்க",
    "தொழிற்சங்கத்",
    "தொழில்",
    "நடவடிக்கை",
    "நாட்களில்",
    "நிறுவனங்களின்",
    "நிலையில்",
    "பிரகாரம்",
    "பெற்ற",
    "பொறுப்பு",
    "பொறுப்புகள்",
    "மற்றும்",
    "வழங்கவில்லை",
    "விபரங்களை",
    "வெளிப்படுத்தல்",
    "வேண்டும்"
  ],
  "words_en": [
    "That",
    "patronage",
    "of the Ministry",
    "ministry",
    "royal",
    "statements",
    "has been announced",
    "This is",
    "So far",
    "will be taken",
    "upcoming",
    "Any",
    "is",
    "And always",
    "However,",
    "Already",
    "Marked",
    "Mentioned",
    "Law",
    "of law",
    "to submit",
    "Not submitted",
    "Do not submit",
    "Please submit",
    "To the Secretary",
    "Secretary",
    "Property",
    "assets",
    "information",
    "their",
    "The leader",
    "For leaders",
    "Leaders",
    "informs",
    "He said",
    "relating to",
    "related to",
    "In connection",
    "union",
    "trade union",
    "profession",
    "action",
    "in days",
    "of companies",
    "In position",
    "According to",
    "Received",
    "Responsible",
    "Responsibilities",
    "And",
    "Not provided",
    "details",
    "disclosure",
    "want"
  ]
}