{
  "lines_ta": [
    "கிழக்கு ஆளுநர் செந்தில் தொண்டமானின் உத்தரவையடுத்து திருமலையில் விகாரை நிர்மாணப் பணிகள் நிறுத்தம் : எதிர்த்து பிக்குகள் ஆர்ப்பாட்டம்",
    "திருகோணமலை இலுப்பைக்குளம் கிராமத்தில் புத்தசாசன அமைச்சினால் அனுமதி வழங்கப்பட்ட விகாரையின் நிர்மாணப் பணிகள் கிழக்கு மாகாண ஆளுநர் செந்தில் தொண்டமானின் உத்தரவையடுத்து நிறுத்தப்பட்டமைக்கு எதிர்ப்பு தெரிவித்து இன்று (12) காலை 9 மணி தொடக்கம் 10.30 மணி வரை போராட்டம் நடத்தப்பட்டது.",
    "திருகோணமலை பட்டணமும் சூழலும் பிரதேச செயலாளர் பிரிவுக்குட்பட்ட திருகோணமலை – நிலாவெளி பிரதான வீதியின் இடப் பக்கத்தில் உள்ள பெரியகுளம் சந்தியை அண்மித்துள்ள, தொல்லியல் திணைக்களத்தினால் தொல்லியலுக்குரிய இடமாக அறிவிக்கப்பட்டுள்ள பகுதிக்கு அருகில், பௌத்த விகாரை அமைப்பதற்கான நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன.",
    "விகாரை நிர்மாணிப்பினால் இனமுறுகல்கள் ஏற்படும் என்ற நோகத்தினாலும், மக்களின் எதிர்ப்பின் காரணமாகவும் நிர்மாணப் அப்பணிகளை நிறுத்துமாறு கிழக்கு மாகாண ஆளுநர் செந்தில் தொண்டமானினால்  அறிவிக்கப்பட்டமைக்கு எதிர்ப்பு தெரிவித்தே இப்போராட்டம் முன்னெடுக்கப்பட்டது.",
    "'சிங்கள, தமிழ், முஸ்லிம் சகோதரத்துவத்தை குழப்புகின்ற ஆளுநரை அனுப்புவோம்', 'வரலாற்று சான்றுகளை கிளறுகின்ற R.சம்பந்தன்', 'புத்தசாசன அமைச்சினால் அனுமதி வழங்கப்பட்ட விகாரையின் நிர்மாணப் பணியை நிறுத்த சம்பந்தன் யார்?' போன்ற வாசகங்கள் அடங்கிய பதாதைகளை ஏந்தியவாறு பௌத்த பிக்குகள் ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.",
    "நாங்கள் தொல்லியல் காணிக்குள் விகாரை அமைக்கவில்லை. அதற்கு அண்மையில் உள்ள புத்தசாசன அமைச்சினால் பௌத்த விகாரைக்காக வழங்கியுள்ள காணியில்தான் பௌத்த விகாரை அமைக்கப் போகின்றோம். இதனால் எவருக்கும் பிரச்சினை இருக்காது என்கின்றனர்.",
    "பௌத்தர்களே இல்லாத இடத்தில் யாருக்காக இந்த பௌத்த விகாரை? காலம் காலமாக இப்பகுதியிலும் இப்பகுதியைச் சுற்றிய பகுதியிலும் தமிழ் மக்களே வாழ்ந்து வருகின்றார்கள். எனவே, இதற்கு அனுமதி கொடுக்கக்கூடாது.",
    "விகாரை அமைக்க அனுமதி வழங்கினால், அது மூவின மக்களினதும் ஒற்றுமையை சீர்குலைத்து, இன வன்முறைக்கும் வித்திடும் என்பதில் மாற்றுக் கருத்து இல்லை. அதுமட்டுமல்லாமல், இலங்கையானது உலகளவில் இன நல்லிணக்கத்துக்கான செயற்பாட்டில் ஈடுபட்டு வருகின்ற நிலையில், அச்செயற்பாட்டிலும் இது பாதிப்பை ஏற்படுத்தும் என்கின்றனர்.",
    "அத்தோடு, இது தொடர்பாக கருத்து தெரிவித்த அப்பகுதிவாசியுடன் பிக்கு ஒருவர் கருத்து மோதலில் ஈடுபட்டு எச்சரிக்கை விடுத்திருந்தமையும் குறிப்பிடத்தக்கது.",
    "இந்நிலையிலேயே இனமுறுகல் ஏற்படும் நிலையை கருத்திற்கொண்டே கிழக்கு மாகாண ஆளுநர் செந்தில் தொண்டமான் விகாரை நிர்மாணிப்பை தடுத்து நிறுத்தி உத்தரவிட்டிருந்தமை குறிப்பிடத்தக்கது."
  ],
  "lines_en": [
    "Vicarage construction work stopped at Tirumala following the order of Eastern Governor Senthil Thondaman: Bhikkhus protested",
    "A protest was held today (12th) from 9 am to 10.30 am in protest against the suspension of the construction work of the vicarage which had been approved by the Ministry of Buddha Sasana in Trincomalee Iluppaikulam village following the order of Eastern Province Governor Senthil Thondaman.",
    "Trincomalee City and Surroundings Divisional Secretary, Trincomalee - Nilaveli Main Road near the Periyakulam Junction, near the area declared as an archaeological site by the Department of Archeology, are taking steps to construct a Buddhist temple.",
    "The protest was carried out in protest against the announcement by the Governor of Eastern Province, Senthil Dondaman, to stop the construction work due to the intention of causing ethnic tensions due to the construction of the vicar and due to the opposition of the people.",
    "'Let's send a governor who confuses the Sinhalese, Tamil and Muslim brotherhood', 'R. Sambandhan who stirs up historical evidence', 'Who is Sambandhan to stop the construction work of the Viharai which has been approved by the ministry of Buddhism?' Buddhist bhikkhus protested carrying placards with slogans like",
    "We are not setting up a Vihara within an archaeological site. We are going to set up a Buddhist temple on the land provided by the Buddha Sasana Ministry for a Buddhist temple nearby. They say that no one will have a problem with this.",
    "For whom is this Buddhist temple where there are no Buddhists? Tamil people have been living in this area and surrounding areas for a long time. Therefore, this should not be allowed.",
    "There is no dispute that if permission is given to set up a vicar, it will disrupt the unity of the three communities and will also breed communal violence. Apart from that, Sri Lanka is involved in the process of ethnic reconciliation globally, and it will affect that process as well.",
    "It is also noteworthy that one Bhikkhu had a conflict of opinion with a resident of the area who had expressed his opinion in this regard and had given a warning.",
    "It is noteworthy that the Governor of Eastern Province, Senthil Thondaman, ordered the construction of Viharai to be stopped considering the situation of ethnic tension."
  ],
  "words_ta": [
    "(12)",
    "1030",
    "9",
    ":",
    "Rசம்பந்தன்",
    "அச்செயற்பாட்டிலும்",
    "அடங்கிய",
    "அண்மித்துள்ள",
    "அண்மையில்",
    "அதற்கு",
    "அது",
    "அதுமட்டுமல்லாமல்",
    "அத்தோடு",
    "அனுப்புவோம்",
    "அனுமதி",
    "அப்பகுதிவாசியுடன்",
    "அப்பணிகளை",
    "அமைக்க",
    "அமைக்கப்",
    "அமைக்கவில்லை",
    "அமைச்சினால்",
    "அமைப்பதற்கான",
    "அருகில்",
    "அறிவிக்கப்பட்டமைக்கு",
    "அறிவிக்கப்பட்டுள்ள",
    "ஆர்ப்பாட்டத்தில்",
    "ஆர்ப்பாட்டம்",
    "ஆளுநரை",
    "ஆளுநர்",
    "இடத்தில்",
    "இடப்",
    "இடமாக",
    "இதனால்",
    "இதற்கு",
    "இது",
    "இந்த",
    "இந்நிலையிலேயே",
    "இன",
    "இனமுறுகல்",
    "இனமுறுகல்கள்",
    "இன்று",
    "இப்பகுதியிலும்",
    "இப்பகுதியைச்",
    "இப்போராட்டம்",
    "இருக்காது",
    "இலங்கையானது",
    "இலுப்பைக்குளம்",
    "இல்லாத",
    "இல்லை",
    "ஈடுபட்டனர்",
    "ஈடுபட்டு",
    "உத்தரவிட்டிருந்தமை",
    "உத்தரவையடுத்து",
    "உலகளவில்",
    "உள்ள",
    "எச்சரிக்கை",
    "எதிர்த்து",
    "எதிர்ப்பின்",
    "எதிர்ப்பு",
    "எனவே",
    "என்கின்றனர்",
    "என்பதில்",
    "என்ற",
    "எவருக்கும்",
    "ஏந்தியவாறு",
    "ஏற்படுத்தும்",
    "ஏற்படும்",
    "ஒருவர்",
    "ஒற்றுமையை",
    "கருத்திற்கொண்டே",
    "கருத்து",
    "காணிக்குள்",
    "காணியில்தான்",
    "காரணமாகவும்",
    "காலமாக",
    "காலம்",
    "காலை",
    "கிராமத்தில்",
    "கிளறுகின்ற",
    "கிழக்கு",
    "குறிப்பிடத்தக்கது",
    "குழப்புகின்ற",
    "கொடுக்கக்கூடாது",
    "சகோதரத்துவத்தை",
    "சந்தியை",
    "சம்பந்தன்",
    "சான்றுகளை",
    "சிங்கள",
    "சீர்குலைத்து",
    "சுற்றிய",
    "சூழலும்",
    "செந்தில்",
    "செயற்பாட்டில்",
    "செயலாளர்",
    "தடுத்து",
    "தமிழ்",
    "திணைக்களத்தினால்",
    "திருகோணமலை",
    "திருமலையில்",
    "தெரிவித்த",
    "தெரிவித்து",
    "தெரிவித்தே",
    "தொடக்கம்",
    "தொடர்பாக",
    "தொண்டமானினால்",
    "தொண்டமானின்",
    "தொண்டமான்",
    "தொல்லியலுக்குரிய",
    "தொல்லியல்",
    "நடத்தப்பட்டது",
    "நடவடிக்கைகள்",
    "நல்லிணக்கத்துக்கான",
    "நாங்கள்",
    "நிர்மாணப்",
    "நிர்மாணிப்பினால்",
    "நிர்மாணிப்பை",
    "நிறுத்த",
    "நிறுத்தப்பட்டமைக்கு",
    "நிறுத்தம்",
    "நிறுத்தி",
    "நிறுத்துமாறு",
    "நிலாவெளி",
    "நிலையில்",
    "நிலையை",
    "நோகத்தினாலும்",
    "பகுதிக்கு",
    "பகுதியிலும்",
    "பக்கத்தில்",
    "பட்டணமும்",
    "பணிகள்",
    "பணியை",
    "பதாதைகளை",
    "பாதிப்பை",
    "பிக்கு",
    "பிக்குகள்",
    "பிரச்சினை",
    "பிரதான",
    "பிரதேச",
    "பிரிவுக்குட்பட்ட",
    "புத்தசாசன",
    "பெரியகுளம்",
    "போகின்றோம்",
    "போன்ற",
    "போராட்டம்",
    "பௌத்த",
    "பௌத்தர்களே",
    "மக்களினதும்",
    "மக்களின்",
    "மக்களே",
    "மணி",
    "மாகாண",
    "மாற்றுக்",
    "முன்னெடுக்கப்பட்டது",
    "முஸ்லிம்",
    "மூவின",
    "மேற்கொள்ளப்பட்டு",
    "மோதலில்",
    "யாருக்காக",
    "யார்?",
    "வன்முறைக்கும்",
    "வரலாற்று",
    "வருகின்ற",
    "வருகின்றன",
    "வருகின்றார்கள்",
    "வரை",
    "வழங்கப்பட்ட",
    "வழங்கினால்",
    "வழங்கியுள்ள",
    "வாசகங்கள்",
    "வாழ்ந்து",
    "விகாரை",
    "விகாரை?",
    "விகாரைக்காக",
    "விகாரையின்",
    "விடுத்திருந்தமையும்",
    "வித்திடும்",
    "வீதியின்",
    "–"
  ],
  "words_en": [
    "(12)",
    "1030",
    "9",
    ":",
    "Sambandan",
    "In that process too",
    "contained",
    "recent",
    "recently",
    "For that",
    "It is",
    "Besides that",
    "With that",
    "We will send",
    "permission",
    "with the local",
    "The works",
    "to set up",
    "set up",
    "Not set",
    "by the Ministry",
    "to set up",
    "nearby",
    "For notification",
    "announced",
    "In demonstration",
    "Demonstration",
    "Governor",
    "Governor",
    "in place",
    "location",
    "As a place",
    "Thus",
    "For this",
    "This",
    "This",
    "At this point",
    "race",
    "Inbreeding",
    "Racial differences",
    "Today",
    "Also in this area",
    "This area",
    "This is the game",
    "There won't be",
    "of Sri Lanka",
    "spleen",
    "Nonexistent",
    "No",
    "were involved",
    "engage in",
    "Ordered",
    "After ordering",
    "Worldwide",
    "in",
    "warning",
    "against",
    "of resistance",
    "Resistance",
    "Therefore",
    "They say",
    "In the",
    "that of",
    "to anyone",
    "as carried",
    "cause",
    "occur",
    "One person",
    "Unity",
    "Considering",
    "Comment",
    "into the land",
    "On land",
    "and cause",
    "period",
    "Period",
    "morning",
    "In the village",
    "stirring",
    "East",
    "Significant",
    "confusing",
    "Don't give",
    "Brotherhood",
    "The intersection",
    "Sambandhan",
    "Evidence",
    "Sinhala",
    "disturbed",
    "around",
    "Environment",
    "Senthil",
    "in action",
    "Secretary",
    "prevent",
    "Tamil",
    "By the Department",
    "Trincomalee",
    "In Tirumala",
    "informed",
    "informed",
    "reported",
    "the beginning",
    "in connection with",
    "By charity",
    "Dontaman's",
    "Thondaman",
    "Archaeological",
    "Archaeology",
    "conducted",
    "activities",
    "For reconciliation",
    "We are",
    "construction",
    "By construction",
    "construction",
    "to stop",
    "For termination",
    "Stop",
    "stop",
    "to stop",
    "moon space",
    "In position",
    "status",
    "Although intended",
    "to the area",
    "Also in the area",
    "on the side",
    "And the town",
    "Assignments",
    "task",
    "Badass",
    "Impact",
    "Bhikkhu",
    "Bhikkhus",
    "problem",
    "Main",
    "regional",
    "Sectional",
    "Buddhasasana",
    "Periyakulam",
    "we are going",
    "such as",
    "Struggle",
    "Buddhist",
    "Buddhists",
    "People's too",
    "of the people",
    "people",
    "bell",
    "Provincial",
    "Alternately",
    "carried forward",
    "Muslim",
    "Three",
    "carried out",
    "In conflict",
    "for whom",
    "who",
    "to violence",
    "historical",
    "coming",
    "are coming",
    "are coming",
    "up to",
    "provided",
    "If provided",
    "provided",
    "Phrases",
    "living",
    "Vicar",
    "Vicar?",
    "For the vicar",
    "of Viharai",
    "And the fact that it was released",
    "Sprouting",
    "of the street",
    "–"
  ]
}