{
  "lines_ta": [
    "’இந்த வழியைத் தவிர வேறு வழியில்லை’",
    "நாட்டின் மறுசீரமைப்புக்கான நீடிக்கப்பட்ட கடன் வசதியின் இரண்டாவது தவணை அங்கீகரிக்கப்பட்டதாக சர்வதேச நாணய நிதியம் அதிகாரப்பூர்வமாக அறிவித்தது. இப்போது வங்குரோத்து  அரசு என்ற முத்திரையை கழற்றிவிட ஒரு தீர்க்கமான நடவடிக்கையை எடுத்துள்ளோம் என்று அவர்கள் ஒப்புக்கொண்டுள்ளனர் என ஜனாதிபதி ரணில் விக்கிரமசிங்க, பாராளுமன்றத்தில் புதன்கிழமை (13) தெரிவித்தார்.",
    "கடினமான  பயணத்தில் ஒரு முக்கிய இடத்தை அடைந்துவிட்டோம் என்று அவர்கள் அறிவித்துள்ளார்கள். இந்த சவாலான மற்றும் வெற்றிகரமான பயணத்திற்கு தலைமை ஏற்றமை குறித்து எனக்கு பணிவான மகிழ்ச்சியே உள்ளது என்றார்.",
    "நான் கடந்த ஆண்டு வங்குரோத்தான நாட்டையே பொறுப்பேற்றேன். இந்த வங்குரோத்து நாட்டைக் பொறுப்பேற்க இந்த நாட்டில் எந்த அரசியல் கட்சித் தலைவர்களும் முன்வரவில்லை. இந்த சவாலை ஏற்க அனைவரும் பயந்தனர். இப்போது பாராளுமன்றத்தில் உரையாற்றும் வீரர்கள் மற்றும் தலைவர்கள் எவருக்கும் முன்வருவதற்கு தைரியம் இருக்கவில்லை.",
    "ஆனால் நான் அந்த சவாலை ஏற்றுக்கொண்டேன். இலங்கை ஆபத்தான கயிற்றுப் பாலத்தை கடக்க நான் என்னை அர்ப்பணிப்பேன் என்று அன்று கூறினேன். என்னிடம் இருந்ததெல்லாம் உறுதியும் திட்டமும் மாத்திரமே. அப்போது எனது கட்சியை பிரதிநிதித்துவப்படுத்தி ஒரு உறுப்பினர் கூட பாராளுமன்றத்தில் இருக்கவில்லை.",
    "இந்த கயிற்றுப் பாலத்தின் பயணத்தை சிலர் கேலி செய்தனர். அவமதித்தனர். ஆனால் இந்த பாராளுமன்றத்தில் பெரும்பான்மையான உறுப்பினர்கள் என்னை ஆதரித்தனர். அவர்களையும் கேலி செய்தனர்.",
    "மேலும் நாட்டு மக்கள் எனக்கு ஆதரவளித்தனர். நாட்டின் நலனுக்காகவும், இலங்கை அன்னையின் பாதுகாப்பிற்காகவும் பல்வேறு இன்னல்களை எதிர்கொண்டு இந்தப் பயணத்திற்கு ஒத்துழைப்பு வழங்கினர் என்றார்.",
    "இங்கு இன்னொரு விடயத்தையும் வலியுறுத்த வேண்டும். உலகில் வங்குரோத்து அடைந்த நாடுகள் இயல்பு நிலைக்கு திரும்ப எடுத்துக்கொண்டதை விட குறைந்த காலத்தில் நம்மால் மீண்டுவர முடிந்தது. மேலும், மக்கள் மீது குறைந்தளவு சுமையை சுமத்தி இந்த சவாலை வெற்றிகொள்ள முடிந்தது. இது ஒரு பாரிய வெற்றியாகும்.",
    "கிரீஸ் நாட்டில் பொருளாதார நெருக்கடி 2008 இல் ஏற்பட்டது. அவர்கள் இயல்பு நிலைக்குத் திரும்ப 10 ஆண்டுகளுக்கும் மேல் ஆனது. அவர்கள் நெருக்கடியைச் சமாளிக்க தனிநபர் வருமான வரியை 45% ஆக உயர்த்தினார்கள்.",
    "நான் நாட்டைப் பொறுப்பேற்ற ஆரம்ப கட்டத்தில், நமது நாட்டில் பணவீக்கம் 70%ஐத் தாண்டியது. கடந்த ஒக்டோபர் மாதத்திற்குள், அதை 1.5% ஆகக் குறைக்க முடிந்தது. நமது திறைசேரிப் பத்திர வட்டி வீதம் (Treasury bills)  30% லிருந்து 13% ஆக குறைந்துள்ளது.",
    "ரூபாயின் பெறுமதி வீழ்ச்சியடையாமல் பாதுகாத்து ஓரளவு ஸ்திரத்தன்மைக்கு அதனைக் கொண்டு வந்தோம். நான் நாட்டைப் பொறுப்பேற்ற போது, ரூபாயின் பெறுமதி வீழ்ச்சி 80% வரை அதிகரித்திருந்தது. ஒரு டொலருக்கு 360 ரூபாய் வரை ரூபாவின் பெறுமதி குறைந்தது. இப்போது ஒரு டொலருக்கு 325-330 ரூபா என்ற அளவில் நிலைபெற்றுள்ளது. பொருளாதார நெருக்கடியில் சிக்கித் தவிக்கும் லெபனான் இன்னும் அந்நிய செலாவணி விகிதத்தை நிலைப்படுத்த முடியவில்லை.",
    "கயிற்றுப் பாலம் எனும்போது ஹென்றி ஜெயசேனவின்  “ஹூனுவடயே கதை ” தான் நம் நாட்டில் பெரும்பாலானோருக்கு நினைவுக்கு வருகிறது. அந்த நாடகத்தில் வருகின்ற கயிற்றுப் பாலத்தின் பாடல். கயிற்றுப் பாலத்தின் பாடலைப் பாடும்  குரூஷா கூறுகிறார்.",
    "\"எங்களுக்கு  வேறு வழியில்லை, மகனே - இந்த வழியில், செல்வோம் மகனே\" இன்றும் நாம் அதனையே கூற வேண்டும். இந்த வழியைத் தவிர எங்களுக்கு வேறு வழியில்லை என்றார்."
  ],
  "lines_en": [
    "'There is no other way but this way'",
    "The International Monetary Fund officially announced the approval of the second tranche of the Extended Credit Facility for the country's reconstruction. President Ranil Wickremesinghe told Parliament on Wednesday (13) that they have agreed that they have now taken a decisive step to remove the stamp of the Vanguard government.",
    "They have announced that we have reached an important point in the arduous journey. It is my humble pleasure to lead this challenging and successful journey.",
    "I took charge of the country last year. No political party leaders in this country have come forward to take charge of this corrupt country. Everyone was afraid to accept this challenge. None of the soldiers and leaders addressing Parliament now had the courage to come forward.",
    "But I accepted the challenge. I said that day that I would dedicate myself to crossing the dangerous rope bridge in Sri Lanka. All I had was determination and a plan. At that time there was not a single member representing my party in Parliament.",
    "Some made fun of this rope bridge journey. Insulted. But majority of the members in this Parliament supported me. They also made fun of them.",
    "And the people of the country supported me. He said that for the welfare of the country and for the safety of Mother Sri Lanka, they had faced various hardships and cooperated in this trip.",
    "Another point should be emphasized here. We have been able to recover in less time than the bankrupt countries of the world have taken to return to normality. Also, this challenge was met with minimal burden on people. It was a massive success.",
    "The economic crisis in Greece occurred in 2008. It took more than 10 years for them to return to normal. They raised personal income tax to 45% to deal with the crisis.",
    "In the initial stage of my taking charge of the country, inflation in our country was over 70%. By last October, it had managed to bring it down to 1.5%. The interest rate on our Treasury bills has come down from 30% to 13%.",
    "We kept the value of the rupee from falling and brought it to some degree of stability. When I took charge of the country, the rupee had depreciated by as much as 80%. The rupee depreciated to Rs 360 per dollar. Now it has stabilized at 325-330 rupees per dollar. Lebanon, mired in economic crisis, has yet to stabilize its foreign exchange rate.",
    "When it comes to rope bridge, Henry Jayasena's \"Hunuvadaye Kathi\" comes to mind for most people in our country. The song of the rope bridge in that play. Says Krusha singing the rope bridge song.",
    "\"We have no choice, son - this way, son, let's go\" we should say the same today. He said we have no other option but this way."
  ],
  "words_ta": [
    "\"எங்களுக்கு",
    "(13)",
    "(Treasury",
    "-",
    "10",
    "13%",
    "15%",
    "2008",
    "30%",
    "325-330",
    "360",
    "45%",
    "70%ஐத்",
    "80%",
    "bills)",
    "அங்கீகரிக்கப்பட்டதாக",
    "அடைந்த",
    "அடைந்துவிட்டோம்",
    "அதனைக்",
    "அதனையே",
    "அதிகரித்திருந்தது",
    "அதிகாரப்பூர்வமாக",
    "அதை",
    "அந்த",
    "அந்நிய",
    "அனைவரும்",
    "அன்னையின்",
    "அன்று",
    "அப்போது",
    "அரசியல்",
    "அரசு",
    "அர்ப்பணிப்பேன்",
    "அறிவித்தது",
    "அறிவித்துள்ளார்கள்",
    "அளவில்",
    "அவமதித்தனர்",
    "அவர்களையும்",
    "அவர்கள்",
    "ஆக",
    "ஆகக்",
    "ஆண்டு",
    "ஆண்டுகளுக்கும்",
    "ஆதரவளித்தனர்",
    "ஆதரித்தனர்",
    "ஆனது",
    "ஆனால்",
    "ஆபத்தான",
    "ஆரம்ப",
    "இங்கு",
    "இடத்தை",
    "இது",
    "இந்த",
    "இந்தப்",
    "இன்னல்களை",
    "இன்னும்",
    "இன்னொரு",
    "இன்றும்",
    "இப்போது",
    "இயல்பு",
    "இரண்டாவது",
    "இருக்கவில்லை",
    "இருந்ததெல்லாம்",
    "இலங்கை",
    "இல்",
    "உயர்த்தினார்கள்",
    "உரையாற்றும்",
    "உறுதியும்",
    "உறுப்பினர்",
    "உறுப்பினர்கள்",
    "உலகில்",
    "உள்ளது",
    "எங்களுக்கு",
    "எடுத்துக்கொண்டதை",
    "எடுத்துள்ளோம்",
    "எதிர்கொண்டு",
    "எந்த",
    "என",
    "எனக்கு",
    "எனது",
    "எனும்போது",
    "என்னிடம்",
    "என்னை",
    "என்ற",
    "என்றார்",
    "என்று",
    "எவருக்கும்",
    "ஏற்க",
    "ஏற்பட்டது",
    "ஏற்றமை",
    "ஏற்றுக்கொண்டேன்",
    "ஒக்டோபர்",
    "ஒத்துழைப்பு",
    "ஒப்புக்கொண்டுள்ளனர்",
    "ஒரு",
    "ஓரளவு",
    "கடக்க",
    "கடந்த",
    "கடன்",
    "கடினமான",
    "கட்சித்",
    "கட்சியை",
    "கட்டத்தில்",
    "கதை",
    "கயிற்றுப்",
    "கழற்றிவிட",
    "காலத்தில்",
    "கிரீஸ்",
    "குரூஷா",
    "குறித்து",
    "குறைக்க",
    "குறைந்த",
    "குறைந்தது",
    "குறைந்தளவு",
    "குறைந்துள்ளது",
    "கூட",
    "கூற",
    "கூறினேன்",
    "கூறுகிறார்",
    "கேலி",
    "கொண்டு",
    "சமாளிக்க",
    "சர்வதேச",
    "சவாலான",
    "சவாலை",
    "சிக்கித்",
    "சிலர்",
    "சுமத்தி",
    "சுமையை",
    "செய்தனர்",
    "செலாவணி",
    "செல்வோம்",
    "ஜனாதிபதி",
    "ஜெயசேனவின்",
    "டொலருக்கு",
    "தனிநபர்",
    "தலைமை",
    "தலைவர்களும்",
    "தலைவர்கள்",
    "தவணை",
    "தவிக்கும்",
    "தவிர",
    "தாண்டியது",
    "தான்",
    "திட்டமும்",
    "திரும்ப",
    "திறைசேரிப்",
    "தீர்க்கமான",
    "தெரிவித்தார்",
    "தைரியம்",
    "நடவடிக்கையை",
    "நமது",
    "நம்",
    "நம்மால்",
    "நலனுக்காகவும்",
    "நாடகத்தில்",
    "நாடுகள்",
    "நாட்டின்",
    "நாட்டில்",
    "நாட்டு",
    "நாட்டைக்",
    "நாட்டைப்",
    "நாட்டையே",
    "நாணய",
    "நான்",
    "நாம்",
    "நிதியம்",
    "நினைவுக்கு",
    "நிலைக்கு",
    "நிலைக்குத்",
    "நிலைபெற்றுள்ளது",
    "நிலைப்படுத்த",
    "நீடிக்கப்பட்ட",
    "நெருக்கடி",
    "நெருக்கடியில்",
    "நெருக்கடியைச்",
    "பணவீக்கம்",
    "பணிவான",
    "பத்திர",
    "பயணத்திற்கு",
    "பயணத்தில்",
    "பயணத்தை",
    "பயந்தனர்",
    "பல்வேறு",
    "பாடலைப்",
    "பாடல்",
    "பாடும்",
    "பாதுகாத்து",
    "பாதுகாப்பிற்காகவும்",
    "பாராளுமன்றத்தில்",
    "பாரிய",
    "பாலத்தின்",
    "பாலத்தை",
    "பாலம்",
    "பிரதிநிதித்துவப்படுத்தி",
    "புதன்கிழமை",
    "பெரும்பான்மையான",
    "பெரும்பாலானோருக்கு",
    "பெறுமதி",
    "பொருளாதார",
    "பொறுப்பேற்க",
    "பொறுப்பேற்ற",
    "பொறுப்பேற்றேன்",
    "போது",
    "மகனே",
    "மகனே\"",
    "மகிழ்ச்சியே",
    "மக்கள்",
    "மறுசீரமைப்புக்கான",
    "மற்றும்",
    "மாதத்திற்குள்",
    "மாத்திரமே",
    "மீண்டுவர",
    "மீது",
    "முக்கிய",
    "முடிந்தது",
    "முடியவில்லை",
    "முத்திரையை",
    "முன்வரவில்லை",
    "முன்வருவதற்கு",
    "மேலும்",
    "மேல்",
    "ரணில்",
    "ரூபா",
    "ரூபாயின்",
    "ரூபாய்",
    "ரூபாவின்",
    "லிருந்து",
    "லெபனான்",
    "வங்குரோத்தான",
    "வங்குரோத்து",
    "வசதியின்",
    "வட்டி",
    "வந்தோம்",
    "வரியை",
    "வருகின்ற",
    "வருகிறது",
    "வருமான",
    "வரை",
    "வலியுறுத்த",
    "வழங்கினர்",
    "வழியில்",
    "வழியில்லை",
    "வழியில்லை’",
    "வழியைத்",
    "விகிதத்தை",
    "விக்கிரமசிங்க",
    "விட",
    "விடயத்தையும்",
    "வீதம்",
    "வீரர்கள்",
    "வீழ்ச்சி",
    "வீழ்ச்சியடையாமல்",
    "வெற்றிகரமான",
    "வெற்றிகொள்ள",
    "வெற்றியாகும்",
    "வேண்டும்",
    "வேறு",
    "ஸ்திரத்தன்மைக்கு",
    "ஹென்றி",
    "’இந்த",
    "“ஹூனுவடயே",
    "”"
  ],
  "words_en": [
    "\"For us",
    "(13)",
    "(Treasury",
    "-",
    "10",
    "13%",
    "15%",
    "2008",
    "30%",
    "325-330",
    "360",
    "45%",
    "70% of",
    "80%",
    "bills)",
    "as approved",
    "அடைந்த",
    "We have reached",
    "That",
    "The same",
    "had increased",
    "Officially",
    "it",
    "That",
    "alien",
    "Everyone",
    "Mother's",
    "On that day",
    "At that time",
    "Politics",
    "Govt",
    "I will dedicate",
    "declared",
    "have announced",
    "on the scale",
    "Insulted",
    "them too",
    "They are",
    "Aug",
    "Aug",
    "year",
    "For years",
    "supported",
    "supported",
    "became",
    "But",
    "Dangerous",
    "initial",
    "Here",
    "place",
    "This",
    "This",
    "This",
    "tribulations",
    "Still",
    "Another one",
    "even today",
    "Now",
    "Nature",
    "Second",
    "didn't exist",
    "All that was",
    "Sri Lanka",
    "In",
    "Raised",
    "addressed",
    "Confirmation",
    "member",
    "Members",
    "in the world",
    "has",
    "to us",
    "that which was taken",
    "We have taken",
    "facing",
    "which",
    "as",
    "to me",
    "my",
    "When",
    "to me",
    "me",
    "that of",
    "said",
    "that",
    "to anyone",
    "to accept",
    "occurred",
    "load",
    "I accepted",
    "October",
    "Cooperation",
    "have agreed",
    "A",
    "Somewhat",
    "to overcome",
    "Past",
    "debt",
    "hard",
    "Party",
    "the party",
    "At the stage",
    "story",
    "rope",
    "take off",
    "In the period",
    "Greece",
    "Krusha",
    "Regarding",
    "to reduce",
    "Low",
    "at least",
    "least",
    "has decreased",
    "too",
    "to say",
    "I said",
    "says",
    "joke",
    "with",
    "Manage",
    "International",
    "Challenging",
    "Challenge",
    "Sikkit",
    "some people",
    "impose",
    "burden",
    "they did",
    "Currency",
    "let's go",
    "President",
    "of Jayasena",
    "to the dollar",
    "Individual",
    "Chief",
    "Leaders too",
    "Leaders",
    "instalment",
    "suffer",
    "Besides",
    "exceeded",
    "That's it",
    "and the plan",
    "return",
    "Treasury",
    "Decisive",
    "He said",
    "Courage",
    "action",
    "our",
    "Our",
    "by U.S",
    "For welfare",
    "In the play",
    "Countries",
    "of the country",
    "in the country",
    "country",
    "Calculation",
    "the country",
    "The country itself",
    "currency",
    "I am",
    "We",
    "Finance",
    "to remember",
    "to the position",
    "to the position",
    "established",
    "stabilize",
    "Prolonged",
    "Crisis",
    "In crisis",
    "Crisis",
    "Inflation",
    "Humble",
    "bond",
    "to travel",
    "on the journey",
    "travel",
    "were afraid",
    "Various",
    "The song",
    "Song",
    "will sing",
    "protect",
    "Also for safety",
    "In Parliament",
    "Massive",
    "of the bridge",
    "the bridge",
    "the bridge",
    "represent",
    "Wednesday",
    "The majority",
    "For most people",
    "value",
    "economic",
    "to take responsibility",
    "to take responsibility",
    "I took responsibility",
    "when",
    "son",
    "son\"",
    "Happy",
    "People",
    "For restoration",
    "And",
    "within the month",
    "only",
    "to recover",
    "on",
    "Important",
    "Done",
    "could not",
    "stamp",
    "Didn't show up",
    "to come forward",
    "Further",
    "top",
    "Ranil",
    "Rs",
    "of Rs",
    "Rs",
    "of Rs",
    "from",
    "Lebanon",
    "Angular",
    "Bangoroth",
    "of convenience",
    "Interest",
    "we came",
    "tax",
    "coming",
    "is coming",
    "income",
    "up to",
    "to emphasize",
    "provided",
    "On the way",
    "No way",
    "no way'",
    "the way",
    "ratio",
    "Wickramasinghe",
    "than",
    "And the matter",
    "rate",
    "Players",
    "fall",
    "without falling",
    "Successful",
    "to win",
    "is a success",
    "want",
    "Other",
    "For stability",
    "Henry",
    "'This",
    "“Hunuvadaye",
    "\""
  ]
}