{
  "lines_ta": [
    "தவறான அறிக்கைகளால் ஏமாற்றமடைய வேண்டாம்",
    "இலங்கைப் பொருளாதாரமானது வரலாற்றில் எதிர்கொண்டிருந்த மிகவும் மோசமான நெருக்கடியிலிருந்து பொருளாதார மீட்சியடைகின்ற இம்முக்கியமான தருணத்தில், வேண்டுமென்றோ அல்லது வேறுவிதமாகவோ வெளியிடப்படும் தவறான  அறிக்கைகளினால் பொதுமக்கள் ஏமாற்றமடைய வேண்டாமென இலங்கை மத்திய வங்கி பொதுமக்களை வலியுறுத்தியுள்ளது.",
    "அண்மையில் நிகழ்ந்த ஊடக சந்திப்பொன்றினைத் தொடர்ந்து மத்திய வங்கியின் ஆளுநரினால் வெளியிடப்பட்ட கருத்துக்கள் தொடர்பிலான தவறான அறிக்கையிடலை தெளிவுபடுத்த விரும்புவதாக தெரிவித்து இலங்கை மத்திய வங்கி அறிக்கை ஒன்றை வியாழக்கிழமை (06) வெளியிட்டுள்ளது.",
    "அந்த அறிக்கையில் குறிப்பிடப்பட்டிருந்ததாவது, அத்தகைய ஊடக அறிக்கைகள் ‘பொருளாதாரத்தில் கடினமானதொரு காலகட்டத்தினை ஆளுநர் எதிர்பார்க்கின்றார்’ எனக் குறிப்பிட்டிருந்தன.",
    "எதிர்பார்க்கப்படுகின்ற சீர்திருத்தங்கள் தாமதமானாலோ அல்லது தடம்புரள்வினை எதிர்கொண்டாலோ எதிர்வருகின்ற காலப்பகுதியில் பொருளாதாரம் எதிர்கொள்ளக்கூடிய சவால்கள் குறித்த கலந்துரையாடலின் பின்னணியில் ஆளுநரினால் வெளிப்படுத்தப்பட்ட கருத்துக்களிற்கு ஒட்டுமொத்தமாகத் தவறான பொருட்கோடலாக இது காணப்படுகின்றது.",
    "2022இல் காணப்பட்ட முன்னெப்பொழுதுமில்லாத சமூக-பொருளாதார பதற்றங்களுடன் ஒப்பிடுகையில் அரசாங்கத்தினாலும் மத்திய வங்கியினாலும் இதுவரை நடைமுறைப்படுத்தப்பட்ட கடினமானதும் வேதனையளிக்கின்றதுமான கொள்கைசார் வழிமுறைகள் பொருளாதார நிலைமைகளை உறுதிப்படுத்துவதற்குத் துணைபுரிந்துள்ளதாக ஆளுநர் தெரிவித்தார்.",
    "இச்சீர்திருத்தங்கள் அண்மித்த காலத்தில் மக்களுக்கும் வியாபாரங்களுக்கும் இன்னல்களை ஏற்படுத்துகின்ற சீராக்கச் செலவுகளைத் தோற்றுவித்துள்ள போதிலும், உறுதிப்பாட்டினை மீட்டெடுப்பதற்கு அவை அவசியமாயிருந்ததுடன் எதிர்வருகின்ற காலப்பகுதியில் மக்களுக்கும் வியாபாரங்களுக்கும் நன்மைகளைப் பெற்றுத்தரும்.",
    "இருப்பினும், வளர்ச்சியை மேம்படுத்துகின்ற சீர்திருத்தங்களை உள்ளடக்கிய எதிர்பார்க்கப்படுகின்ற பொருளாதாரச் சீராக்கச் செயற்றிட்டத்திலிருந்து ஏதேனும் தாமதம் அல்லது விலகல் ஏற்படும் பட்சத்தில் எதிர்பார்க்கப்படுகின்ற பொருளாதார மீட்சிக்குக் குறிப்பிடத்தக்க கீழ்நோக்கிய இடர்நேர்வுகளை ஏற்படுத்தும் வேளையில் பொருளாதார தோற்றப்பாட்டினை மெதுவடையச்செய்யக்கூடும் என்ற கருத்தினையே ஆளுநர் மீள் வலியுறுத்தினார்."
  ],
  "lines_en": [
    "Don't be fooled by false statements",
    "The Central Bank of Sri Lanka has urged the public not to be disillusioned by false statements made intentionally or otherwise at this critical juncture when the Sri Lankan economy is recovering from the worst crisis in its history.",
    "The Central Bank of Sri Lanka has issued a statement on Thursday (06) stating that it wishes to clarify the misreporting of comments made by the Governor of the Central Bank following a recent media conference.",
    "The report noted that such media reports indicated that the governor was \"anticipating a difficult period in the economy\".",
    "This is seen as an overall false reference to the views expressed by the governor in the context of discussions on the challenges the economy may face in the coming period if the expected reforms are delayed or derailed.",
    "The governor said that the tough and painful policy measures implemented by the government and the central bank so far have helped to stabilize economic conditions compared to the unprecedented socio-economic tensions seen in 2022.",
    "Although these reforms have created regulatory costs that have hurt people and businesses in the recent past, they are necessary to restore confidence and will bring benefits to people and businesses in the future.",
    "However, the governor reiterated that any delay or deviation from the expected economic adjustment program that includes growth-enhancing reforms could slow the economic outlook while posing significant downside risks to the expected economic recovery."
  ],
  "words_ta": [
    "(06)",
    "2022இல்",
    "அண்மித்த",
    "அண்மையில்",
    "அத்தகைய",
    "அந்த",
    "அரசாங்கத்தினாலும்",
    "அறிக்கை",
    "அறிக்கைகளால்",
    "அறிக்கைகளினால்",
    "அறிக்கைகள்",
    "அறிக்கையிடலை",
    "அறிக்கையில்",
    "அல்லது",
    "அவசியமாயிருந்ததுடன்",
    "அவை",
    "ஆளுநரினால்",
    "ஆளுநர்",
    "இச்சீர்திருத்தங்கள்",
    "இடர்நேர்வுகளை",
    "இது",
    "இதுவரை",
    "இன்னல்களை",
    "இம்முக்கியமான",
    "இருப்பினும்",
    "இலங்கை",
    "இலங்கைப்",
    "உறுதிப்படுத்துவதற்குத்",
    "உறுதிப்பாட்டினை",
    "உள்ளடக்கிய",
    "ஊடக",
    "எதிர்கொண்டாலோ",
    "எதிர்கொண்டிருந்த",
    "எதிர்கொள்ளக்கூடிய",
    "எதிர்பார்க்கப்படுகின்ற",
    "எதிர்பார்க்கின்றார்’",
    "எதிர்வருகின்ற",
    "எனக்",
    "என்ற",
    "ஏதேனும்",
    "ஏமாற்றமடைய",
    "ஏற்படுத்துகின்ற",
    "ஏற்படுத்தும்",
    "ஏற்படும்",
    "ஒட்டுமொத்தமாகத்",
    "ஒன்றை",
    "ஒப்பிடுகையில்",
    "கடினமானதும்",
    "கடினமானதொரு",
    "கருத்தினையே",
    "கருத்துக்களிற்கு",
    "கருத்துக்கள்",
    "கலந்துரையாடலின்",
    "காணப்படுகின்றது",
    "காணப்பட்ட",
    "காலகட்டத்தினை",
    "காலத்தில்",
    "காலப்பகுதியில்",
    "கீழ்நோக்கிய",
    "குறித்த",
    "குறிப்பிடத்தக்க",
    "குறிப்பிடப்பட்டிருந்ததாவது",
    "குறிப்பிட்டிருந்தன",
    "கொள்கைசார்",
    "சந்திப்பொன்றினைத்",
    "சமூக-பொருளாதார",
    "சவால்கள்",
    "சீராக்கச்",
    "சீர்திருத்தங்களை",
    "சீர்திருத்தங்கள்",
    "செயற்றிட்டத்திலிருந்து",
    "செலவுகளைத்",
    "தடம்புரள்வினை",
    "தருணத்தில்",
    "தவறான",
    "தாமதமானாலோ",
    "தாமதம்",
    "துணைபுரிந்துள்ளதாக",
    "தெரிவித்தார்",
    "தெரிவித்து",
    "தெளிவுபடுத்த",
    "தொடர்ந்து",
    "தொடர்பிலான",
    "தோற்றப்பாட்டினை",
    "தோற்றுவித்துள்ள",
    "நடைமுறைப்படுத்தப்பட்ட",
    "நன்மைகளைப்",
    "நிகழ்ந்த",
    "நிலைமைகளை",
    "நெருக்கடியிலிருந்து",
    "பட்சத்தில்",
    "பதற்றங்களுடன்",
    "பின்னணியில்",
    "பெற்றுத்தரும்",
    "பொதுமக்களை",
    "பொதுமக்கள்",
    "பொருட்கோடலாக",
    "பொருளாதார",
    "பொருளாதாரச்",
    "பொருளாதாரமானது",
    "பொருளாதாரம்",
    "போதிலும்",
    "மக்களுக்கும்",
    "மத்திய",
    "மிகவும்",
    "மீட்சிக்குக்",
    "மீட்சியடைகின்ற",
    "மீட்டெடுப்பதற்கு",
    "மீள்",
    "முன்னெப்பொழுதுமில்லாத",
    "மெதுவடையச்செய்யக்கூடும்",
    "மேம்படுத்துகின்ற",
    "மோசமான",
    "வங்கி",
    "வங்கியினாலும்",
    "வங்கியின்",
    "வரலாற்றில்",
    "வலியுறுத்தினார்",
    "வலியுறுத்தியுள்ளது",
    "வளர்ச்சியை",
    "வழிமுறைகள்",
    "வியாபாரங்களுக்கும்",
    "வியாழக்கிழமை",
    "விரும்புவதாக",
    "விலகல்",
    "வெளிப்படுத்தப்பட்ட",
    "வெளியிடப்படும்",
    "வெளியிடப்பட்ட",
    "வெளியிட்டுள்ளது",
    "வேண்டாமென",
    "வேண்டாம்",
    "வேண்டுமென்றோ",
    "வேதனையளிக்கின்றதுமான",
    "வேறுவிதமாகவோ",
    "வேளையில்",
    "‘பொருளாதாரத்தில்"
  ],
  "words_en": [
    "(06)",
    "In 2022",
    "recent",
    "recently",
    "Such",
    "That",
    "By the government",
    "Report",
    "By reports",
    "By reports",
    "reports",
    "No reporting",
    "In the report",
    "Or",
    "It was necessary",
    "They are",
    "By the Governor",
    "Governor",
    "These amendments",
    "Risks",
    "This is",
    "So far",
    "tribulations",
    "Important",
    "However",
    "Sri Lanka",
    "Sri Lanka",
    "To confirm",
    "Commitment",
    "Inclusive",
    "Press",
    "If confronted",
    "faced",
    "Confrontable",
    "Expected",
    "expecting",
    "upcoming",
    "As",
    "that of",
    "Any",
    "to be disappointed",
    "causing",
    "cause",
    "occur",
    "Overall",
    "One",
    "In comparison",
    "Hard too",
    "A difficult one",
    "The idea itself",
    "For comments",
    "opinions",
    "of discussion",
    "is found",
    "seen",
    "period",
    "In the period",
    "During the period",
    "Downward",
    "Marked",
    "Remarkable",
    "It was mentioned",
    "were mentioned",
    "principled",
    "A meeting",
    "Socio-Economic",
    "Challenges",
    "adjust",
    "Reforms",
    "Reforms",
    "From the program",
    "expenses",
    "Derailment",
    "in the moment",
    "Incorrect",
    "If delayed",
    "Delay",
    "Supported",
    "He said",
    "informed",
    "To clarify",
    "continuously",
    "related to",
    "Appearance",
    "originated",
    "Implemented",
    "Benefits",
    "occurred",
    "conditions",
    "From the crisis",
    "In case",
    "with tensions",
    "In the background",
    "will receive",
    "the public",
    "Public",
    "For example",
    "economic",
    "economic",
    "Economical",
    "economy",
    "Although",
    "And to the people",
    "Central",
    "Very much",
    "to recovery",
    "Recovering",
    "to recover",
    "elastic",
    "Unprecedented",
    "May slow down",
    "improving",
    "worse",
    "Bank",
    "By the bank",
    "of the bank",
    "In history",
    "emphasized",
    "emphasized",
    "development",
    "Instructions",
    "For businesses",
    "Thursday",
    "to like",
    "Deviation",
    "Revealed",
    "will be published",
    "published",
    "published",
    "Unwanted",
    "Don't",
    "On purpose",
    "Agonizing",
    "Otherwise",
    "While",
    "In ‘Economics"
  ]
}