{
  "lines_ta": [
    "உயிர்த்த ஞாயிறு தாக்குதல் : குற்றவாளிகள் தம்மைத்தாமே காட்டிக்கொடுத்து உண்மைகளை விரைவில் வெளிப்படுத்துவர் - பேராயர்",
    "உயிர்த்த ஞாயிறு தாக்குதல்கள் தொடர்பான உண்மைகளை மறைத்து எம்மை ஏமாற்றி விட முடியும் என்று ஆட்சியாளர்கள் எண்ணுகின்றனர்.",
    "ஆனால் மிகக் குறுகிய காலத்துக்குள் இந்த குற்றச் செயலுடன் தொடர்புடையவர்கள் ஒருவருக்கொருவர் தம்மை தாமே காட்டிக் கொடுத்து உண்மைகளை வெளிப்படுத்துவர் என பேராயர் மெல்கம் கர்தினால் ரஞ்சித் ஆண்டகை தெரிவித்தார்.",
    "கொச்சிக்கடை புனித அந்தோணியார் திருத்தலத்தின் திருவிழா செவ்வாய்கிழமை (13) இடம்பெற்றது. இதன் போது விசேட ஆராதனையின் போது உரை நிகழ்த்துகையிலேயே பேராயர் மேற்கண்டவாறு தெரிவித்தார்.",
    "கடந்த 4 ஆண்டுகளுக்கு முன்னர் இந்த திருத்தலத்திலும் குண்டு வெடித்ததல்லவா? இதனால் சுமார் 60 பேர் கொல்லப்பட்டனர்.",
    "இந்தக் கொலைகளுடன் தொடர்புடையவர்கள் யார்? இது தொடர்பில் ஏதேனும் நியாயமான விசாரணைகள் முன்னெடுக்கப்பட்டனவா? உண்மைகளை சரியாக கண்டுபிடிக்க நடவடிக்கை எடுக்கப்பட்டதா?",
    "நீதியும் நியாயமும் எங்கே? எம்மை ஏமாற்ற முடியும் என்று எண்ணிக் கொண்டிருக்கின்றனர். அவ்வாறு எம்மை ஏமாற்ற முடியாது.",
    "எம்மை ஏமாற்ற நினைப்பவர்களே ஒரு ஏமாந்து போவர். இந்த திருத்தலத்தில் அப்பாவி பொது மக்களை கொன்றவர்கள் , அதற்கு ஒத்துழைத்தவர்கள் இன்று சமூகத்தில் சிறந்த இடங்களில் உள்ளனர்.",
    "வெகுவிரைவில் அவர்கள் சமூகத்துக்கு வெளிப்படுத்தப்படுவார்கள். அவர்களுக்குள் தங்களைத் தாங்களே காட்டிக் கொடுத்து உண்மைகளை வெளிப்படுத்துவர்.",
    "அந்த நாள் வரை நாம் காத்துக் கொண்டிருக்கின்றோம். சட்டம் , நீதியைப் பற்றி அமைச்சர்கள் பேசிக் கொண்டிருக்கின்றனர். நாளொன்றுக்கு ஒரு சட்டத்தை நடைமுறைப்படுத்திக் கொண்டிருக்கின்றனர்.",
    "அந்த சட்டங்கள் மூலம் மக்களின் குரல்களை முடக்கி அவர்களை சிறையிலடைத்து இவர்கள் மகிழ்ச்சியாக இருக்கவே எண்ணுகின்றனர். இடம்பெற்ற அனைத்து குற்றங்களையும் மூடி மறைத்துள்ளனர். அவ்வாறு குற்றங்களை முழுமையாக மறைத்து விட முடியாது. இறைவனின் சக்தி அதனை விட பலம்மிக்கது.",
    "எனவே நீண்ட காலம் செல்லாமல் இந்த மனிதப்படுகொலைகளுடன் தொடர்புடையவர்களை இனங்காண அந்த இறைவன் எமக்கு உதவுவார் என்று நம்புகின்றோம் என்றார்."
  ],
  "lines_en": [
    "Easter attack: Perpetrators will turn themselves in and reveal facts soon - Archbishop",
    "The rulers think they can deceive us by hiding the facts about the Easter attacks.",
    "But within a very short period of time those involved in this crime will reveal themselves to each other and reveal the truth, said Archbishop Melcolm Cardinal Ranjit Andagai.",
    "The festival of St. Anthony's Shrine in Kochikkady was held on Tuesday (13). The Archbishop said the above while delivering a speech during the special service.",
    "Wasn't there a bomb blast in this temple 4 years ago? As a result, around 60 people were killed.",
    "Who is involved in these murders? Were any fair investigations conducted in this regard? Were steps taken to find out the facts properly?",
    "Where is justice and fairness? They think they can cheat us. We cannot be deceived like that.",
    "Those who want to deceive us are fools. Those who killed innocent common people in this temple and those who cooperated with it are in the best places in the society today.",
    "Soon they will be exposed to society. In them they reveal themselves and reveal truths.",
    "We are waiting for that day. Ministers are talking about law and justice. They are implementing one law per day.",
    "They intend to be happy by silencing people's voices and imprisoning them through those laws. All the crimes committed have been covered up. Crimes cannot be completely covered up. God's power is stronger than that.",
    "Therefore, we hope that the Lord will help us to identify those related to these massacres before long."
  ],
  "words_ta": [
    "(13)",
    "-",
    "4",
    "60",
    ":",
    "அதனை",
    "அதற்கு",
    "அந்த",
    "அந்தோணியார்",
    "அனைத்து",
    "அப்பாவி",
    "அமைச்சர்கள்",
    "அவர்களுக்குள்",
    "அவர்களை",
    "அவர்கள்",
    "அவ்வாறு",
    "ஆட்சியாளர்கள்",
    "ஆண்டகை",
    "ஆண்டுகளுக்கு",
    "ஆனால்",
    "ஆராதனையின்",
    "இடங்களில்",
    "இடம்பெற்ற",
    "இடம்பெற்றது",
    "இதனால்",
    "இதன்",
    "இது",
    "இந்த",
    "இந்தக்",
    "இனங்காண",
    "இன்று",
    "இருக்கவே",
    "இறைவனின்",
    "இறைவன்",
    "இவர்கள்",
    "உண்மைகளை",
    "உதவுவார்",
    "உயிர்த்த",
    "உரை",
    "உள்ளனர்",
    "எங்கே?",
    "எடுக்கப்பட்டதா?",
    "எண்ணிக்",
    "எண்ணுகின்றனர்",
    "என",
    "எனவே",
    "என்றார்",
    "என்று",
    "எமக்கு",
    "எம்மை",
    "ஏதேனும்",
    "ஏமாந்து",
    "ஏமாற்ற",
    "ஏமாற்றி",
    "ஒத்துழைத்தவர்கள்",
    "ஒரு",
    "ஒருவருக்கொருவர்",
    "கடந்த",
    "கண்டுபிடிக்க",
    "கர்தினால்",
    "காட்டிக்",
    "காட்டிக்கொடுத்து",
    "காத்துக்",
    "காலத்துக்குள்",
    "காலம்",
    "குண்டு",
    "குரல்களை",
    "குறுகிய",
    "குற்றங்களை",
    "குற்றங்களையும்",
    "குற்றச்",
    "குற்றவாளிகள்",
    "கொச்சிக்கடை",
    "கொடுத்து",
    "கொண்டிருக்கின்றனர்",
    "கொண்டிருக்கின்றோம்",
    "கொன்றவர்கள்",
    "கொலைகளுடன்",
    "கொல்லப்பட்டனர்",
    "சக்தி",
    "சட்டங்கள்",
    "சட்டத்தை",
    "சட்டம்",
    "சமூகத்தில்",
    "சமூகத்துக்கு",
    "சரியாக",
    "சிறந்த",
    "சிறையிலடைத்து",
    "சுமார்",
    "செயலுடன்",
    "செல்லாமல்",
    "செவ்வாய்கிழமை",
    "ஞாயிறு",
    "தங்களைத்",
    "தம்மை",
    "தம்மைத்தாமே",
    "தாக்குதல்",
    "தாக்குதல்கள்",
    "தாங்களே",
    "தாமே",
    "திருத்தலத்தின்",
    "திருத்தலத்திலும்",
    "திருத்தலத்தில்",
    "திருவிழா",
    "தெரிவித்தார்",
    "தொடர்பான",
    "தொடர்பில்",
    "தொடர்புடையவர்களை",
    "தொடர்புடையவர்கள்",
    "நடவடிக்கை",
    "நடைமுறைப்படுத்திக்",
    "நம்புகின்றோம்",
    "நாம்",
    "நாளொன்றுக்கு",
    "நாள்",
    "நிகழ்த்துகையிலேயே",
    "நினைப்பவர்களே",
    "நியாயமான",
    "நியாயமும்",
    "நீண்ட",
    "நீதியும்",
    "நீதியைப்",
    "பற்றி",
    "பலம்மிக்கது",
    "புனித",
    "பேசிக்",
    "பேராயர்",
    "பேர்",
    "பொது",
    "போது",
    "போவர்",
    "மகிழ்ச்சியாக",
    "மக்களின்",
    "மக்களை",
    "மனிதப்படுகொலைகளுடன்",
    "மறைத்து",
    "மறைத்துள்ளனர்",
    "மிகக்",
    "முடக்கி",
    "முடியாது",
    "முடியும்",
    "முன்னர்",
    "முன்னெடுக்கப்பட்டனவா?",
    "முழுமையாக",
    "மூடி",
    "மூலம்",
    "மெல்கம்",
    "மேற்கண்டவாறு",
    "யார்?",
    "ரஞ்சித்",
    "வரை",
    "விசாரணைகள்",
    "விசேட",
    "விட",
    "விரைவில்",
    "வெகுவிரைவில்",
    "வெடித்ததல்லவா?",
    "வெளிப்படுத்தப்படுவார்கள்",
    "வெளிப்படுத்துவர்"
  ],
  "words_en": [
    "(13)",
    "-",
    "4",
    "60",
    ":",
    "That",
    "For that",
    "That",
    "Anthony",
    "All",
    "innocent",
    "Ministers",
    "among them",
    "them",
    "They are",
    "Thus",
    "Rulers",
    "Lady",
    "for years",
    "But",
    "of worship",
    "places",
    "featured",
    "featured",
    "Thus",
    "of this",
    "This is",
    "This",
    "This",
    "identify",
    "Today",
    "To be",
    "of God",
    "Lord",
    "They are",
    "facts",
    "He will help",
    "Resurrection",
    "Text",
    "There are",
    "Where?",
    "taken?",
    "count",
    "are counting",
    "as",
    "Therefore",
    "said",
    "that",
    "to us",
    "us",
    "Any",
    "deceived",
    "cheat",
    "deceive",
    "Collaborators",
    "A",
    "to each other",
    "Past",
    "to find out",
    "Cardinal",
    "indicator",
    "Betrayed",
    "wait",
    "within the period",
    "Period",
    "bomb",
    "voices",
    "short",
    "crimes",
    "and crimes",
    "crime",
    "Criminals",
    "Kochikadai",
    "giving",
    "have",
    "We have",
    "The killers",
    "with murders",
    "were killed",
    "power",
    "Laws",
    "the law",
    "Law",
    "In society",
    "To society",
    "Exactly",
    "The best",
    "Imprisoned",
    "Average",
    "with action",
    "without going",
    "Tuesday",
    "sunday",
    "themselves",
    "himself",
    "By himself",
    "attack",
    "attacks",
    "themselves",
    "itself",
    "of the temple",
    "Also in the temple",
    "In the temple",
    "Festival",
    "He said",
    "relating to",
    "In connection",
    "Related people",
    "Related people",
    "action",
    "Implemented",
    "We believe",
    "We",
    "per day",
    "day",
    "In performance itself",
    "Those who think",
    "reasonable",
    "and justice",
    "Long",
    "And justice",
    "Justice",
    "About",
    "Strong",
    "Holy",
    "Basic",
    "Archbishop",
    "Name",
    "General",
    "when",
    "Bower",
    "happily",
    "of the people",
    "the people",
    "with genocide",
    "Hide",
    "have hidden",
    "Very",
    "turn off",
    "Can not",
    "can",
    "Earlier",
    "Are they advanced?",
    "fully",
    "cover",
    "By",
    "Malcolm",
    "As above",
    "who",
    "Ranjith",
    "up to",
    "Investigations",
    "Special",
    "than",
    "Soon",
    "Very soon",
    "Didn't explode?",
    "will be revealed",
    "Revealer"
  ]
}