{
  "lines_ta": [
    "மலையக  மக்களையும் இணைத்துக் கொள்ள வேண்டும்;  ஜனாதிபதி",
    "நாட்டிற்கு அந்நியச் செலாவணியை ஈட்டித் தருவதற்காக இரண்டு நூற்றாண்டுகளாக உழைத்து வரும் மலையக  தமிழ் மக்களை தொடர்ந்தும்  தனியான இனக் குழுவாக அன்றி இலங்கை சமூகத்துடன் இணைத்துக் கொள்ள வேண்டும் என்று ஜனாதிபதி ரணில் விக்ரமசிங்க வலியுறுத்தினார். இந்தப் பணி மிகவும் சவால் நிறைந்தது என்றாலும் இதனை இதற்கான வேலைத் திட்டமொன்று அவசியம் என ஜனாதிபதி ரணில் விக்ரமசிங்க வலியுறுத்தினார்.",
    "மலையக தமிழ் மக்களை பிரதிநிதித்துவப்படுத்தும் அமைச்சர் ஜீவன் தொண்டமான் மற்றும் இராஜாங்க அமைச்சர் அரவிந்தகுமார், பாராளுமன்ற உறுப்பினர் எம். ரமேஸ்வரன் ஆகியோருடன் ஜனாதிபதி அலுவலகத்தில்  இன்று (11) இடம்பெற்ற கலந்துரையாடலில்  ஜனாதிபதி இதனை தெரிவித்தார்.",
    "இக்கலந்துரையாடலில், மலையகதத் தமிழ்  மக்களுக்கே உரித்தான பிரச்சினைகள் மற்றும் தற்போதைய பொருளாதார நெருக்கடிகளால் ஏற்பட்டுள்ள நிலைமைகள் குறித்தும் கவனம் செலுத்தப்பட்டது.",
    "இங்கு கருத்துத் தெரிவித்த ஜனாதிபதி, இருநூறு ஆண்டுகளுக்கும் மேலாக நாட்டின் பொருளாதாரத்தை வலுப்படுத்த மலையகத் தமிழ் மக்கள் பாடுபட்டதாகவும், இன்றும் நாட்டின் பொருளாதாரத்தை முன்னெடுப்பதில் அவர்கள் முக்கிய பங்காற்றுவதாகவும் தெரிவித்தார்.",
    "1983 கலவரத்தின்  பின்னரும் அந்த மக்கள் பிரிவினைவாத போக்குகளையோ அல்லது ஆயுதம் ஏந்திய பயங்கரவாத செயற்பாடுகளையோ   கைக்கொள்ளவில்லை.மாறாக அவர்கள் இலங்கை அரசாங்கத்தின் மீதும் தெற்கு  சமூகத்தின் மீதும் நம்பிக்கையுடன் செயற்பட்டதாக ஜனாதிபதி சுட்டிக்காட்டினார்.",
    "மலையக தமிழ் மக்களுக்கு இலங்கை குடியுரிமை வழங்குவதற்காக ஜே.ஆர்.ஜயவர்தனவின் ஆட்சிக் காலத்தில் ஆரம்பிக்கப்பட்ட வேலைத்திட்டத்தை நிறைவு செய்வதற்காக  அமைச்சர் ஆறுமுகன் தொண்டமானுடன்  இணைந்து பிரதமர் என்ற வகையில் 2003 ஆம் ஆண்டில் செயற்பட்டதையும் ஜனாதிபதி நினைவுகூர்ந்தார்.",
    "அத்துடன், மலையக தமிழ் மக்களின் பிரச்சினைகளைத் தீர்த்து அவர்களின் வாழ்க்கைத் தரத்தை உயர்த்துவதற்கான திட்டமிட்ட வேலைத்திட்டத்தை முன்னெடுக்கும் நோக்கில், மலையக மக்களைப் பிரதிநிதித்துவப்படுத்தும் அனைத்து அரசியல் கட்சிகளுடனும் கலந்துரையாடவுள்ளதாகவும்  ஜனாதிபதி குறிப்பிட்டுள்ளார்.",
    "அந்த மக்களை தொடர்ந்தும் மலையகத் தமிழர்களாகவோ அல்லது தோட்டப்புற மக்களாகவோ வாழ வைப்பதற்குப் பதிலாக இலங்கைசமூகத்தில்  ஏனைய மக்களுடன் ஒன்றிணைப்பதே தமது எதிர்பார்ப்பு எனத் தெரிவித்துள்ளார். தற்போதும் பெருந்தோட்டங்களில் இருந்து கொழும்புக்கு வந்த குறிப்பிட்ட எண்ணிக்கையிலான மக்கள் சமூகத்தில் உள்வாங்கப்பட்டுள்ள போதிலும், அனைத்து மக்களையும் சமூகத்துடன் ஒன்றிணைக்கும்  சவாலை வெற்றியடையச் செய்வதில் அந்த மக்களை பிரதிநிதித்துவப்படுத்தும் மக்கள் பிரதிநிதிகளுக்கு விசேட பங்களிப்பை ஆற்ற முடியும் எனவும் ஜனாதிபதி சுட்டிக்காட்டினார்.R"
  ],
  "lines_en": [
    "The hill people should also be included; President",
    "President Ranil Wickremesinghe insisted that the hilly Tamil people, who have been working for two centuries to generate foreign exchange for the country, should continue to be integrated into the Sri Lankan society and not as a separate ethnic group. President Ranil Wickramasinghe emphasized that although this work is very challenging, a work plan is necessary for this.",
    "Minister Jeevan Thondaman representing the hilly Tamil people and Minister of State Aravindakumar, Member of Parliament M. The President said this in a discussion with Rameswaran at the President's office today (11).",
    "In this discussion, attention was also paid to the problems of the Malayalam Tamil people and the conditions caused by the current economic crisis.",
    "Commenting here, the President said that for more than two hundred years, the hilly Tamil people have worked hard to strengthen the country's economy and even today they are playing an important role in advancing the country's economy.",
    "The President pointed out that even after the 1983 riots, the people did not adopt separatist tendencies or armed terrorist activities. Rather, they acted with confidence in the Sri Lankan government and the southern community.",
    "The President also recalled that he worked as Prime Minister in 2003 along with Minister Arumugan Thondaman to complete the program started during the regime of JR Jayawardena to grant Sri Lankan citizenship to the hilly Tamil people.",
    "In addition, the President has also mentioned that he will hold discussions with all political parties representing the hilly Tamil people in order to carry out a planned program to solve the problems of the hilly Tamil people and raise their standard of living.",
    "He said that instead of making those people continue to live as hilly Tamils ​​or plantation people, their expectation is to unite them with other people in the Sri Lankan society. The President also pointed out that even though a certain number of people who came to Colombo from the plantations have been absorbed into the society, the people's representatives representing those people can make a special contribution in achieving the challenge of bringing all the people together with the society."
  ],
  "words_ta": [
    "(11)",
    "1983",
    "2003",
    "அத்துடன்",
    "அந்த",
    "அந்நியச்",
    "அனைத்து",
    "அன்றி",
    "அமைச்சர்",
    "அரசாங்கத்தின்",
    "அரசியல்",
    "அரவிந்தகுமார்",
    "அலுவலகத்தில்",
    "அல்லது",
    "அவசியம்",
    "அவர்களின்",
    "அவர்கள்",
    "ஆகியோருடன்",
    "ஆட்சிக்",
    "ஆண்டில்",
    "ஆண்டுகளுக்கும்",
    "ஆம்",
    "ஆயுதம்",
    "ஆரம்பிக்கப்பட்ட",
    "ஆறுமுகன்",
    "ஆற்ற",
    "இக்கலந்துரையாடலில்",
    "இங்கு",
    "இடம்பெற்ற",
    "இணைத்துக்",
    "இணைந்து",
    "இதனை",
    "இதற்கான",
    "இந்தப்",
    "இனக்",
    "இன்று",
    "இன்றும்",
    "இரண்டு",
    "இராஜாங்க",
    "இருநூறு",
    "இருந்து",
    "இலங்கை",
    "இலங்கைசமூகத்தில்",
    "ஈட்டித்",
    "உயர்த்துவதற்கான",
    "உரித்தான",
    "உறுப்பினர்",
    "உள்வாங்கப்பட்டுள்ள",
    "உழைத்து",
    "எண்ணிக்கையிலான",
    "எதிர்பார்ப்பு",
    "என",
    "எனத்",
    "எனவும்",
    "என்ற",
    "என்றாலும்",
    "என்று",
    "எம்",
    "ஏந்திய",
    "ஏனைய",
    "ஏற்பட்டுள்ள",
    "ஒன்றிணைக்கும்",
    "ஒன்றிணைப்பதே",
    "கட்சிகளுடனும்",
    "கருத்துத்",
    "கலந்துரையாடலில்",
    "கலந்துரையாடவுள்ளதாகவும்",
    "கலவரத்தின்",
    "கவனம்",
    "காலத்தில்",
    "குடியுரிமை",
    "குறித்தும்",
    "குறிப்பிட்ட",
    "குறிப்பிட்டுள்ளார்",
    "குழுவாக",
    "கைக்கொள்ளவில்லைமாறாக",
    "கொள்ள",
    "கொழும்புக்கு",
    "சமூகத்தின்",
    "சமூகத்தில்",
    "சமூகத்துடன்",
    "சவாலை",
    "சவால்",
    "சுட்டிக்காட்டினார்",
    "சுட்டிக்காட்டினார்R",
    "செயற்பட்டதாக",
    "செயற்பட்டதையும்",
    "செயற்பாடுகளையோ",
    "செய்வதற்காக",
    "செய்வதில்",
    "செலாவணியை",
    "செலுத்தப்பட்டது",
    "ஜனாதிபதி",
    "ஜீவன்",
    "ஜேஆர்ஜயவர்தனவின்",
    "தனியான",
    "தமது",
    "தமிழர்களாகவோ",
    "தமிழ்",
    "தரத்தை",
    "தருவதற்காக",
    "தற்போதும்",
    "தற்போதைய",
    "திட்டமிட்ட",
    "திட்டமொன்று",
    "தீர்த்து",
    "தெரிவித்த",
    "தெரிவித்தார்",
    "தெரிவித்துள்ளார்",
    "தெற்கு",
    "தொடர்ந்தும்",
    "தொண்டமானுடன்",
    "தொண்டமான்",
    "தோட்டப்புற",
    "நம்பிக்கையுடன்",
    "நாட்டின்",
    "நாட்டிற்கு",
    "நினைவுகூர்ந்தார்",
    "நிறைந்தது",
    "நிறைவு",
    "நிலைமைகள்",
    "நூற்றாண்டுகளாக",
    "நெருக்கடிகளால்",
    "நோக்கில்",
    "பங்களிப்பை",
    "பங்காற்றுவதாகவும்",
    "பணி",
    "பதிலாக",
    "பயங்கரவாத",
    "பாடுபட்டதாகவும்",
    "பாராளுமன்ற",
    "பின்னரும்",
    "பிரச்சினைகளைத்",
    "பிரச்சினைகள்",
    "பிரதமர்",
    "பிரதிநிதிகளுக்கு",
    "பிரதிநிதித்துவப்படுத்தும்",
    "பிரிவினைவாத",
    "பெருந்தோட்டங்களில்",
    "பொருளாதார",
    "பொருளாதாரத்தை",
    "போக்குகளையோ",
    "போதிலும்",
    "மக்களாகவோ",
    "மக்களின்",
    "மக்களுக்கு",
    "மக்களுக்கே",
    "மக்களுடன்",
    "மக்களை",
    "மக்களைப்",
    "மக்களையும்",
    "மக்கள்",
    "மற்றும்",
    "மலையக",
    "மலையகதத்",
    "மலையகத்",
    "மிகவும்",
    "மீதும்",
    "முக்கிய",
    "முடியும்",
    "முன்னெடுக்கும்",
    "முன்னெடுப்பதில்",
    "மேலாக",
    "ரணில்",
    "ரமேஸ்வரன்",
    "வகையில்",
    "வந்த",
    "வரும்",
    "வலியுறுத்தினார்",
    "வலுப்படுத்த",
    "வழங்குவதற்காக",
    "வாழ",
    "வாழ்க்கைத்",
    "விக்ரமசிங்க",
    "விசேட",
    "வெற்றியடையச்",
    "வேண்டும்",
    "வேண்டும்;",
    "வேலைத்",
    "வேலைத்திட்டத்தை",
    "வைப்பதற்குப்"
  ],
  "words_en": [
    "(11)",
    "1983",
    "2003",
    "as well as",
    "That",
    "Stranger",
    "All",
    "Besides",
    "Minister",
    "of Govt",
    "Politics",
    "Aravindakumar",
    "in office",
    "Or",
    "necessary",
    "their",
    "They are",
    "with",
    "Reg",
    "In the year",
    "For years",
    "Yes",
    "Weapon",
    "initiated",
    "Arumugan",
    "to heal",
    "In this discussion",
    "Here",
    "featured",
    "Connect",
    "together with",
    "This",
    "For this",
    "This",
    "Racial",
    "Today",
    "even today",
    "Two",
    "king",
    "Two hundred",
    "from",
    "Sri Lanka",
    "In Sri Lankan society",
    "Spear",
    "to raise",
    "appropriate",
    "member",
    "absorbed",
    "work hard",
    "Numerical",
    "expectation",
    "as",
    "Enath",
    "Also",
    "that of",
    "Although",
    "that",
    "M",
    "carrying",
    "Other",
    "has occurred",
    "will unite",
    "To merge",
    "With the parties",
    "Opinion",
    "In discussion",
    "To be discussed",
    "of riot",
    "attention",
    "In the period",
    "Citizenship",
    "Regarding",
    "Specific",
    "Mentioned",
    "as a group",
    "Instead of accepting it",
    "to take",
    "to Colombo",
    "of society",
    "In society",
    "with society",
    "Challenge",
    "Challenge",
    "pointed out",
    "pointed out by R",
    "Acted",
    "And what has been done",
    "activities",
    "in order to",
    "In doing",
    "currency",
    "was paid",
    "President",
    "Life",
    "By JR Jayawardene",
    "separate",
    "their",
    "As Tamils",
    "Tamil",
    "Quality",
    "to give",
    "Even now",
    "Current",
    "Planned",
    "A plan",
    "solved",
    "informed",
    "He said",
    "stated",
    "South",
    "Continue",
    "With charity",
    "Thondaman",
    "horticultural",
    "with confidence",
    "of the country",
    "to the country",
    "remembered",
    "full of",
    "Completion",
    "conditions",
    "For centuries",
    "by crises",
    "towards",
    "Contribution",
    "To contribute",
    "task",
    "instead of",
    "Terrorism",
    "and strived",
    "Parliament",
    "And later",
    "problems",
    "problems",
    "Prime Minister",
    "For delegates",
    "representing",
    "Separatist",
    "In plantations",
    "economic",
    "the economy",
    "trends",
    "Although",
    "As people",
    "of the people",
    "to the people",
    "To the people",
    "with people",
    "the people",
    "People",
    "People too",
    "People",
    "And",
    "Highland",
    "Malayalam",
    "Highlands",
    "Very much",
    "and on",
    "Important",
    "can",
    "advance",
    "in advancing",
    "above",
    "Ranil",
    "Rameswaran",
    "In terms of",
    "came",
    "will come",
    "emphasized",
    "to strengthen",
    "to provide",
    "to live",
    "Life",
    "Wickramasinghe",
    "Special",
    "to succeed",
    "want",
    "want;",
    "work",
    "Program",
    "to put"
  ]
}