{
  "lines_ta": [
    "நியூ டைமன் கப்பல் விபத்து : 275,000 மெற்றிக்தொன் எரிபொருள் கசிந்திருந்தால் பாரிய விளைவுகள் ஏற்பட்டிருக்கும்  -நாலக கொடஹேவா",
    "தீ விபத்துக்கு உள்ளான நியூ டைமன் கப்பலை நாட்டின் கடற்பரப்பில் வைத்திருப்பது அவதானத்துக்குரியது. தீ விபத்தினால் ஏற்பட்ட செலவுகளை வைப்பிலிட்டதும் கப்பலை வெளியேற்றுமாறு அப்போதைய ஜனாதிபதி கோட்டாபய ராஜபக்ஷ எடுத்த தீர்மானம் சிறந்தது.",
    "துரதிஷ்டவசமாக கப்பலில் சேமிக்கப்பட்டிருந்த 275,000 மெற்றிக் தொன் எரிபொருள் கடலில் கலந்திருந்தால் பாரிய விளைவுகள் தோற்றம் பெற்றிருக்கும்  என  பாராளுமன்றத்தில் சுயாதீனமாக செயற்படும் சுதந்திர மக்கள் சபையின் பிரதிநிதி நாலக கொடஹேவா தெரிவித்தார்.",
    "பாராளுமன்றத்தில் வியாழக்கிழமை (11) இடம்பெற்ற எம்.வி.எக்ஸ்பிரஸ் பேர்ள் கப்பல் விபத்து தொடர்பான சபை ஒத்திவைப்பு விவாதத்தில் உரையாற்றுகையில் மேற்கண்டவாறு குறிப்பிட்டார்.",
    "நாட்டின் கடற்பரப்பில் தீ விபத்துக்கு உள்ளான எம்.வி.எக்ஸ்பிரஸ் பேர்ள் கப்பல்,நியூ டைமன் கப்பல் ஆகிய இரு கப்பல் விவகாரத்தையும் நீதியமைச்சர் தனக்கு ஏற்றாட் போல் பயன்படுத்திக் கொள்கிறார்.2020.07.15 ஆம் திகதி மொரிசியஸ் நாட்டின் கடற்பரப்பில் வகஷியோ என்ற சரக்கு கப்பல் விபத்துக்குள்ளானது. இந்த கப்பலில் களஞ்சியப்படுத்தப்பட்டிருந்த 10 ஆயிரம் மெற்றிக் தொன் எரிபொருள் கடலுடன் கலந்து,பாரிய விளைவுகளை ஏற்படுத்தியது.",
    "இவ்வாறான பின்னணியில் 2020 ஆம் ஆண்டு இறுதி பகுதியில் நாட்டின் கிழக்கு பகுதியில் நியூ டைமன் கப்பல் தீ விபத்துக்கு உள்ளானது.இதன் போது இந்த கப்பலில் 2 இலட்சத்து 75 ஆயிரம் மெற்றிக் தொன் எரிபொருள் களஞ்சியப்படுத்தப்பட்டிருந்தது.வகஷியோ கப்பலுக்கு நேர்ந்த கதி இந்த கப்பலுக்கு நேர்ந்தால் பாரிய விளைவுகளை எதிர்கொள்ள நேரிடும் என கடல் வளங்கள் பாதுகாப்பு அதிகார சபை (மீபா) அறிவுறுத்தியது.",
    "இந்தியாவுக்கு பயணத்தை மேற்கொண்ட நிலையில்  நியூ டைமன் கப்பல் கிழக்கு கடற்பரப்பில் தீ விபத்துக்கு உள்ளானது.அப்போதைய ஜனாதிபதி கோட்டாபய ராஜபக்ஷ இந்திய கடற்படையின் ஒத்துழைப்புடன் தீயை கட்டுப்படுத்தும் நடவடிக்கை முன்னெடுக்குமாறு வெளிவிவகாரத்துறை அமைச்சுக்கு ஆலோசனை வழங்கினார்.இந்திய கடற்படையின் ஒத்துழைப்புடன் தீ கட்டுப்பாட்டுக்குள் கொண்டு வரப்பட்டது.",
    "கடலலை சீற்றத்தினால்  கப்பல் நாட்டின் கரையோரத்தை நோக்கி நகரும் தன்மையில் இருந்தது என கடற்படை குறிப்பிட்டது.எரிபொருள் களஞ்சியப்படுத்தப்பட்டுள்ள கப்பலில் தீ எந்த நேரத்திலும் மீண்டும் பரவலடையலாம் என எச்சரிக்கை விடுக்கப்பட்டது.கப்பலை நாட்டின் கரையோரத்துக்கு கொண்டு வந்து துரதிஷ்டவசமாக மீண்டும் கப்பலில்  தீ பரவி,2 இலட்சத்து 75 ஆயிரம் மெற்றிக் தொன் எரிபொருள் கடலில் கலந்தால் பாரதூரமான விளைவுகள் ஏற்பட்டிருக்கும்.",
    "பாரதூரமான விளைவுகளை தோற்றுவிக்காமல் ஏற்பட்ட செலவு தொகையை முழுமையாக வைப்பிலிட்டதும், கப்பலை வெளியேற்றுமாறு  அப்போதைய ஜனாதிபதி கோட்டாபய ராஜபக்ஷ குறிப்பிட்டார்.இதனை நீதியமைச்சர் நன்கு அறிவார்.ஆனால் நீதியமைச்சர் தற்போது மாறுப்பட்ட கருத்துக்களை குறிப்பிடுவது கவலைக்குரியது.",
    "விபத்துக்கு உள்ளான கப்பலை நாட்டின் கடற் பரப்பில் தொடர்ந்து வைத்திருப்பது அவதானத்துக்குரியது ஆகவே கப்பலை வெளியேற்றுமாறு ஜனாதிபதி குறிப்பிட்டதில் எவ்வித தவறும் இல்லை.அப்போதைய நிலையில் ஜனாதிபதி எடுத்த தீர்மானம் சிறந்தது.வெளிவிவகாரத்துறை அமைச்சின் அப்போதைய செயலாளர் விடுத்த  அறிவிப்புடன் நீதியமைச்சர் என்னை தொடர்புப்படுத்தியுள்ளார்.",
    "முன்னாள் வெளிவிவகாரத்துறை அமைச்சின் செயலாளர் ஜயநாத் கொலம்பகே விடுத்த அறிவிப்புக்கு அப்போதைய வெளிவிவகாரத்துறை அமைச்சர் தினேஷ் குணவர்தன,அதாவது தற்போதைய பிரதமரிடம் கேள்வி கேளுங்கள் அதனை விடுத்து குறுகிய அரசியல் நோக்கத்துக்காக என்னை தொடர்புப்படுத்தி நீதியமைச்சர் என் மீது சேறு பூசுvவது முறையற்றது என்றார்."
  ],
  "lines_en": [
    "New Tyman shipwreck: 275,000 metric tons of fuel spill would have had massive consequences -Nalaka Kodahewa",
    "Keeping the fire-stricken New Tyman in the country's waters is a matter of concern. The decision taken by the then President Gotabaya Rajapaksa to evacuate the ship after paying the expenses incurred due to the fire was the best.",
    "\"Unfortunately, if the 275,000 metric tons of fuel stored on the ship were mixed in the sea, there would have been massive consequences,\" said Nalaka Kodahewa, a representative of the Independent People's Assembly in Parliament.",
    "He mentioned the above while addressing the adjournment debate on the MV Express Pearl shipwreck in Parliament on Thursday (11).",
    "The Minister of Justice is taking advantage of the issue of MV Express Pearl ship and New Diman ship which were involved in a fire accident in the country's waters. On 15.07.2020, a cargo ship named Vagashio had an accident in the waters of the country of Mauritius. The 10,000 metric tons of fuel stored on the ship mixed with the sea, causing massive consequences.",
    "In this background, in the end of 2020, the New Diman ship caught fire in the eastern part of the country. During this time, the ship was storing 2 lakh 75 thousand metric tons of fuel. The Marine Resources Protection Authority (MEPA) said that if the fate of the Wakashio ship befalls this ship, it will face massive consequences. Advised.",
    "While traveling to India, the New Diman ship caught fire on the eastern seaboard. The then President Gotabaya Rajapaksa advised the Ministry of External Affairs to take action to control the fire with the cooperation of the Indian Navy. The fire was brought under control with the cooperation of the Indian Navy.",
    "The navy stated that the ship was moving towards the coast of the country due to the stormy sea. A warning was given that the fire could spread again in the ship where the fuel is stored. Unfortunately, if the ship was brought to the coast of the country and the fire spread again, the 2 lakh 75 thousand metric tons of fuel mixed in the sea would have caused serious consequences.",
    "The then President Gotabaya Rajapaksa directed the ship to be released after full payment of the expenses incurred without causing any serious consequences. The Justice Minister is well aware of this.",
    "There is nothing wrong in the president's decision to evacuate the vessel as it is prudent to keep the ship which has suffered an accident in the waters of the country. The decision taken by the president at that time is the best.",
    "The then External Affairs Minister Dinesh Gunawardena responded to the announcement made by the former Secretary of the Ministry of External Affairs, Jayanath Kolambake, that it is inappropriate for the Minister of Justice to smear mud on me by contacting me for narrow political purposes instead of asking the current Prime Minister."
  ],
  "words_ta": [
    "(11)",
    "(மீபா)",
    "-நாலக",
    "10",
    "2",
    "2020",
    "275000",
    "75",
    ": 275000",
    "அதனை",
    "அதிகார",
    "அப்போதைய",
    "அமைச்சர்",
    "அமைச்சின்",
    "அமைச்சுக்கு",
    "அரசியல்",
    "அறிவார்ஆனால்",
    "அறிவிப்புக்கு",
    "அறிவிப்புடன்",
    "அறிவுறுத்தியது",
    "அவதானத்துக்குரியது",
    "ஆகவே",
    "ஆகிய",
    "ஆண்டு",
    "ஆம்",
    "ஆயிரம்",
    "ஆலோசனை",
    "இடம்பெற்ற",
    "இந்த",
    "இந்திய",
    "இந்தியாவுக்கு",
    "இரு",
    "இருந்தது",
    "இறுதி",
    "இலட்சத்து",
    "இல்லைஅப்போதைய",
    "இவ்வாறான",
    "உரையாற்றுகையில்",
    "உள்ளான",
    "உள்ளானதுஅப்போதைய",
    "உள்ளானதுஇதன்",
    "எச்சரிக்கை",
    "எடுத்த",
    "எதிர்கொள்ள",
    "எந்த",
    "என",
    "என்",
    "என்னை",
    "என்ற",
    "என்றார்",
    "எம்விஎக்ஸ்பிரஸ்",
    "எரிபொருள்",
    "எவ்வித",
    "ஏற்படுத்தியது",
    "ஏற்பட்ட",
    "ஏற்பட்டிருக்கும்",
    "ஏற்றாட்",
    "ஒத்திவைப்பு",
    "ஒத்துழைப்புடன்",
    "கசிந்திருந்தால் பாரிய",
    "கடற்",
    "கடற்படை",
    "கடற்படையின்",
    "கடற்பரப்பில்",
    "கடலலை",
    "கடலில்",
    "கடலுடன்",
    "கடல்",
    "கட்டுப்படுத்தும்",
    "கட்டுப்பாட்டுக்குள்",
    "கதி",
    "கப்பலில்",
    "கப்பலுக்கு",
    "கப்பலை",
    "கப்பல்",
    "கப்பல் விபத்து",
    "கப்பல்நியூ",
    "கருத்துக்களை",
    "கரையோரத்துக்கு",
    "கரையோரத்தை",
    "கலந்தால்",
    "கலந்திருந்தால்",
    "கலந்துபாரிய",
    "களஞ்சியப்படுத்தப்பட்டிருந்த",
    "களஞ்சியப்படுத்தப்பட்டிருந்ததுவகஷியோ",
    "களஞ்சியப்படுத்தப்பட்டுள்ள",
    "கவலைக்குரியது",
    "கிழக்கு",
    "குணவர்தனஅதாவது",
    "குறிப்பிடுவது",
    "குறிப்பிட்டதில்",
    "குறிப்பிட்டதுஎரிபொருள்",
    "குறிப்பிட்டார்",
    "குறிப்பிட்டார்இதனை",
    "குறுகிய",
    "கேளுங்கள்",
    "கேள்வி",
    "கொடஹேவா",
    "கொண்டு",
    "கொலம்பகே",
    "கொள்கிறார்20200715",
    "கோட்டாபய",
    "சபை",
    "சபையின்",
    "சரக்கு",
    "சிறந்தது",
    "சிறந்ததுவெளிவிவகாரத்துறை",
    "சீற்றத்தினால்",
    "சுதந்திர",
    "சுயாதீனமாக",
    "செயற்படும்",
    "செயலாளர்",
    "செலவு",
    "செலவுகளை",
    "சேமிக்கப்பட்டிருந்த",
    "சேறு",
    "ஜனாதிபதி",
    "ஜயநாத்",
    "டைமன்",
    "தனக்கு",
    "தன்மையில்",
    "தற்போது",
    "தற்போதைய",
    "தவறும்",
    "திகதி",
    "தினேஷ்",
    "தீ",
    "தீயை",
    "தீர்மானம்",
    "துரதிஷ்டவசமாக",
    "தெரிவித்தார்",
    "தொகையை",
    "தொடர்ந்து",
    "தொடர்பான",
    "தொடர்புப்படுத்தி",
    "தொடர்புப்படுத்தியுள்ளார்",
    "தொன்",
    "தோற்றம்",
    "தோற்றுவிக்காமல்",
    "நகரும்",
    "நடவடிக்கை",
    "நன்கு",
    "நாட்டின்",
    "நாலக",
    "நியூ",
    "நிலையில்",
    "நீதியமைச்சர்",
    "நேரத்திலும்",
    "நேரிடும்",
    "நேர்ந்த",
    "நேர்ந்தால்",
    "நோக்கத்துக்காக",
    "நோக்கி",
    "பகுதியில்",
    "பயணத்தை",
    "பயன்படுத்திக்",
    "பரப்பில்",
    "பரவலடையலாம்",
    "பரவி2",
    "பாதுகாப்பு",
    "பாரதூரமான",
    "பாராளுமன்றத்தில்",
    "பாரிய",
    "பின்னணியில்",
    "பிரதமரிடம்",
    "பிரதிநிதி",
    "பூசுvவது",
    "பெற்றிருக்கும்",
    "பேர்ள்",
    "போது",
    "போல்",
    "மக்கள்",
    "மாறுப்பட்ட",
    "மீண்டும்",
    "மீது",
    "முன்னாள்",
    "முன்னெடுக்குமாறு",
    "முறையற்றது",
    "முழுமையாக",
    "மெற்றிக்",
    "மெற்றிக்தொன்",
    "மேற்கண்டவாறு",
    "மேற்கொண்ட",
    "மொரிசியஸ்",
    "ராஜபக்ஷ",
    "வகஷியோ",
    "வந்து",
    "வரப்பட்டது",
    "வளங்கள்",
    "வழங்கினார்இந்திய",
    "விடுக்கப்பட்டதுகப்பலை",
    "விடுத்த",
    "விடுத்து",
    "விபத்தினால்",
    "விபத்து",
    "விபத்துக்கு",
    "விபத்துக்குள்ளானது",
    "வியாழக்கிழமை",
    "விளைவுகளை",
    "விளைவுகள்",
    "விவகாரத்தையும்",
    "விவாதத்தில்",
    "வெளியேற்றுமாறு",
    "வெளிவிவகாரத்துறை",
    "வைத்திருப்பது",
    "வைப்பிலிட்டதும்"
  ],
  "words_en": [
    "(11)",
    "(meaba)",
    "- Four",
    "10",
    "2",
    "2020",
    "275000",
    "75",
    ": 275000",
    "That",
    "Power",
    "At that time",
    "Minister",
    "of the Ministry",
    "to the ministry",
    "Politics",
    "Knows",
    "For notification",
    "with notification",
    "Advised",
    "Noteworthy",
    "Therefore",
    "are",
    "year",
    "Yes",
    "A thousand",
    "Advice",
    "featured",
    "This",
    "Indian",
    "to India",
    "Be",
    "was",
    "Final",
    "A hundred thousand",
    "Not then",
    "Such",
    "While addressing",
    "internal",
    "Inside then",
    "It's inside",
    "warning",
    "taken",
    "to face",
    "which",
    "as",
    "N",
    "me",
    "that of",
    "said",
    "MVXpress",
    "Fuel",
    "What kind of",
    "caused",
    "occurred",
    "would have occurred",
    "Unload",
    "Adjournment",
    "With cooperation",
    "A leak is massive",
    "the sea",
    "Navy",
    "of the Navy",
    "On the beach",
    "Kadalaai",
    "in the sea",
    "with the sea",
    "the sea",
    "controlling",
    "under control",
    "fate",
    "On the ship",
    "to the ship",
    "ship",
    "the ship",
    "Shipwreck",
    "Shipnew",
    "opinions",
    "To the shore",
    "the coast",
    "If mixed",
    "If mixed",
    "Attendant",
    "was stored",
    "Vakashio was stored",
    "stored",
    "worrisome",
    "East",
    "Gunawardana means",
    "Referring to",
    "In particular",
    "Specified fuel",
    "Mentioned",
    "Mentioned this",
    "short",
    "ask",
    "question",
    "Kodahewa",
    "with",
    "Colombo itself",
    "Takes 20200715",
    "Gotabaya",
    "Council",
    "of the congregation",
    "cargo",
    "The best",
    "The best is the Department of External Affairs",
    "Out of anger",
    "freedom",
    "independently",
    "will act",
    "Secretary",
    "cost",
    "expenses",
    "was saved",
    "mud",
    "President",
    "Jayanath",
    "Timon",
    "to himself",
    "in character",
    "Currently",
    "Current",
    "Wrong",
    "date",
    "Dinesh",
    "fire",
    "the fire",
    "Resolution",
    "Unfortunately",
    "He said",
    "amount",
    "continuously",
    "relating to",
    "Communicate",
    "contacted",
    "Tone",
    "appearance",
    "Without creating",
    "Moving",
    "action",
    "Well done",
    "of the country",
    "square",
    "New",
    "In position",
    "Minister of Justice",
    "and in time",
    "will happen",
    "happened",
    "If so",
    "For purpose",
    "towards",
    "in the area",
    "travel",
    "take advantage of",
    "on the surface",
    "Can spread",
    "Spread 2",
    "Security",
    "Serious",
    "In Parliament",
    "Massive",
    "In the background",
    "To the Prime Minister",
    "Representative",
    "to paint",
    "would have received",
    "Pearl",
    "when",
    "As",
    "People",
    "Changed",
    "Again",
    "on",
    "Ex",
    "to advance",
    "Improper",
    "fully",
    "Metic",
    "Metikton",
    "As above",
    "carried out",
    "Mauritius",
    "Rajapaksa",
    "Wagashio",
    "come",
    "came",
    "resources",
    "Presented by India",
    "Released ship",
    "issued",
    "rather than",
    "By accident",
    "accident",
    "to the accident",
    "had an accident",
    "Thursday",
    "consequences",
    "consequences",
    "And the affair",
    "In discussion",
    "to expel",
    "Department of External Affairs",
    "to keep",
    "Once deposited"
  ]
}